{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 22h44","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1039862","title":"Mural Etnias, de Kobra, entra para o Guinness como maior grafite do mundo","paragraphs":["Mural Etnias, de Kobra, tem a extensão de 3 mil metros quadrados e representa a união entre os povos dos cinco continentesCristina Indio do Brasil\/Agência Brasil","O mural Etnias do artista Eduardo Kobra, pintado no Boulevard Olímpico, na Orla Conde, área portuária do Rio, recebeu o certificado do Guinness World Record, o Livro dos Recordes, como o maior grafite do mundo. O trabalho, que tem a extensão de 3 mil metros quadrados representa a união entre os povos dos cinco continentes estampada em rostos dos povos Huli da Nova Guiné, Mursi da Etiópia, Kayin da Tailândia, Supi da Europa e os Tapajós das Américas, em uma ligação com os cinco arcos olímpicos.","O artista disse que, antes do certificado chegar, o mural já tinha se tornado uma superação própria, por ter feito um trabalho nestas dimensões. Anteriormente, o maior era um painel de 2 mil metros que grafitou em Macaé, no norte fluminense. Kobra disse que não pintou o Etnias com a intenção de alcançar o título de maior do mundo. “Eu realmente não tinha pensado nisso. Sabia da dificuldade do mural, da proporção do mural e de tudo que significaria conseguir realizar um trabalho com estas proporções. Foi algo de superação para mim”, disse.","Mensagens nas redes sociais","Para o grafiteiro, as diversas mensagens nas redes sociais que apontavam o trabalho como um recorde formaram uma mobilização que o levou ao título. “Começaram a marcar o Guinness Book em várias mensagens do Instagram, inclusive, acho que acabou mobilizando e o mural, para minha surpresa, entrou oficialmente no Guinness Book como o maior do mundo. Fiquei muito surpreso com isso e muito honrado. Para mim foi uma dupla honra, poder realizar um mural no Rio de Janeiro e durante a Olimpíada e ainda o mural agora entrar no livro dos recordes”, disse.","Além do tamanho, o mural bateu outro recorde que não foi incluído no certificado: o número de fotos feitas pelo público que foi ao Boulevard. O mural se tornou uma das maiores atrações do Boulevard durante os Jogos Olímpicos Rio 2016. “A gente deveria ter dito isso para eles. Eu já fiz um mural em Nova York, aquele do beijo que ficou entre os dez pontos mais fotografados de Nova York, mas o número de selfies tiradas nesse muro das Etnias e o tanto de pessoas que me marcaram nas redes sociais foi uma coisa inacreditável, inclusive do mundo todo”.","Kobra disse que, até a conclusão, a pintura consumiu meses de trabalho dele e de mais dez pessoasCristina Indio do Brasil\/Agência Brasil","Arte democrática","Kobra disse que ficou impressionado com a quantidade de gente que foi ao local para ver e tirar foto do mural. Ele notou ainda um comportamento diferente das pessoas em relação à arte de rua e à arte em geral. “As pessoas compreenderam muito bem a mensagem de paz e de união dos povos que eu quis passar através do muro”.","O artista disse que, até a conclusão, a pintura consumiu meses de trabalho dele e de mais dez pessoas. “A gente teve que preparar o muro, a gente pintou o muro, tapou buracos, então, teve uma organização logística. Teve muitas cores para preencher. Contei com o apoio de algumas pessoas para colaborar e a gente conseguir preparar todo esse painel”, disse. “Fiz mais de dez desenhos experimentais para chegar nesse resultado. Levei três meses para chegar ao resultado do desenho, depois levei mais um mês preparando o muro e mais um mês pintando”.","Nesse período além dos dias de chuva, precisou enfrentar o sol forte. “Além do calor intenso, ele [o sol] deixava todo esbranquiçado e a gente não conseguia ver muito bem as cores, e o muro também era rústico. Eu saía do hotel 6h30 da manhã e saía do muro 7h30 da noite. Deu 12 horas por dia de trabalho. Parava por meia hora só para comer e voltava para o muro e trabalhava direto”.","Além de ficar satisfeito com o reconhecimento do Livro dos Recordes, Kobra destacou que o trabalho abriu caminho para outros artistas que foram convidados pela prefeitura do Rio para pintarem outros muros e paredões de prédios mal-conservados na região portuária, mudando o visual da área.","“Eu vi a intenção da prefeitura de ocupar vários prédios da região, transformando a área ali em uma galeria de arte a céu aberto. Achei isso super-importante porque faz a opção de uma coisa bem democrática na arte. Estilos diferentes, linguagens diferentes. Acho que para o público é bem interessante. Esse muro fica como legado para a cidade”, disse."," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/mural-etnias-de-kobra-entra-para-o-guinness-como-maior-grafite-do-mundo","local":"Rio de Janeiro","tags":["Rio 2016","selfies","kobra","mural Etnias","Guinness Book"]}