{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 06h10","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1044544","title":"Artistas brasileiros participam de festival de Arte Urbana em Portugal","paragraphs":["O Painel Pow! How!, pintado no Havaí em 2016, é mostrado no Festival de Arte Urbana em Portugal - Divulgação\/Bicicleta sem FreioDivulgação Bicicleta sem Freio","A pequena cidade portuguesa de Estarreja, na região central do país, recebe artistas nacionais e estrangeiros no festival Estarreja Arte Urbana (Estau), até o próximo domingo (18). Com mais de 30 atividades que integram a programação, o festival pretende levar arte urbana aos cerca de 7.500 habitantes da cidade, por meio de murais, instalações, exposições, workshops, filmes, visitas guiadas, música, dança e performances.","Uma das atrações do evento será o trio brasileiro “Bicicleta sem freio”, que promete ilustrar a maior parede com a sua assinatura, com mais de 660 metros quadrados.","Douglas, Victor e Renato se conheceram no curso de artes visuais da Universidade Federal de Goiás e viajam o mundo misturando, com cores vibrantes, psicodelia e humor.","Além do trio Bicicleta sem Freio, outros reconhecidos artistas urbanos internacionais participarão do festival. Entre eles estão o australiano Fintan Magee, que estreia em Portugal; a polonesa Nespoon; o argentino Bosoletti; o espanhol Isaac Cordal. Entre os artistas portugueses estão Kruella D'Enfer, Hazul, Samina e Add Fuel.","De acordo com a organização do festival, a ideia é transformar a cidade em um “museu ao ar livre”, criando um circuito de arte urbana. Com o evento, Estarreja vai ganhar sete murais artísticos, como forma de reabilitação do espaço urbano, sempre sob o olhar atento da população.","Também estão previstas exibições de filmes internacionais que têm como pano de fundo o tema da arte urbana, como Graffiti Grandmas (Noruega, 2016), Sky’s the Limit (França, 2016) e workshops de ilustração, performance em tecido e arte urbana para idosos."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/artistas-brasileiros-participam-de-festival-de-arte-urbana-em-portugal","local":"Lisboa","tags":["Portugal","artistas brasileiros","festival","arte urbana"]}