{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 11h57","author":"Da Agência Brasil","links":[],"id":"node-1037380","title":"Projeto transforma geladeiras em bibliotecas na periferia de Brasília","paragraphs":["A cidade de Ceilândia (DF), a cerca de 30 quilômetros de Brasília, recebe hoje (13) o projeto Refresque Ideias – Geladeira do Livro. Com a transformação de refrigeradores antigos em pequenas bibliotecas, a iniciativa tem o objetivo de incentivar a leitura e levar conhecimento de forma simples, direta e gratuita para a comunidade. O projeto arrecada geladeiras e livros, e a cada instalação promove uma ação cultural com artes visuais, música e poesia.","Nas geladeiras-bibliotecas comunitárias, os moradores podem deixar livros e pegar outros para ler e devolver quando quiser. As geladeiras do livro funcionam como uma biblioteca comum, mas não há necessidade de registros.","A parte de fora das geladeiras exibe arte feita por grafiteiros e artistas da comunidade onde a biblioteca será instalada.","Idealizador do projeto, o educador Lucas Rafael disse que a ideia surgiu da necessidade de incentivar a leitura, principalmente entre as crianças. “Como percebi que as crianças tinham pouco acesso à leitura, decidi fazer o projeto pra levar arte e conhecimento para essas crianças e para toda a comunidade.”","Idealizador do projeto, o educador Lucas Rafael disse que o objetivo é levar arte e cultura para cidades fora da região central Divulgação\/Projeto Refresque Ideias ","O projeto, contemplado pelo Fundo de Apoio à Cultura (FAC), levará geladeiras do livro a sete cidades do Distrito Federal: Ceilândia, Samambaia, Planaltina, Paranoá, São Sebastião, Guará e Areal. A escolha das cidades levou em conta a descentralização de ações culturais e educacionais, para levar o projeto a regiões menos favorecidas de Brasília.","Para cada edição de 2016, haverá um chamamento das ações culturais da geladeira do livro, visando integrar os artistas das cidades em que serão instaladas as bibliotecas improvisadas.","Na edição deste sábado em Ceilândia, o projeto Refresque Ideias terá campeonato de futebol e queimada, poesia, música e grafite com o artista ceilandense Israel Kolono. A programação também inclui a Feira de Trocas Bazar das Meninas e atrações musicais dos coletivos Sobreviventes de Rua, PR15, GL Gálatas, Família 4 Elemento, Dom Supremo, DuduMano, Comando Periférico, Vila dos Sonhos e Skandalo.","Feira de Trocas","Realizado há 5 anos, o Bazar das Meninas é um evento social e comunitário de troca e compartilhamento de roupas, acessórios, alimentos, informações, experiências, arte e artesanato. O bazar, que tinha um local fixo, agora acompanhará as edições do projeto Refresque Ideias – Geladeira do Livro. Não é necessário pagar taxa para participar, basta levar os objetos a serem trocados. Para artesãos e vendedores de produtos agrícolas e alimentícios, é cobrada uma taxa de participação de R$ 5."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/projeto-refresque-ideias-leva-cultura-e-arte-moradores-da-ceilandia","local":"Brasília","tags":["Projeto Refresque Ideias","livros","leitura","Ceilândia"]}