{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 16h27","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1041982","title":"Começa na terça-feira em São Paulo o Festival Internacional de Cinema Fantástico","paragraphs":["São Paulo - O filme A noiva do coelhinho faz parte do Festival Internacional de Cinema Fantástico - Cinefantasy, que começa no dia 6 de setembro, no Museu da Imagem e do Som (MIS), em São PauloDivulgação\/MIS","A partir do dia 6 de setembro começa no Museu da Imagem e do Som (MIS) o Cinefantasy – Festival Internacional de Cinema Fantástico. A programação conta com mostra competitiva de curtas e longas-metragens, exibições temáticas para os fãs de Harry Potter e Pokémons, palestras sobre literatura e cinema e atividades, tudo relacionado ao universo da fantasia, horror e ficção científica. O festival termina dia 11 de setembro. A última edição ocorreu há cinco anos.","São Paulo - A Dog's life, filme do Cinefantasy, festival internacional de cinema que será aberta a partir do dia 6 de setembro começa no Museu da Imagem e do Som, em São PauloVDivulgação\/MIS","Nesta edição, o Brasil participa com 32 curtas brasileiros e 4 longas que concorrerão ao troféu Corpo-Seco Dourado entregue pelo festival. Para participar da mostra competitiva foram selecionados 98 títulos entre 900 inscritos, dos quais 9 longas e 89 curtas-metragens de países como EUA, Canadá, França Martinica, Finlândia, Líbano e Grécia. O cinema espanhol também marca presença no festival com 28 dos 166 inscritos para a mostra competitiva e formam uma sessão exclusiva chamada España Macabra, com 8 curtas de horror.","Entre os destaques internacionais da Mostra Competitiva está o longa finlandês Bunny the killer thing de Joonas Makkonen, inédito no Brasil e premiado no Rojo Sangre de Buenos Aires. Da Itália, vem o Fantasticherie di un passagiatore solitario, primeiro filme do diretor Paolo Gaudio, com prêmios de melhor filme em nos EUA, França e o Prêmio Mario Bava de Melhor Obra Prima do Fantasfestival de Roma. Da Martinica, vem o longa animado de ficção científica, Battledream Chronicle, de Alain Bidard. Outro destaque é o longa Maskoun, dos libaneses Krystie Houiess e Shariff Abdunnur.","Além da exibição dos filmes o evento trará encontros e bate-papos destinados para fãs do Harry Potter com exibição de três filmes escolhidos pelo público na fanpage do Cinefantasy, além de um concurso de Cosplay com premiação especial durante o evento. Para os fãs da série japonesa Pokémon haverá um passeio ciclístico com paradas para caçada de Pokémons, com chegada no MIS para assistir o filme Pokémon, de 1998.","São Paulo - Battledream, filme do Festival Internacional de Cinema Fantástico Divulgação\/MIS","No sábado, dia 10, o escritor Raphael Draccon, criador das trilogias Dragões de Éter e Legado Ranger, e roteirista da nova série da TV Globo Supermax, falará sobre a criação de mundos fantásticos e sua carreira. Após a palestra ele e sua esposa, também escritora de best-sellers como O Inverno das Fadas e Por um Toque de Sorte, Carolina Munhóz, farão uma sessão de autógrafos.","O Festival de Cinema Fantástico terá também uma sessão especial dedicada ao diretor brasileiro Victor-Hugo Borges, criador da série Historietas Assombradas (Para Crianças Malcriadas) exibida no Cartoon Network. A sessão terá exibição de dois curtas-metragens do diretor, O Menino que Plantava Invernos e Historietas Assombradas (Para Crianças Malcriadas), que deu origem à série televisiva. Após a exibição, o diretor falará de sua carreira, a produção de gênero no país e o longa da série que está sendo finalizado."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/comeca-na-terca-feira-em-sao-paulo-o-festival-internacional-de-cinema","local":"São Paulo","tags":["cinefantasy","terça-feira","São Paulo","Festival Cinema Fantástico"]}