{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 15h13","author":"Daniel Mello – Repórter da Agência Brasil","links":["http:\/\/www.kinoforum.org.br\/curtas\/"],"id":"node-1037463","title":"Mostra internacional de curta-metragem será aberta dia 24 em São Paulo","paragraphs":["Liberdade de expressão, xenofobia, inclusão e direito das mulheres são os principais assuntos que a 27ª edição do Festival Internacional de Curtas-metragens de São Paulo vai abordar, de 24 de agosto a 4 de setembro, com programação gratuita em seis salas da capital paulista, além de cinco centros de educação unificada (CEUs). Serão apresentados 400 filmes do Brasil e de mais de 60 países.","A mostra vai tratar de conflitos e transformações que afetam atualmente a sociedade. “Quando começamos a pensar o festival este ano, começamos a pensar um pouco nas mudanças que estão acontecendo, que não se limitam ao Brasil. A gente está com o mundo muito confuso e líquido”, disse a diretora do festival, Zita Carvalhosa, em entrevista à Agência Brasil. Essa percepção, segundo a diretora, se confirmou nos mais de 3,5 mil filmes inscritos para a mostra. “Começamos a ver nos filmes que essa inquietação existe”, afirmou, sobre a impressão da curadoria com o material recebido.","Esse contato direto entre a expressão artística e os acontecimentos recentes é uma característica do curta-metragem, na opinião de Zita. “O curta-metragem é muito próximo da realidade e reflete muito rápido o que está acontecendo.\"","Na produção latino-americana e brasileira que chegou ao festival, Zita diz que é marcante a presença feminina. São filmes como Crônicas do Meu Silêncio, de Beatriz Pessoa, que, em 9 minutos, traz um manifesto sobre a violência contra a mulher a partir de três depoimentos. Ou então, como o colombiano Mãe, que integrou a seleção oficial de Cannes, e tem como protagonista uma adolescente, da periferia de Medellín, que vai fazer um teste para um filme pornô.","Premiados","Curtas premiados em grandes festivais, como o de Cannes, são outra atração importante da mostra. “Temos uma mostra internacional que reúne os curtas bons que passaram pelo mundo nos festivais. Eles podem ser premiados, como o Timecode, que ganhou a Palma de Ouro”, disse Zita, sobre a produção espanhola dirigida por Juanjo Giménez.","Entre as produções da mostra internacional, está o português Os Cravos e a Rocha, dirigido por Luisa Sequeira. Em 16 minutos, o curta-metragem conta como, em 1974, Glauber Rocha, ícone do cinema novo brasileiro, participou de um filme coletivo durante a Revolução dos Cravos, que pôs fim a um período ditatorial de décadas, em Portugal.","Compondo o panorama internacional está uma mostra especial - Desenhar é Preciso - com animações do francês Canal +, produzidas após o atentado ao jornal Charlie Hebdo. Filmes exibidos no Festival Internacional de Berlim tem outro aparte na mostra.","“Ao mesmo tempo que temos uma seleção que assiste aos mesmos filmes, temos filmes de países que a gente nunca exibiu”, disse a diretora, sobre o esforço da curadoria em trazer curtas para um público que dificilmente teria contato por outros meios. “Você pode ver coisas que não necessariamente imaginaria ou já tem as referências sobre”.","Com temas atuais e linguagens e estéticas além das usuais, o festival se propõe a ser um grande espaço de discussões, especialmente para os jovens, que segundo Zita, formam a maior parte do público da mostra. “Assistir filme em uma sala de cinema com um monte de gente é um privilégio, porque a gente pode conversar a respeito”.","A seleção completa de filmes pode ser vista na página do festival ."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/mostra-internacional-de-curtas-metragem-sera-aberta-ia-24-em-sao-paulo","local":"Brasília","tags":["festival","liilmes","curta-metragem","São Paulo"]}