{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 08h33","author":"Paulo Virgílio – Repórter da Agência Brasil","links":[],"id":"node-1038008","title":"Morre aos 71 anos a atriz Elke Maravilha","paragraphs":["Elke Maravilha morreu na madrugada de hoje, aos 71 anos, no Rio de JaneiroImagem de divulgação\/TV Brasil","A atriz Elke Maravilha morreu na madrugada de hoje (16), aos 71 anos, no Rio de Janeiro. Elke estava internada desde o fim de junho para tratar uma úlcera e chegou a ser operada. Desde então, a atriz ficou em coma induzido na Casa de Saúde Pinheiro Machado, nas Laranjeiras, zona sul do Rio.","No perfil de Elke na rede social Facebook, familiares confirmaram o falecimento da atriz: “Avisamos que nossa Elke já não está por aqui conosco. Como ela mesma dizia, foi brincar de outra coisa. Que todos os deuses, que ela tanto amava, estejam com ela nessa viagem. Eros anikate mahan.”.","Carismática e bem-humorada, com um estilo irreverente e ousado de ser, a atriz, modelo e apresentadora Elke Georgievna Grunnupp era russa, nascida na então Leningrado, hoje São Petersburgo, em 22 de fevereiro de 1945.","Filha de um russo e de uma alemã, ela tinha seis anos quando sua família migrou para o Brasil, fugindo de perseguições políticas do stalinismo soviético. O casal e os três filhos, privados da cidadania russa, se estabeleceram em um sítio em Itabira (MG) e, mais tarde, em outra cidade mineira Jaguaruçu.","Naturalizada brasileira, Elke saiu de casa aos 20 anos para morar sozinha no Rio de Janeiro, onde arrumou emprego como secretária bilíngue, valendo-se de sua fluência em oito idiomas, muitos deles aprendidos no próprio ambiente familiar. Fluência que a levou a formar-se em Letras e a trabalhar como professora, tradutora e intérprete de línguas estrangeiras.","Começou a carreira de modelo no final da década de 60, desfilando para o estilista Guilherme Guimarães. Trabalhou para outros grandes estilistas e logo ficou famosa no mundo da moda, projetando uma imagem que simbolizava transgressão e liberação.","Foi nos desfiles que conheceu a estilista Zuzu Angel, de quem ficou amiga. Na época, em pleno regime militar, Zuzu denunciava ao mundo o desaparecimento de seu filho Stuart Angel Jones, que hoje o Brasil sabe ter sido torturado e morto por agentes da ditadura na Base Aérea do Galeão.","No final de 1971, Elke foi presa no Aeroporto Santos Dumont, depois de rasgar, aos gritos de “Covardes! Como ousam? Vocês já o assassinaram!”, cartazes de procurado com a fotografia de Stuart. Enquadrada na Lei de Segurança Nacional, Elke teve a cidadania brasileira cassada, tornando-se apátrida. Anos depois, requisitou e obteve a cidadania alemã, a única que passou a possuir.","A essa altura, já havia iniciado carreira de atriz, no cinema, com o nome artístico que a consagrou, dado pelo jornalista Daniel Más, espanhol naturalizado brasileiro e colunista social de vários jornais cariocas. Em 1972, Elke Maravilha surge na televisão, como jurada do programa do \"Velho Guerreiro” Abelardo Chacrinha Barbosa.","Na televisão, foi também jurada do Show dos Calouros, de Sílvio Santos, apresentou o talk show Elke, no SBT, além da novela A volta de Beto Rockfeller, na TV Tupi (1973) e da minissérie Memórias de um Gigolô (1986), na TV Globo, entre outras papéis e participações especiais.","No cinema, foram 28 filmes, a começar por Barão Otelo no Barato dos Bilhões (1971), passando por títulos como Xica da Silva (1976), de Cacá Diegues, Pixote, a lei do mais fraco (1981), do recém-falecido diretor Hector Babenco, e até mesmo o filme biográfico sobre Zuzu Angel, no qual aparece em participação especial cantando num cabaré a música alemã Lili Marlene, sucesso de Marlene Dietrich. Nesse filme, a própria Elke foi personagem, interpretada pela atriz Luana Piovani. Atuou ainda em 11 peças teatrais.","Elke por ela mesma","“Perguntam-me como criei este estilo, este visual que me caracteriza. Digo que sempre busquei compor este jeito, claro que não era assim como agora, pois hoje a coisa é mais abrangente. Com o tempo venho me descobrindo muito mais por dentro e colocando o que descubro para fora. Costumo dizer que sempre fui assim, só que com o tempo estou piorando! Na realidade, sempre fui um trem meio diferente, sabe? Ainda adolescente resolvi rasgar a roupa, desgrenhei o cabelo, exagerei na maquiagem e saí na rua... Levei até cuspida na cara. Mas foi bom porque entendi aquela situação como se estivessem colocando-me em teste. Talvez, se meu estilo não fosse verdadeiramente minha realidade interior, eu teria voltado atrás. Mas sabia que nunca iria recuar. Eu nunca quis agredir ninguém! O que eu quero é brincar, me mostrar, me comunicar”."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/morre-aos-71-anos-atriz-elke-maravilha","local":"Rio de Janeiro","tags":["Elke Maravilha","atriz","modelo"]}