{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 21h31","author":"Paulo Virgílio -Repórter da Agência Brasil","links":[],"id":"node-1039706","title":"Obras raras da Biblioteca Nacional ganham forma inédita de exibição","paragraphs":["A nova forma de expor adotada pela Biblioteca Nacional preserva as obras raras e permite a apreciação dos visitantesJaime Acioli","Com cerca de 9 milhões de volumes, a Biblioteca Nacional é a oitava do mundo e a maior da América Latina. Possui um valioso acervo que inclui raridades bibliográficas, entre elas as 60 mil peças que chegaram ao Brasil no início do século 19, trazidas por Dom João VI e a corte portuguesa, para  constituir o núcleo original do que é hoje a biblioteca sediada no centro do Rio de Janeiro.","Uma proposta expográfica inédita permite que 507 obras originais desse acervo possam ser vistas pelo público, na mostra Gabinete de Obras Máximas e Singulares, que a Biblioteca Nacional inaugurou na semana passada. A exposição integra à arquitetura dos corredores do 3° e 4° andares 18 vitrines, especialmente construídas e climatizadas para abrigar o acervo. ","São obras que exigem muito cuidado para a sua preservação, o que inviabilizava sua exibição, a não ser por meio de fac-símiles, nas tradicionais vitrines expositoras horizontais. A solução encontrada pela curadora Claudia Fares e pelo arquiteto Temer Neder foi a verticalização, ideia que buscou inspiração nos gabinetes de curiosidades, comuns nos séculos 16 e 17 na Europa.","Obras da antiguidade clássica, animais empalhados, autômatos, minerais, fósseis, fragmentos de meteoritos, esculturas, sementes, plantas conservadas em frascos, instrumentos musicais são exemplos das peças que compunham os gabinetes de curiosidades. Organizados por eruditos, naturalistas, profissionais liberais e nobres interessados pela ciência e pela arte, os gabinetes eram originalmente locais de estudos, periodicamente abertos ao público,  e tiveram seu apogeu com a descoberta do Novo Mundo e a curiosidade em torno dos itens então considerados exóticos.","A mostra Gabinete de Obras Máximas e Singulares, da Biblioteca Nacional, integra à arquitetura do prédio18 vitrines, especialmente construídas e climatizadas para abrigar o acervo Jaime Acioli","“Eles tinham uma forma de expor muito fascinante e rica. A maneira de associar as obras era sincrética, eles juntavam as coisas da natureza e as da cultura, as de Deus e as dos homens”, explica Claudia Fares. Os mesmos critérios dos eruditos e naturalistas dos séculos 16 e 17 foram utilizados pela curadoria na disposição das obras na exposição.","De acordo com a curadoria, as obras selecionadas são máximas, “por serem superlativas em significado, e singulares por serem, em si mesmas, únicas, o que as qualifica, todas, como raras”. Exibidas pela primeira vez, essas obras raras incluem até mesmo os catálogos dos gabinetes de curiosidades, que vieram de Lisboa como parte da biblioteca real.","“Não tenho dúvida de que essa forma de apresentar as obras vai tornar mais atrativas as exposições na Biblioteca Nacional”, aposta Cláudia Fares. Além dos estudantes e pesquisadores que frequentam suas salas de leitura, a instituição recebe visitantes, nacionais e estrangeiros, interessados em conhecer o acervo, a arquitetura imponente e as obras de arte do prédio.","A exposição Gabinete de Obras Máximas e Singulares fica em cartaz até 31 de outubro e pode ser vista de terça a sexta-feira, das 10h às 17h e aos sábados, das 10h30 às 14h. A entrada é grátis e a Biblioteca Nacional fica na Avenida Rio Branco, 219, na Cinelândia, no centro do Rio de Janeiro."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/obras-raras-da-biblioteca-nacional-ganham-forma-inedita-de-exibicao","local":"Rio de Janeiro","tags":["livros","Biblioteca Nacional","obras raras","gabinetes de curiosidades"]}