{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 10h27","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1035535","title":"ABL decreta luto oficial de três dias e destaca participação de Pitanguy","paragraphs":["","O cirurgião plástico e acadêmico Ivo PitanguyDivulgação\/Clínica Ivo Pitanguy","Em nota publicada hoje (7) em sua página na internet, a Academia Brasileira de Letras (ABL) decretou luto de três dias pela morte do cirurgião plástico e acadêmico Ivo Pitanguy, que morreu aos 90 anos, de parada cardíaca, em sua casa na zona sul do Rio. \"Ivo Pitanguy era uma presença brasileira em todo o mundo, um amigo fraterno, um acadêmico sempre participativo na ABL, uma raríssima figura humana, aberta plenamente à doação dos seus saberes e de sua alta competência,\" diz a nota.","Na sexta-feira, dia da abertura oficial dos Jogos Rio 2016, na última aparição pública, o cirurgião plástico participou do revezamento da tocha olímpica no bairro da Gávea, onde está localizada sua clínica.","A determinação para o luto de três dias, com o hasteamento da bandeira da ABL a meio-mastro no período, foi dada pelo presidente da academia, o professor Domício Proença Filho, que se encontrava em missão oficial aos Estados Unidos.","Velório","O corpo de Pitanguy será velado a partir das 13h, no Cemitério Memorial do Carmo, na zona portuária da cidade, e cremado por volta das 18h.","Com uma carreira internacional de sucesso, Ivo Pitanguy atendeu a personalidades do mundo inteiro, além de prestar serviços a pessoas simples que buscavam sua ajuda em problemas graves e que necessitavam, muitas vezes, de intervenções delicadas.","O cirurgião plástico se destacou também como escritor, tendo sido eleito em 11 de outubro de 1990 para ocupar a cadeira 22 da ABL, que tem como patrono José Bonifácio.","Nascido em Belo Horizonte, em 5 de julho de 1923, Pitanguy deixa a mulher Marilu Nascimento, com quem era casado desde 1955, além de quatro filhos (Ivo, Gisela, Helcius e Bernardo) e cinco netos."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/abl-decreta-luto-oficial-de-tres-dias-e-destaca-participacao-de-pitanguy","local":"Rio de Janeiro","tags":["Ivo Pitanguy","morte","velório","nota","ABl"]}