{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 09h36","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/www.in-edit-brasil.com\/"],"id":"node-1043911","title":"São Paulo recebe festival de documentários musicais com filme sobre Frank Zappa","paragraphs":["Um dos destaques da programação é o documentário inédito sobre Frank Zappa, “Eat That Question - Frank Zappa in His Own Words”, produzido pelo diretor Thorsten Schütte Divulgação\/In-Edit Brasil ","A 8ª edição do In-Edit Brasil, festival internacional de documentários musicais, está em cartaz na capital paulista até 18 de setembro. Um dos destaques da programação é o documentário inédito sobre Frank Zappa, “Eat That Question - Frank Zappa in His Own Words”, produzido pelo diretor Thorsten Schütte a partir de uma coleção de entrevistas e participações televisivas do artista. Além desse, mais 56 títulos integram a programação, que serão exibidos no Cinesesc, Spcine Olido, Spcine Lima Barreto, Cinemateca Brasileira, Cine Matilha e em seis CEUs do Circuito Spcine.","O grande homenageado desta edição é o diretor britânico Tony Palmer que já confirmou presença no festival. O diretor vai apresentar seus filmes e participar de uma masterclass no dia 16 de setembro, às 18h30, no Cine Matilha, centro da capital paulista, com entrada gratuita.","Palmer é um dos diretores mais aclamados e considerado um dos pilares do documentário musical da BBC, além de testemunha ocular das diversas fases musicais que registrou. O festival apresenta oito títulos do diretor, sobre artistas como Beatles, Maria Callas, Leonard Cohen e Cream.","“Consideramos que a obra dele é muito extensa e muito relevante nesse universo de documentário musical. Ele está trazendo um filme recém terminado, que é o “Beatles and World War II”, disse o curador do festival, Marcelo Aliche. “Ele tem muita experiência, já contou muitas histórias e tem mais de cem filmes em sua filmografia”, acrescentou.","No Panorama Nacional, um dos segmentos do In-Edit, o Brasil está representado por um total de 27 títulos, entre longas e curtas-metragens, com foco em artistas como Rogério Duarte, Carlos Malta, Dorsal Atlâtica, Funk Carioca, João da Silva e Luiz Gonzaga.","Sete títulos nacionais em lançamento também estão no festival: “Balanço do rock: a mais tribal de todas as festas”, de Robson Fonseca; “Funk Brasil: 5 visões do batidão”, de Cavi Borges, Luciano Vidigal, Marcelo Gularte, Rodrigo Felha, Julio Pecly, Paulo Silva e Christian Caselli; “Baile para matar saudades”, de Érica Giesbrecht; “Convicto”, de Sergio Gagliardi; “Quando Querer é Poder_1 olhar de Ruth Slinger”, de Ruth Slinger; “Histórias de Marabaixo”, de Sendro Serpa e Bel Bechara; e “Do Corpo à Caxirola”, de Sophia Mídian.","A chamada Sessão Especial terá o documentário Ariel - Sempre Pelas Ruas, de Marcelo Appezzato, que retrata um dos pioneiros do Movimento Punk no Brasil, Ariel Uliana Junior, encerrando o Panorama Nacional. Ariel foi vocalista da banda Invasores de Cérebros, formada por integrantes que vinham de outras formações pioneiras como os grupos Restos de Nada, Inocentes e M-19.","Já no Panorama Internacional, o público poderá conferir pré-estreias de longas-metragens. No total, são 20 títulos, dos quais 18 são inéditos no Brasil.","Entre os destaques internacionais estão “Zonda - Folclore Argentino”, do cineasta espanhol Carlos Saura, que retrata o folclore do país por meio da música e da dança. Em “The Blueblack Hussar”, o diretor Jack Bond, mostra o retorno de Adam Ant, um astro da cena “post punk-new wave”, que teve a carreira interrompida por problemas mentais.","Destaques do curador","Responsável pela curadoria, Marcelo Aliche tem alguns filmes preferidos no festival. Um deles é “The ecstasy of Wilko Johnson”, dirigido pelo diretor Julien Temple, que faz uma homenagem a Wilko, guitarrista banda Dr. Feelgood. “É um filme mais recente do Julian Temple que mostra os últimos anos da vida do Wilko Johnson, que foi guitarrista do Dr. Feelgoog, uma banda de rock blues da Inglaterra, bem na época do pré-punk e que detectaram um câncer de pâncreas nele”, conta.","“A maneira como ele lida com o problema, como ele trabalha toda essa questão de ter nove meses de vida, é muito interessante e como ele supera essa doença. Esse é um filme que Julien Temple fez para o Wilko já com o processo [da doença] superado. É uma homenagem muito sentida e muito verdadeira por parte do Julien para contar essa história”, acrescentou o curador. O artista passou por cirurgia e atualmente está curado do câncer.","Outro destaque é “They Will Have to Kill Us First: Malian Music in Exile”, de Johanna Schwartz, em que músicos tentam sobreviver e chamar a atenção da comunidade internacional para a situação do Mali, que, em 2012, foi dominada pelo Estado Islâmico que proibiu qualquer tipo de manifestação artística, incluindo a música. Aliche ressalta que é um documentário muito contemporâneo.","Já “Esto es lo que hay”, de Léa Rinaldi, é um filme sobre o grupo de hip hop Los Aldeanos, de Cuba. “Muito contemporâneo também esse filme, que é de uma banda cubana chamada Los Aldeanos e que mostra muito a Cuba de hoje. [É] um grupo de hip hop que sofre censura, que sofre perseguição, que não necessariamente se bate contra a Revolução Cubana, mas sim contra o modo de vida da sua sociedade, enfim, é mais um questionamento do que uma luta”, avaliou o curador."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/sao-paulo-recebe-festival-de-documentarios-musicais-com-filme-sobre-frank-zappa","local":"São Paulo ","tags":["documentários musicais","Frank Zappa","cinema","filmes"]}