{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 22h49","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1041104","title":"Revolta dos Búzios: notificação para tombamento de documentos é assinada","paragraphs":["Integrantes do movimento negro baiano, políticos e representantes de órgãos público assinaram, nesta terça-feira (30), em Salvador, notificação para o tombamento dos documentos relacionados à Revolta dos Búzios como Patrimônio Cultural da Bahia.","Movimento relevante no estado, a Revolta dos Búzios, ocorrida no fim do século 18 (entre 1789 e 1792), aparece em diversos livros de história do Brasil. Também conhecido como Conjuração Baiana, Inconfidência Baiana ou Revolta dos Alfaiates, o movimento, de cartáter popular, defendia o fim da escravidão e a independência do país. Na época, pessoas de várias classes sociais foram denunciadas por participar do movimento. Quatro pessoas foram condenadas e, no dia 8 novembro de 1799, decapitadas: os soldados, Lucas Dantas Torres e Luiz Gonzaga das Virgens e o mestre alfaiate João de Deus Nascimento e o aprendiz de alfaiate Manuel Faustino dos Santos Lira. Eles passaram a ser considerados mártires da luta pela igualdade, independência e pela abolição da escravidão na Bahia.","Os documentos relacionados à Revolta dos Búzios existem há 271 anos e, segundo o Instituto do Patrimônio Artístico e Cultural da Bahia (Ipac), o tombamento deles em nível estadual pode ocorrer dentro de um ano, mas, com a noticifação desta terça-feira, os papéis já passam a ser cuidados de forma mais criteriosa. “Na prática, o instrumento de notificação garante o instrumento de preservação. Abre-se o processo administrativo (que tem o trâmite normal, dentro do governo do estado), mas, a partir daí, esses documentos têm preservação garantida e com instrumentos de políticas públicas para isso”, explicou o diretor do Ipac, João Carlos de Oliveira.","O pedido de tombamento dos arquivos foi feito por representantes da sociedade baiana e integrantes de movimentos culturais de matrizs africana de Salvador, como o Olodum e a Associação Cultural Ilê Ayiê, além de entidades envolvidas no processo, como o Ipac, e deputados estaduais que aprovaram o projeto. Para o diretor-presidente do Olodum, João Jorge, o tombamento dos documentos é importante para os movimentos negros. “O fato de eles [os quatro condenados] serem negros, mestiços, que lutavam por igualdade, foi fundamental. É como se fossem nossos ancestrais na luta pela igualdade. Os panfletos que eles soltaram, os avisos, todos eles foram definitivos para o movimento negro contemporâneo. Queremos igualdade, e a Bahia tem que realizar isso”, afirmou João Jorge.","De acordo com representantes do movimento negro, apesar de existirem diversos termos que fazem referência ao período, Revolta dos Búzios é o mais adequado, porque mantém ligação com as raízes africanas, já que alguns revoltosos, no período, usavam búzios presos a pulseiras para facilitar a identificação entre os que apoiavam suas ideias.","Os documentos cujo tombamento foi solicitado estão guardados no Arquivo Público da Bahia, administrado pela Fundação Pedro Calmon, da Secretaria estadual de Cultura. O diretor-geral da Fundação, Zulu Araújo, considera a Revolta dos Búzios “um dos eventos sociopolíticos dos mais importantes do Brasil”.","“Desde 1890, o Arquivo Público tem a guarda dessa documentação. Lá estão os chamados avisos sediciosos, que foram os manifestos lançados durante o período em Salvador. Lá está o dossiê dos Autos da Devassa [o processo a que ele foram submetidos, com testemunhas, acusação, defesa]. Além de tudo, tem a sentença. Ou seja, é um dos primeiros processos de condenação todo registrado”, ressaltou Zulu. Ele faz uma analogia entre a violência sofrida naquela época e as mortes de jovens negro na atualidade no Brasil, principalmente em Salvador.","“Aqueles quatro também eram jovens, e muitos outros jovens continuam sendo assassinados barbaramente na cidade de Salvador e nas adjacências. Isso [as condenações da Revolta dos Búzios] não é muito diferente do que tem ocorrido hoje: o que os grupos de extermínio fazem hoje com a juventude negra, nos bairros populares, é a mesma coisa”, acrescentou Zulu.","Segundo o Ipac, com o tombamento, que pode ser efetivado em até um ano, o bem cultural passa a ter prioridade nas linhas municipal, estadual, federal e até internacionais de financiamento. Com o recurso, é possível investir na conservação do patrimônio tombado, difundir o assunto e até financiar mais pesquisas. O Ipac informou que pretende digitalizar os documentos até o ano que vem."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/movimentos-culturais-assinam-na-bahia-notificacao-para-tombar-documentos","local":"Salvador","tags":["Revolta dos Búzios","Bahia","Movimento Negro","tombamento de documentos"]}