{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 22h27","author":"Paulo Virgílio - Repórter da Agência Brasil","links":["http:\/\/www.imaginariodigital.org.br"],"id":"node-1042223","title":"Festival que abre espaço para o cinema das periferias chega à 10ª edição","paragraphs":["Único no Brasil por seu enfoque e referência na América Latina, o Festival Visões Periféricas, aberto na noite de hoje (5), chega à sua 10ª edição, e um total de 63 filmes, distribuídos em quatro mostras competitivas e duas informativas. O evento é considerado a principal vitrine do país para os realizadores da cena experimental e alternativa, que constituem a chamada periferia da produção audiovisual.","As exibições acontecem até o próximo dia 12 no Oi Futuro Ipanema e em cineclubes de diversos bairros da cidade. Depois de uma pausa, a programação será retomada nos dias 23 a 25 no Centro Cultural da Justiça Federal (CCJF), no centro do Rio, com filmes de algumas das mostras e os premiados desta edição.","A sessão de abertura, no Oi Futuro Ipanema, homenageou um cineasta considerado desbravador pelos organizadores do Visões Periféricas, o premiado documentarista Silvio Tendler. No curta-metragem Haroldo Costa – O nosso Orfeu, exibido na sessão, Tendler conta a trajetória de uma personalidade artística fundamental na valorização da cultura negra brasileira. Também produtor e escritor, Haroldo Costa iniciou a vida como ator no Teatro Experimental do Negro e se destacou em espetáculos históricos como o Auto da Compadecida, de Ariano Suassuna, e Orfeu da Conceição, de Vinicius de Morais.","Já os filmes das mostras competitivas Visorama, Fronteiras Imaginárias, Cinema da Gema e Tudojuntoemisturado trazem uma gama variada de linguagens e temáticas, sem regras estéticas ou formatos pré-estabelecidos. São produções que abordam as questões feminina, LGBT, negra e indígena, e a vida nas favelas, ruas, cidades e campo.","Para o idealizador e coordenador do Visões Periféricas, Marcio Blanco, completar dez anos é um marco, principalmente para um festival de perfil diferenciado. “Em dez anos, muita coisa muda: tivemos que lider com diferentes conjunturas políticas e econômicas, além do grande número e diversidade de realizadores. Lidamos com cineastas em início de carreira e tem sempre gente nova querendo participar do festival”, conta.","Além de Tendler, outros três cineastas são homenageados em uma das mostras informativas do festival. São eles Adélia Sampaio, a primeira mulher negra a dirigir um filme de longa-metragem; Filó Filho, produtor audiovisual e editor do site Cultne – acervo digital de cultura negra, e Sergio Péo, urbanista que realizou filmes ligados às questões urbanas, como direito à moradia, e indígenas.","Realizado pela associação cultural Imaginário Digital, o Festival Visões Periféricas conta com os patrocínios da Oi Futuro e da Prefeitura do Rio, através da RioFilme. A programação completa está disponível no site www.imaginariodigital.org.br .","As sessões são gratuitas. O Oi Futuro Ipanema fica na Rua Visconde de Pirajá, 54, em Ipanema, zona sul do Rio, e o CCJF na Avenida Rio Branco, 241, no Centro."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/festival-que-abre-espaco-para-o-cinema-das-periferias-chega-10a-edicao","local":"Rio de Janeiro","tags":["cinema brasileiro","produção audiovisual alternativa","cinema das periferias","Festival Visões Periféricas","Silvio Tendler","Haroldo Costa"]}