{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 21h34","author":"Paulo Virgílio -Repórter da Agência Brasil","links":[],"id":"node-1044879","title":"Rio recebe exposição que reúne obras das principais fases de Pablo Picasso","paragraphs":["Depois de uma temporada de quase três meses em São Paulo, de 22 de maio a 14 de agosto no Instituto Tomie Ohtake, chega ao Rio de Janeiro a exposição Picasso: mão erudita, olho selvagem. Aberta hoje (13) na Caixa Cultural Rio, a mostra reúne 138 obras, entre pinturas, desenhos, gravuras, esculturas, cerâmicas e fotografias, pertencentes ao Musée National Picasso, de Paris, e que cobrem as principais fases do artista espanhol nascido em Málaga, em 1881, e falecido na em Mougins, na França, em 1973.","Organizada pelo Instituto Tomie Ohtake, em parceria com a instituição francesa, a exposição possibilita ao público uma rara imersão no universo de Pablo Picasso, por meio de obras em grande parte nunca vistas no Brasil. A curadoria é da francesa Emilia Philippot, também curadora do Musée Picasso, que tem seu acervo formado por doações sucessivas dos herdeiros do pintor, em 1979 e 1990.","“A exposição é mais cronológica do que temática. Nós pedimos ao Museu Picasso que a mostra abrangesse as várias fases de Picasso, a juventude, as fases azul e rosa, depois o cubismo, a arte mais gráfica, o surrealismo, a arte política, e fase final da vida dele”, disse o diretor do Instituto Tomie Ohtake, Ricardo Ohtake, em entrevista ao programa Arte Clube, da Rádio MEC FM do Rio de Janeiro. O visitante faz o percurso pela trajetória de Picasso em dez seções.","Também integram a mostra 22 fotografias feitas por André Villers (1930-2016), em parceria com Picasso, e três fotografias de Pierre Manciet, feitas durante as filmagens de La vie commence demain (1949), de Nicole Védrès, no ateliê do artista. O filme pode ser visto pelo público, assim como outros dois: Guernica (1950), de Alain Resnais e Robert Hessens, que aborda a obra-prima do pintor, e Le Mystére Picasso (1956), de Henri-Georges Clouzot, sobre o processo criativo do artista.","“Esses filmes dão uma perfeita ideia de como Picasso pintava, de como ele criava. São filmes que respondem àquela pergunta que todo mundo faz: afinal de contas, por que Picasso é tão importante assim? A gente vê que o homem era de uma criatividade impressionante”, comentou Ricardo Ohtake.","A exposição Picasso: mão erudita, olho selvagem fica em cartaz no Rio até 20 de novembro. A visitação é de terça-feira a domingo, das 10h às 21h, mas enquanto durar a greve dos bancários, a Caixa Cultural abre nos dias úteis somente às 18h. Nos finais de semana, a exposição pode ser vista a partir das 10h.","A entrada é grátis e a Caixa Cultural fica na Avenida Almirante Barroso, 25, no centro do Rio."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/rio-recebe-exposicao-que-reune-obras-das-principais-fases-de-pablo-picasso","local":"Rio de Janeiro","tags":["artes plásticas","Pablo Picasso","Instituto Tomie Ohtake","Musée Picasso","Caixa Cultural Rio de Janeiro","Guernica Ricardo Ohtake"]}