{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 21h48","author":"Paulo Virgílio - Repórter da Agência Brasil","links":[],"id":"node-1047091","title":"Grupo de teatro-circo celebra 30 anos com mostra gratuita de espetáculos","paragraphs":["Teatro de Anônimo está comemorando 30 anos em 2016Divulgação\/Teatro de Anônimo","Criado em 1986 na zona norte do Rio de Janeiro, o grupo Teatro de Anônimo está celebrando 30 anos com uma mostra gratuita de espetáculos circenses, de hoje (22) até o dia 2 de outubro no espaço que a companhia ocupa na Fundição Progresso, na Lapa, centro da cidade.","A comicidade, as acrobacias aéreas e a cultura popular formam a base artística do grupo, que este ano foi contemplado com o edital de fomento da prefeitura do Rio para a área – Viva Circo!, tornando-se um polo com foco na formação de artistas circenses.","Com apresentações sempre às 20h, a programação é composta por 12 espetáculos com durações que variam de 10 a 80 minutos, todos com linguagem circense combinada ao universo do teatro. A abertura, nesta quinta-feira, ficou por conta do espetáculo Ode ao Instante, de Maria Teresa Gandra, um ensaio cômico e musical sobre o tempo, conduzido pela palhaça Purezempla.","A sede do Teatro de Anônimo fica na Casa Escola Benjamin, um casarão na Rua Benjamin Constant, no bairro da Glória, construído em 1897 pelo filósofo positivista Raymundo Teixeira Mendes, abolicionista e criador da bandeira nacional. No espaço, o grupo desenvolve residências artísticas com intercâmbios, espetáculos e seminários, que reúnem profissionais nacionais e internacionais.","“Pesquisadores, técnicos, artistas populares, estudantes e mestres trocam experiências e transmitem saberes, viabilizando a formação de grupos e companhias jovens no cenário cultural brasileiro, em diversos segmentos da cadeia produtiva das artes cênicas”, explicou a atriz e professora de circo Maria Angélica Gomes, fundadora do Teatro de Anônimo.","Uma das formas de intervenção do grupo no cenário cultural é a organização, desde 1996, do Encontro Internacional de Palhaços Anjos do Picadeiro. Realizado anualmente no mês de dezembro, no Rio de Janeiro, o evento é um dos maiores do gênero no mundo."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/grupo-de-teatro-circo-celebra-30-anos-com-mostra-gratuita-de-espetaculos","local":"Rio de Janeiro","tags":["circo","Teatro de Anônimo","espetáculo circense","arte"]}