{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 16h46","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1046838","title":"Programa audiovisual da CPLP tem balanço positivo","paragraphs":["A coordenação executiva do programa CPLP Audiovisual realizou hoje (21), em Lisboa, a 2ª reunião deste ano. Durante o encontro foi avaliada a primeira etapa do programa, que tem por objetivo incentivar o intercâmbio cultural e o fomento ao audiovisual entre as nações de língua portuguesa.","Estiveram presentes à sede da Comunidade dos Países de Língua Portuguesa (CPLP) a presidente do Conselho Diretivo do Instituto do Cinema e do Audiovisual (ICA) de Portugal, Filomena Serras Pereira, e o secretário dos Audiovisuais (SAV) do Ministério da Cultura do Brasil, Alfredo Bertino.","De acordo com Filomena Pereira, o balanço da primeira etapa do CPLP Audiovisual foi muito positivo, principalmente no que diz respeito ao programa Nossa Língua, que reúne 28 documentários produzidos pelos países de língua portuguesa, com recortes significativos da realidade de Angola, Brasil, Cabo Verde, Guiné Bissau, Moçambique, Portugal, São Tomé e Príncipe e Timor-Leste.","Diversidade cultural","O Nossa Língua é exibido semanalmente na TV Brasil e em emissoras de TVs públicas dos países da CPLP. ","Para a CPLP, o programa Nossa Língua é uma iniciativa estratégica de colaboração entre as emissoras públicas de televisão dos estados-membros para composição de uma faixa comum de programação a ser difundida simultaneamente nos diversos territórios nacionais, de modo a oferecer ao telespectador uma visão contemporânea da diversidade cultural, social e política do mundo de língua portuguesa.","Conforme Alfredo Bertino, além do balanço da primeira etapa do CPLP Audiovisual, também foi discutida hoje a implantação da segunda etapa do prograsma."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/programa-audiovisual-da-cplp-tem-balanco-positivo","local":"Lisboa","tags":["CPLP","audiovisual","programa","reunião"]}