{"editor":"Stênio Ribeiro","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 18h17","author":"Camila Boehm – Repórter da Agência Brasil","links":["https:\/\/www.youtube.com\/watch?v=Me5H4s_i_U","http:\/\/www.mundoarabe2016.icarabe.org\/"],"id":"node-1035607","title":"Mostra Mundo Árabe de Cinema estreia na capital paulista","paragraphs":[" ","Mostra do cinema árabe, na capital paulista, começa com o filme Os Homens de Argila      Divulgação\/Les Hommes D'Argile","A 11ª Mostra Mundo Árabe de Cinema, com produções inéditas, animações e filmes a partir do olhar infantil, terá sessão de abertura no próximo dia 10, quarta-feira, no CineSesc, região central da capital paulista, com exibição do filme Homens de Argila e presença de seu diretor, o marroquino Mourad Boucif. O evento, organizado pelo Instituto da Cultura Árabe e parceiros, ficará em cartaz até o dia 28 deste mês.","Ao todo, serão 37 filmes, incluindo as animações que integram a programação pela primeira vez, e também curtas-metragens. Entre os destaques da mostra, estão Ave Maria – indicado ao Oscar 2016 – e a animação O Profeta. As exibições ocorrem em quatro espaços: Centro Cultural Banco do Brasil (CCBB), CineSesc, Centro Cultural São Paulo e Biblioteca Mário de Andrade.","Como nas edições anteriores, o diálogo, a hospitalidade e a abertura ao outro estão presentes nas produções que integram a mostra deste ano. Facetas que convidam o público a refletir sobre questões atuais como conflitos, deslocamentos humanos e xenofobia. A mostra busca ainda apresentar uma programação de filmes contemporâneos com importante repercussão em festivais internacionais, abordando a diversidade do mundo árabe em temas políticos, sociais e culturais de seus países.","“O primeiro objetivo da mostra é apresentar a cinematografia dos países árabes para o público brasileiro. Os países árabes possuem rica produção cinematográfica há muito tempo e, infelizmente, o acesso a esses filmes, no Brasil, ainda é muito restrito”, disse o curador da mostra, Geraldo Adriano Godoy de Campos.","Segundo a organização do evento, a escolha dos filmes, assim como a organização das atividades paralelas, orienta-se pela convicção de que os cineastas árabes e suas sociedades têm muito a dizer ao público brasileiro, desfazendo estereótipos transmitidos pelos meios de comunicação.","“[Temos] diariamente na mídia um conjunto de representações muito estereotipadas. Parece que estamos voltando, infelizmente, para um momento em que os estereótipos e as imagens negativas associadas ao mundo árabe e ao islã vêm aparecendo com mais frequência”, avaliou Campos.","O público encontrará a mostra dividida em cinco sessões temáticas: Panorama Mundo Árabe; Cinema Palestino; Diálogos Árabe-Latinos; Imagem, Tempo e Memória; e Pequenos Olhares. Haverá, ainda, encontros com diretores brasileiros. Entre eles, Marcelo Masagão, Luiz Bolognesi e Thiago Mendonça. Um dos objetivos da mostra é buscar espaços de diálogo entre as obras de diretores árabes e brasileiros, explicou o curador.","Em breve apresentaçao do programa, Campos destacou que a obra de abertura da mostra, Homens de Argila, é um filme do Marrocos, em coprodução com Bélgica e França. A história do filme se passa durante a Segunda Guerra Mundial, quando os franceses foram às suas colônias recrutar pessoas para lutar contra o nazismo. Cerca de 950 mil pessoas da África do Norte foram lutar contra a Alemanha e os países do Eixo.","Um dos motivos para a escolha do filme para a abertura da mostra é seu mérito estético, muito elogiado pelo curador. “Cinematograficamente é um ótimo filme, com fotografia muito cuidadosa, um trabalho de luz muito bem feito. Mas, além dos méritos estéticos, é um filme que traz um olhar da questão do momento do colonialismo europeu dos países do Norte da África”, contou Campos.","“O filme trata da história de muitas pessoas dos países que eram colonizados e foram levadas para lutar na Segunda Guerra Mundial. Uma coisa é quando você faz um filme de guerra contado pelos vencedores; outra coisa é quando esse filme é feito por aquelas pessoas que ficam à sombra da história. Foram mais de 900 mil pessoas das colônias que foram lutar, e a história dessas pessoas é contada por meio de uma grande obra cinematográfica”, destacou o curador.","A programação  completa da mostra está no site http:\/\/www.mundoarabe2016.icarabe.org\/."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/mostra-mundo-arabe-de-cinema-estreia-na-capital-paulista","local":"São Paulo","tags":["mostra","cinema árabe","circuito paulista","agosto"]}