{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 17h05","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":["http:\/\/www.viradasustentavel.com"],"id":"node-1040199","title":"Virada Sustentável começa hoje em São Paulo com 800 atrações gratuitas","paragraphs":["Começou hoje (25) na capital paulista a sexta edição da Virada Sustentável, que reúne cerca de 800 atrações gratuitas em diversos locais da cidade. O festival, que termina domingo, terá música, cinema, exposições, teatro, piquenique, biciletadas, e atividades lúdicas, todas baseadas nos temas como água, biodiversidade, consumo consciente, cidadania, mobilidade urbana, direito à cidade, mudanças climáticas e economia verde, entre outros. O evento terá ainda palestras, feiras de produtos veganos e orgânicos e oficinas.","“É uma grande campanha de educação com cara de festival cultural. As pessoas vão curtir as atividades e atrações e vão sair dali um pouquinho mais conscientes e informadas. As pessoas ainda entendem sustentabilidade apenas como cuidado com o meio ambiente, mas há, também, dentro dessa área temas como erradicação da pobreza, redução da desigualdade, direitos humanos e qualidade de vida”, disse o idealizador da Virada, André Palhano.","O festival começou em São Paulo e já foram feitos outros em Manaus, Valinhos e Porto Alegre, com a articulação e participação direta de organizações da sociedade civil, órgãos públicos, coletivos de cultura, movimentos sociais, equipamentos culturais, empresas, escolas e universidades, com o objetivo de apresentar uma visão positiva e inspiradora sobre a sustentabilidade e seus diferentes temas para a população.","Neste ano, a organização é baseada nos 17 Objetivos do Desenvolvimento Sustentável do Milênio, definidos pela Organização das Nações Unidas (ONU): erradicação da pobreza; fome zero; boa saúde e bem-estar; educação de qualidade; educação de qualidade; igualdade de gênero; água limpa e saneamento; energia acessível e limpa; emprego digno e crescimento econômico; indústria, inovação e infraestrutura; redução das desigualdades; cidades e comunidades sustentáveis; consumo e produção responsáveis; combate às alterações climáticas; vida debaixo d'água; vida sobre a terra; paz, justiça e instituições fortes; parcerias em prol das metas.","Entre os destaques de hoje (25) estão o É dos Bichos, com foco na luta pelos direitos animais, provocando o questionamento e a aproximação da causa por meio de ações artísticas, jogos cooperativos, oficinas e debates voltados para crianças e adultos, na Câmara Municipal; Meditações em Conexão com a Natureza, buscando uma conexão com a natureza interna e externa, por meio da meditação mesclando técnica e audiovisual, às 20h30 na Casa Jaya.","Amanhã (26), haverá exposição no Museu da Diversidade Sexual – “Sonhar o Mundo – Livres e Iguais”. A mostra apresenta trabalhos interativos com a temática dos Direitos Humanos: obras híbridas que se transformam com a participação do público. Na estação República do Metrô, durante todo o dia será realizada a Oficina: Compostagem; e Minhocário, das 9h às 11h, no Campo Experimental da Escola Municipal de Jardinagem, no Parque Ibirapuera.","No sábado (27), das 8h às 9h, no Ceu Azul Da Cor Do Mar, haverá o replantio de canteiros com as crianças da unidade; das 9h às 18h será realizado o Pimp My Carroça, iniciativa do grafiteiro Mundano, que irá pintar carroças, na Praça do Campo Limpo; às 20h, será a vez do teatro, com Visões – Uma peça para Cegos, da Companhia Em Cena Ser. O projeto surgiu da ideia de criar uma obra para pessoas cegas e de baixa visão. As pessoas que enxergam podem assistir, desde que usem uma venda. O evento ocorrerá no Unibes Cultural, em Pinheiros.","No domingo, dia 28, às 8h30, começa a Pedalada da Virada Sustentável, saindo da Praça dos Arcos em direção ao Parque Ibirapuera. Em Embu das Artes, haverá um passeio na Mata Atlântica, na trilha da mata no espaço Virada Eco. Durante a caminhada, os participantes receberão informações sobre a Mata Atlântica e serão sensibilizados às questões ecoambientais, por meio dos sentidos e da vivência. O Espaço Virada Eco fica na Estrada Kaiko nº 360.","Veja a programação completa do evento."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/virada-sustentavel-comeca-hoje-em-sao-paulo-com-800-atracoes-gratuitas","local":"São Paulo","tags":["Virada Sustentável","São Paulo","atrações gratuitas . música","cinema","teatro"]}