{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 17h25","author":"Fernanda Cruz e Bruno Bocchini – Repórteres da Agência Brasil","links":[],"id":"node-1041999","title":"Em São Paulo, Masp recria exposição com objetos da cultura material do Brasil","paragraphs":["Obras da mostra A mão do povo brasileiro, em São PauloDivulgação\/","O Museu de Arte de São Paulo (Masp) recriou a exposição A Mão do Povo Brasileiro, aberta ao público em 1969, data da inauguração do museu. A mostra recupera as principais ideias da organizadora Lina Bo Bardi, com objetos da cultura material do Brasil.","Lina defendia a dessacralização dos objetos de arte. Para ela, tanto essas obras, quanto os objetos utilitários, eram frutos do trabalho do homem, igualmente dignos de atenção e valor. Por isso, a organizadora contrapôs pinturas e esculturas pertencentes à cultura popular.","Objetos da cultura materialDivulgação\/Masp","Estão expostas carrancas, santos, tecidos, peças de vestuário, mobiliário, ferramentas, utensílios de cozinha, instrumentos musicais, adornos, brinquedos, figuras religiosas, pinturas e esculturas. A reencenação teve colaboração do cineasta Glauber Rocha e do diretor de teatro Martim Gonçalves.","“Decidimos por adotar a exposição como um estudo de caso, e tentar dissecar e entender quais foram as razões da Lina e do museu de realizar essa exposição, tentar entender as relações dessa mostra, sobretudo com objetos utilitários, cultura material brasileira, cultura popular, a relação desse material com o acervo do museu, majoritariamente europeu, ou modernista brasileiro”, destacou Tomás Toledo, um dos três curadores da exposição.","Dentre as quase mil peças apresentadas na exposição atual, 55 estiveram na de 1969, entre elas São Jorge Articulado, Bom Jesus de Iguape, Senhor Morto (Cristo Articulado) e Nossa Senhora das Dores de vestir.","“Nossa proposta foi tomar essa exposição como um passo inicial, uma mirada para a produção tanto de arte popular brasileira, quanto de cultura material brasileira, e também uma oportunidade para repensar essas nomenclaturas tão problemáticas que já estão superadas, como cultura popular e arte popular. Tentar dissolver as distinções entre arte, artefato, e artesanato, nos pareceu que essa retomada seria uma oportunidade para pensar tudo isso junto”, disse Tomás.","A mostra recupera as principais ideias da organizadora Lina Bo BardiDivulgação\/Masp","Entre os objetos inéditos, destacam-se recipientes de cerâmica, moendas, cestos de palha, joias de escrava, adereços indígenas, ferramentas de orixás, colheres de pau, bonecas de pano, prensas, cadeiras, arcas, boi de bumba-meu-boi, alambique, máscaras de carnaval, matrizes de xilogravura, colchas de retalho e santas de vestir.","“A gente refez a exposição exatamente na mesma sala de 1969, refazemos a tipografia original da Lina, com ajustes, totalmente baseada em madeira crua, em chapas de pinos nas paredes, com nichos, estantes, objetos pendurados na parede, e no chão com tablados, ilhas, de madeira, de pinos, aparente, onde ficam os objetos maiores, os maquinários, esculturas, mobiliários”, ressaltou o curador.","Exposição no Masp Exposição, Masp, A mão do povo brasileiro","A exposição apresenta esculturas e pinturas de artistas autodidatas, que trabalhavam à margem do circuito tradicional das artes. Integram a mostra nomes como Agnaldo dos Santos, Agostinho Batista de Freitas, Aurelino dos Santos, Cardosinho, Emídio de Souza, José Antônio da Silva, Madalena dos Santos Reinbolt, Manezinho Araújo, Mestre Vitalino, Mudinho, Rafael Borges de Oliveira e Zé Caboclo.","O Masp está localizado na Avenida Paulista, número 1578. A exposição funciona de terça a domingo, das 10h às 18h (bilheteria aberta até as 17h30), quinta-feira das 10h às 20h (bilheteria até 19h30). Os ingressos custam R$25 ou R$12 a meia-entrada. Às terças-feiras, a entrada é gratuita."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/masp-recria-exposicao-com-objetos-da-cultura-material-do-brasil","local":"São Paulo","tags":["MASP","exposição","objetos","cultura material","Lina Bo Bardi"]}