{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 16h26","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":[],"id":"node-1045756","title":"Mostra leva museus de São Paulo ao Parque da Água Branca","paragraphs":["","O Parque da Água Branca, na zona oeste de São Paulo, recebe hoje (17) a terceira edição da Mostra de Museus. O evento, que vai até as 18h, trará ao parque mais de 50 atividades gratuitas e pretende aproximar o público do patrimônio cultural de cada um dos 19 museus estaduais paulistas.","“A Mostra de Museus é um grande festival onde a gente leva 19 museus vinculados à Secretaria Estadual de Cultura para espaços públicos. Já levamos para o Parque da Juventude e para o Parque Villa-Lobos e esta terceira edição acontece no Parque da Água Branca”, disse a diretora técnica da unidade de Museus da Secretaria da Cultura do Estado de São Paulo, Cristiane Batista Santana.","A mostra reúne atividades como exibição de vídeos, jogos, oficinas, envio de postais, exposições, degustação de café, exploração sensorial e rodas de leitura, entre outras.","Cada museu preparou uma programação especial para o dia. O Museu da Diversidade Sexual, que participa pela primeira vez da mostra, trará, por exemplo, drag queens para conversar com o público. O Museu Índia Vanuíre (da cidade de Tupã) realizará uma oficina de confecção de petecas, enquanto o Catavento promoverá uma oficina de construção de um miniterrário. A programação atende todos os tipos de público, de crianças a idosos. A partir das 17h, haverá apresentação da banda Folk na Kombi.","“O público terá contato com a riqueza e a diversidade cultural que existe em nossos museus. É um evento dedicado a atrair e mobilizar novos públicos para visitar as instituições”, disse Cristiane em entrevista à Agência Brasil. “O que pensamos, com essa iniciativa, é de ocupar mesmo os espaços públicos de grande fluxo de pessoas. É um evento que gera deslumbramento nas pessoas e em que elas ficam com vontade de visitar cada um desses museus”, destacou.","Quem participar da atividade de hoje receberá um passaporte cultural, que dá direito a uma visita gratuita em cada um dos museus do estado de São Paulo, por tempo indeterminado."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/mostra-leva-museus-de-sao-paulo-ao-parque-da-agua-branca","local":"São Paulo","tags":["museus","Parque Água Branca","Mostra de Museus","arte"]}