{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 21h19","author":"Paulo Virgílio -Repórter da Agência Brasil","links":[],"id":"node-1040856","title":"No Rio, Festival Multiplicidade projeta futuros possíveis para a arte multimídia","paragraphs":["No ano passado, quando completou dez anos, o Festival Multiplicidade partiu para um exercício de antevisão, situando a edição em um imaginário 2025, e não em 2015. Com essa antecipação de dez anos, os organizadores do evento pretendiam realçar a proposta do evento de projetar futuros possíveis para a arte no ambiente multimídia.","Na edição de 2016, aberta na noite de hoje (29) no Oi Futuro Flamengo, o Multiplicidade, criado com o objetivo de promover encontros que aproximam tecnologia e artes visuais, dá prosseguimento ao seu exercício da antevisão, no mesmo ano de 2025. A novidade é o formato de exposição, que ocupa todo o prédio do centro cultural com inquietações poéticas, investigações tecnológicas e linguagens híbridas sob a temática do erro.","Uma das inspirações do curador Batman Zavareze para a escolha do tema foi um fato ocorrido em uma das edições anteriores do próprio festival. Em 2009, o percussionista Naná Vasconcelos, falecido em março deste ano, apresentava seu espetáculo Blind Date (Encontro às cegas), quando um apagão elétrico paralisou seu show. Naná usou seus instrumentos tribais percussivos - chocalhos, tambores, berimbaus, voz e pés - para continuar a performance, mostrando que momentos inesperados criam novos significados e ampliam as compreensões sobre os poderes da arte.","“Ao destacar o erro não temos a intenção de valorizá-lo, tampouco criar estereótipos sobre as gambiarras que atendem as nossas urgências”, explica o curador Zavareze.  “Errar é perseverar, rever e refazer. Em momentos de necessária reinvenção é fundamental seguir a simplicidade como a grande arte da complexidade. Hoje, menos é mais”, acentua. ","Os alvos desta edição do Multiplicidade são os artistas que partem de uma dificuldade, de situações inesperadas e  encaram o risco e o limite extremo para investigarem alternativas em suas obras. Um dos destaques do evento é o músico Hermeto Pascoal, que pela primeira vez elabora uma instalação audiovisual, Acerto, para a qual gravou com diversos instrumentos, que vão de berrantes a latas de lixo.","Outro destaque é o francês Joanie Lemercier, com a obra Eyjafjallajokull, uma instalação que remete ao vulcão islandês que dá o nome ao seu trabalho. Nomes como Matheus Leston, Tomás Ribas e Giuliano Obici também ocupam o Oi Futuro Flamengo com suas instalações.","O Festival Multiplicidade vai até 11 de setembro e a programação inclui também debates, palestras e performances musicais. O evento conta com os patrocínios da Oi e da Prefeitura do Rio de Janeiro.","A entrada é franca e a visitação é de terça-feira a domingo, das 11h às 20h. O Oi Futuro Flamengo fica na Rua Dois de Dezembro, 63, no Flamengo, zona sul do Rio."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/festival-multiplicidade-projeta-futuros-possiveis-para-arte-multimidia","local":"Rio de Janeiro","tags":["Arte contemporânea","arte multimídia","Festival Multiplicidade","OI Futuro Flamengo"]}