{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 19h38","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1045366","title":"Morre o ator Domingos Montagner por afogamento no Rio São Francisco","paragraphs":["O corpo do ator foi localizado preso às pedras a cerca de 30 metros de profundidade no Rio São FranciscoDivulgação\/TV Globo\/Direitos Reservados","O corpo do ator Domingos Montagner, 54 anos, foi encontrado no final da tarde de hoje (15) no município de Canindé de São Francisco, no sertão sergipano. O corpo foi localizado preso às pedras a cerca de 30 metros de profundidade no Rio São Francisco, perto da Usina de Xingó, no Canindé.","Pelo twitter oficial, a Rede Globo informou que após o término das gravações, o ator almoçou e, em seguida, foi tomar um banho de rio. Montagner era o protagonista da novela Velho Chico, gravada na região do Canindé. O artista estava acompanhado da colega de elenco, Camila Pitanga, que viu quando o ator mergulhou e não voltou à superfície. A atriz avisou a produção e as buscas pelo ator foram iniciadas.","“Nosso amor e admiração por esse companheiro de trabalho tão querido e respeitado por todos. Sentiremos saudade”, diz o comunicado da emissora de televisão, na rede social.","Segundo o governo de Sergipe, cerca de 50 profissionais das áreas de segurança e saúde participaram das buscas, com auxílio de um helicóptero e um bimotor.","Carreira","A carreira artística do ator paulistano começou no circo, na companhia La Mínima, em 1980. Em 1990, ingressou no teatro atuando como palhaço.","Na televisão, fez poucas participações, como no seriado Força Tarefa e Cura. A primeira novela foi Cordel Encantado, da Rede Globo, exibida em 2011. Recentemente, também participou do seriado Divã, ao lado da atriz Lilia Cabral.","Em 2012, participou da minissérie O Brado Retumbante. No mesmo ano, da novela Salve Jorge, e em 2013, atuou em Joia Rara.","Em 2014, foi o protagonista de Sete Vidas, no papel de Miguel, um homem que descobre ter sete filhos, após ser doador de esperma."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/morre-o-ator-domingos-montagner","local":"Rio de Janeiro","tags":["Domingos Montagner"]}