{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 23h14","author":"Paulo Virgílio - Repórter da Agência Brasil","links":[],"id":"node-1038314","title":"Mostra leva ao Boulevard Olímpico coleção de arte popular brasileira","paragraphs":["Situado em uma das extremidades do Boulevard Olímpico, o Museu Histórico Nacional (MHN) inaugurou hoje (16) uma exposição que celebra a arte popular brasileira e também as quatro décadas de uma importante instituição cultural carioca dedicada ao tema. Parte da programação cultural dos Jogos Rio 2016, a mostra O Brasil na Arte Popular – 40 anos do Museu do Pontal mais de 150 obras, de 35 artistas de 11 estados brasileiros: Alagoas, Ceará, Goiás, Maranhão, Minas Gerais, Pernambuco, Piauí, Rio de Janeiro, Santa Catarina, Sergipe e São Paulo.","Mostra traz peças que têm como motivo as atividades festivas, cotidianas e imaginárias do povo brasileiroAcervo Museu Casa do Pontal","São peças que têm como motivo as atividades festivas, cotidianas e imaginárias do povo brasileiro. Na seleção feita pela antropóloga Angela Mascelani, curadora da exposição,  ganha destaque o artista individual, com pensamento, criação formal e soluções plásticas próprias, mas há espaço também para os coletivos de criação, que firmaram suas marcas comuns na arte popular.","“Selecionamos obras potentes, capazes de transmitir ao público a força poética da cultura brasileira. Além disso, a exposição tem como objetivo oferecer uma visão sintética acerca do mundo cultural no qual floresce a arte popular”, explica Angela. Segundo ela, a mostra está voltada para o grande público que veio ao Rio de Janeiro para acompanhar as Olimpíadas.","Logo na entrada da exposição, uma escultura cinética e sonora, em tamanho natural, do cantor e compositor Luiz Gonzaga, criada pelo artista fluminense Adalton Fernandes Lopes, simboliza a importância dos ritmos para a arte popular brasileira. O visitante também pode ver, em uma área com dispositivos digitais, filmes, imagens em movimento e obras de arte que apresentam festas como a Cavalhada de Goiás, o Bumba-meu-Boi do Maranhão, o Cavalo-Marinho e o Maracatu, de Pernambuco, os Reisados, de Alagoas, as festas juninas e o Carnaval.","As origens da arte popular brasileira, que surge inicialmente para o público como brinquedo para crianças, são explicadas na mostra, que homenageia grandes artistas como Mestre Vitalino, Noemisa, Dona Isabel, Nino, Nhô Caboclo, Manoel Galdino e Adalton Lopes. Outro destaque é para os principais núcleos de produção cerâmica do país: Alto do Moura, em  Caruaru (PE), Vale do Jequitinhonha MG) e Juazeiro do Norte (CE).","“A arte popular brasileira fala do que é comum a todos nós. Ela aciona memórias, valoriza os atos do dia-a-dia, os costumes, mas também fala de sonhos e de imaginação. Estimula conversas entre as gerações, atraindo crianças e adultos”, diz a curadora.","As origens da arte popular brasileira, que surge inicialmente para o público como brinquedo para crianças, são explicadas na mostraAcervo Museu Casa do Pontal","Ao final do percurso, uma linha do tempo permite que o público conheça um pouco da história do Museu Casa do Pontal. Criado pelo francês  Jacques Van de Beuque em 1976, a instituição detém o maior e mais significativo acervo de arte popular do Brasil. Tem como missão proteger, conservar, pesquisar e exibir esse acervo de mais de 8 mil obras, de 300 artistas e de 20 estados brasileiros.","Instalado em um sítio de 5 mil metros quadrados no bairro do Recreio dos Bandeirantes, na zona oeste do Rio, o Museu do Pontal deverá se mudar no próximo ano para uma nova sede, na vizinha Barra da Tijuca. O terreno atual, sujeito a inundações, devido às alterações no solo, causadas pelos projetos urbanísticos que cercam a área, oferece riscos à preservação do valioso acervo, patrimônio cultural carioca, tombado pelo município desde 1991.","A exposição O Brasil na arte popular – 40 anos do Museu Casa do Pontal fica em cartaz até 30 de outubro e pode ser visitada de terça a sexta-feira, das 10h às 17h30, e aos sábados, domingos e feriados, das 14h às 18h. A entrada é grátis e o Museu Histórico Nacional fica na Praça Marechal Âncora, s\/n,   que agora faz parte da Orla Conde (Boulevard Olímpico), próximo à Praça XV."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/mostra-leva-ao-boulevard-olimpico-colecao-de-arte-popular-brasileira","local":"Rio de Janeiro","tags":["arte popular brasileira","museu do pontal","Museu Histórico Nacional (MHN) programação cultural Rio 2016","Boulevard Olímpico"]}