{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 08h31","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1039871","title":"Orquestra Juvenil da Bahia viaja para sexta turnê na Europa","paragraphs":["O maestro da Orquestra Juvenil da Bahia, Ricardo Castro; o secretário de Justiça, Direitos Humanos e Desenvolvimento Social, Geraldo Reis e o beneficiário e multiplicador do Neojiba Uriel BorgesDivulgação\/Taylla de Paula","Mais de cem jovens da Orquestra Juvenil da Bahia se preparam para uma turnê na Europa com 11 concertos em três países, entre os dias 30 de agosto e 12 de setembro. O grupo de musicistas com idades entre 14 e 29 anos foi convidado para apresentar peças de grandes nomes da história da música, para um público considerado exigente.","As primeiras apresentações ocorrerão em Montreux, na Suíça, seguem em cinco cidades da Itália – incluindo a capital Roma – e, por último, em Paris, na França. Todos os concertos serão dirigidos e orquestrados pelo maestro Ricardo Castro. Ele conta que esta é a sexta turnê no exterior, realizada pela Orquestra Juvenil da Bahia, principal formação do programa Neojiba (Núcleos Estaduais de Orquestras Juvenis e Infantis da Bahia), projeto social do Governo do Estado.","“Será a nossa sexta vez, mas o desafio é maior, porque teremos uma carga de obras muito alta. Estamos levando entere 15 e 17 obras sinfônicas diferentes e isso é muito difícil para uma orquestra sinfônica, sobretudo juvenil”, explica o maestro, que diz não poder repetir peças já apresentadas por outras orquestras nos dias das apresentações.","“Além disso, vamos estrear em Paris, numa sala que foi construída para 2,4 mil lugares, e tocaremos na sala principal de Roma. Outro desafio é porque seremos a orquestra residente do festival de Montreux, que festeja seus 70 anos neste ano e escolheu a nossa orquestra juvenil, junto com a Royal Phylarmonic de Londres”, comenta Ricardo Castro, que comemora o fato de que a estreia em Paris está com os ingressos esgotados desde maio deste ano, quando as entradas foram vendidas em cerca de 24 horas. A apresentação será o encerramento da turnê, no dia 12 de setembro.","Programa social","A Orquestra Juvenil da Bahia é o principal resultado do projeto Neojiba, atualmente sob responsabilidade da Secretaria de Justiça, Direitos Humanos e Desenvolvimento Social do estado, beneficiando cerca de 4,6 mil jovens em toda a Bahia. A iniciativa foi criada há nove anos e, além de Salvador, tem outros 11 núcleos distribuídos em mais de 30 cidades baianas, com parcerias locais.","Na capital baiana funciona o Núcleo de Gestão e Formação, do qual faz parte a principal orquestra, a Juvenil da Bahia. Treze bairros da cidade recebem jovens multiplicadores, que repassam o ensinamento musical a outros jovens, sobretudo àqueles com algum tipo de vulnerabilidade social.","“Estamos expandindo o projeto a outras cidades, implantando núcleos fixos e estamos falando de um contexto de alta desestruturação social e das famílias, da falta de sentimento de pertencimento e de identidade. Esse programa agrega e aponta caminhos a essa juventude, com atendimentos multidisciplinares, a exemplo de psicólogos. Mais de 60% das crianças e adolescentes é de família cuja renda é inferior a dois salários mínimos”, conta o Secretário de Justiça, Geraldo Reis, segundo o qual, “a busca não é somente pela excelência musical, mas pela questão social dos músicos”.","Um dos multiplicadores da Orquestra Juvenil é Uriel Borges, que toca trompa, e se diz ansioso para a turnê, que será a terceira dele, fora do país. “Sempre é uma nova sensação ir a outro país, representar o nosso povo. Então, eu tenho um sonho e vou persistir nele, não importam as barreiras que apareçam. Estamos aqui, ensaiamos e damos aulas todos os dias e, com isso, estamos ultrapassando barreiras”, diz o músico de 19 anos que fará parte das apresentações pela Europa.","“O bairro onde vivo tem dificuldades. Então, o Neojiba, através da minha vida, modifica outras vidas. Dentro da orquestra tem pessoas que talvez terminariam a escola e não saberiam o que fazer. Eles [os professores] sempre disseram que deveríamos seguir qualquer profissão, mas sem deixar a força de vontade”, conta Uriel, referindo-se à mudança social no contexto de cada beneficiário do programa.","Parceria","O pianista e maestro da Orquestra Juvenil da Bahia vai levar mais de 100 jovens para a 6ª turnê do grupo pela Europa Divulgação\/Taylla de Paula","O maestro Ricardo Castro relatou que todos os custos da turnê serão arcados pelos parceiros que convidaram os jovens, nos países anfitriões. Além de estarem ao lado de grandes músicos da música clássica ocidental, Castro conta que os 104 integrantes da orquestra baiana receberão todo cuidado, desde a viagem, até a alimentação e o conforto nas estadias.","As obras sinfônicas serão apresentadas nas cidades de Montreux, na Suíça; Florença, Roma, Rieti, Rimini e Perugia, na Itália; além da capital francesa Paris. No repertório estão não apenas clássicos da música brasileira, como o choro Tico Tico no Fubá, mas tamém obras de Heitor Villa-Lobos, Beethoven, Shostakovich, Tchaikovsky e Stravinsky.","Além de promover integração social, muitos jovens do projeto iniciam a carreira profissional na música. Castro, que também é pianista, conta que os integrantes do Neojiba conseguem conciliar a música à educação escolar, trazendo bons resultados nas notas e no ingresso ao ensino superior. Ele conta que, todos os anos, um número expressivo de estudantes do projeto ingressa no curso de Música, da Universidade Federal da Bahia, UFBA.","No entanto, dependendo do instrumento que o estudante toca, não há opção de nível superior no Brasil para um estudo aprofundado. Foi o que aconteceu com Érica Smetak, de 18 anos, que toca oboé. Há oito anos na orquestra juvenil, a oboísta vai estudar na Suíça para aprimorar os conhecimentos e a técnica no instrumento. Ela conta que já avisou aos alunos baianos que voltará assim que concluir o curso.","“Quando eu voltar, eles serão meus colegas, tocaremos juntos e eles vão ter alunos assim como eu. Eu espero voltar com mais conhecimento para repassar a todos eles”, declarou a jovem.","Segundo a Secretaria de Justiça, Diretos Humanos e Desenvolvimento Social da Bahia, cerca de 88% dos beneficiários do projeto se autodeclaram pardos ou negros e 77% têm perfil para o cadastro único do governo federal, que identifica famílias de baixa renda."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/orquestra-juvenil-da-bahia-viaja-para-sexta-turne-na-europa","local":"Salvador","tags":["Orquestra Juvenil da Bahia","Neojiba","maestro Ricardo Castro"]}