{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 18h57","author":"Paulo Virgílio - Repórter da Rádio Nacional","links":["http:\/\/www.ebc.com.br\/especiais\/radionacional80anos"],"id":"node-1044343","title":"Criadora de padrão popular e de qualidade, Rádio Nacional completa 80 anos","paragraphs":["Em meados dos anos 30 do século passado, o rádio, que havia chegado ao Brasil na década anterior, pelas mãos do educador Edgard Roquette Pinto, passa a despertar o interesse dos grandes jornais , a mídia dominante e quase exclusiva da época. O país vivia a efervescência política da Era Vargas, que resultaria, pouco depois, na ditadura do Estado Novo, e nesse contexto, surgem em 1935, na então capital da República, as rádios Jornal do Brasil, do tradicional matutino pertencente ao conde Ernesto Pereira Carneiro, e a Rádio Tupi, emissora pioneira do magnata da imprensa Assis Chateaubriand. E, no ano seguinte, a Rádio Nacional, empreendimento do vespertino A Noite, o mais influente da época no Rio de Janeiro.","Inaugurada em 12 de setembro de 1936, a Rádio Nacional surgiu como emissora privada, mas acabou estatizada em 1940, juntamente com o jornal que a fundou, em crise financeira desde a ousada construção de sua sede, o Edifício A Noite, primeiro arranha-céu da América do Sul. E foi a partir daí que criou o padrão brasileiro de um rádio popular com alta qualidade técnica e artística, conquistando ouvintes de todo o país e tornando-se, nos anos 40 e 50, a principal emissora latino-americana.","A rádio, que comemora hoje (12) seus 80 anos de existência, foi inovadora em sua época áurea, ao apresentar uma variada grade de programação, capaz de atrair vários segmentos da audiência. Programas de auditório, de humor, radioteatro, de esporte e de radiojornalismo – no qual o Repórter Esso, lançado em 1941, foi o pioneiro dos informativos das rádios brasileiras – eram os destaques desse mix.","Nenhuma outra emissora da era da música ao vivo no rádio chegou a contar, como a Nacional, com três orquestras, maestros e arranjadores de renome, como Radamés Gnattalli, e um elenco de músicos e cantores que incluía nomes como Emilinha Borba, Marlene e Cauby Peixoto, os mais populares do país nos anos 1940\/50.","Matriz de um modelo de programação que nas décadas seguintes seria copiado pelas emissoras de televisão, a Nacional consagrou apresentadores como César de Alencar, Paulo Gracindo, Almirante e Paulo Roberto, humoristas como Brandão Filho e radioatores como Mario Lago e Daisy Lúcidi, ainda hoje integrante dos quadros da emissora.",">> Confira o especial dos 80 anos da Rádio Nacional","Tema de livros e teses de mestrado em comunicação, a história da emissora também já foi contada em um musical para o teatro – Rádio Nacional, as ondas que conquistaram o Brasil - de Fátima Valença, com supervisão de Bibi Ferreira, e ganhador do Prêmio Shell de melhor direção musical em 2006. Autora, juntamente com o radialista Luiz Carlos Saroldi (1931-2010), do livro Rádio Nacional: o Brasil em sintonia, a professora Sonia Virginia Moreira, da Universidade do Estado do Rio de Janeiro (Uerj) ressaltou a boa gestão como um dos fatores do sucesso da emissora, que em sua época dourada, foi, ao mesmo tempo, pública e comercial.","“O mais importante não era simplesmente essa dupla forma de subsistência, mas como esses investimentos eram traduzidos no âmbito da Nacional, uma rádio que lançava novas ideias, pessoas e dava oportunidade a conhecedores da música popular e do teatro divulgarem seus trabalhos”, destacou. Além de bons gestores, como o diretor Gilberto de Andrade, a Nacional se beneficiou na época com a implantação das antenas de ondas curtas, o que permitiu à emissora falar para o país inteiro e também para o mundo.","Auditório da Rádio Nacional nos anos 50Acervo\/Rádio Nacional do Rio de Janeiro","Nos anos 1960, quando a comunicação brasileira vivia a transição entre a era do rádio e o domínio da TV, a Rádio Nacional sofreu um grande baque, de natureza política. Comprometida com a defesa da democracia, nos dias que antecederam o golpe de 1964, a emissora foi invadida  por militares e teve 36 artistas e jornalistas demitidos.","Foi uma ruptura que gerou um verdadeiro divisor de águas na história da Rádio Nacional. Com a anistia, em 1979, alguns sobreviventes do expurgo retornaram à emissora, como o radialista Gerdal dos Santos, ainda hoje apresentando programas na casa.","Com a criação da Radiobrás, em 1976, a emissora passou a integrar uma rede de comunicação pública capitaneada pela Rádio Nacional de Brasília. Essa rede se amplia, com a criação em 2005 da Empresa Brasil de Comunicação (EBC), que incorporou a TV Brasil e as rádios MEC (AM e FM).","Um ano antes, a emissora teve seu famoso auditório restaurado e reinaugurado com a presença de estrelas de sua época de ouro, como os cantores Emilinha Borba, Marlene e Cauby Peixoto, e de autoridades, entre elas o então presidente Luiz Inácio Lula da Silva. A partir daí, voltou a apresentar programas ao vivo, direto do auditório.  ","Em 2012, a Rádio Nacional deixou o Edifício A Noite, seu endereço durante 76 anos, transferindo-se para as instalações da TV Brasil, na Avenida Gomes Freire, na Lapa, onde funcionou a antiga TV Educativa, também na região central do Rio.","O motivo da mudança foi a necessidade de reformas no prédio, tombado pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), mas as obras até hoje não aconteceram, e o edifício, projetado pelo arquiteto francês Joseph Gire em estilo Art-déco e localizado na agora revitalizada Praça Mauá, será colocado à venda pela Secretaria do Patrimônio da União (SPU)."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/radio-nacional-que-ja-foi-principal-emissora-do-pais-chega-aos-80-anos","local":"Rio de Janeiro","tags":["Rádio Nacional do Rio de Janeiro","história do rádio","comunicação pública","Rádio Nacional 80 anos","Edifício A Noite","EBC"]}