{"editor":"Amanda Cieglinski","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 17h38","author":"Da Agência Sputnik","links":["http:\/\/stenincontest.com"],"id":"node-1041023","title":"Prêmio Andrei Stenin revela novos talentos do fotojornalismo europeu","paragraphs":["O único concurso internacional russo para jovens jornalistas em homenagem a Andrei Stenin já tem os resultados divulgados. O Grande Prêmio de 2016 vai para o jovem fotógrafo italiano Danilo Garcia di Meo, com a série fotográfica “Letizia, história de uma vida invisível”, que trata de uma jovem com paralisia. Além das obras de Di Meo, outros jovens fotógrafos de todo o mundo foram premiados no concurso. A exposição com as imagens vencedoras é uma referência do fotojornalismo contemporâneo.","Fotografia de Balazs Beli, da Hungrua, é uma das vencedoras do Concurso Internacional de Fotojornalismo Andrei SteninBeli Balazs\/ Prêmio Internacional de Fotojornalismo Andrei Stenin","Apreciadores da fotografia podem aproveitar para ver na exposição imagens únicas. Entre elas, a série de fotos dos documentos estragados e rasgados dos migrantes, achados perto da fronteira húngaro-sérvia em agosto de 2015, feitas pelo jornalista eslovaco Robert Tapert; os rostos dos jovens alunos da Academia militar Suvorov, de Pavel Volkov; as imagens reluzentes de um acampamento de pastores de renas, do russo Dmitry Tkachuk.","O trabalhos podem ser vistos em exposição no Museu de Moscou, entre 31 de agosto a 11 de setembro. A entrada é gratuita.","Letizia Ruth Eichhorn, membro do Júri do concurso, redatora fotográfica da revista GEO, comentou a escolha do júri para o grande prêmio.“O júri não pode ficar invulnerável frente à carga emocional, ao caráter profundo de cada imagem desta série. A série conta da vida de uma jovem mulher que sofre de paralise cerebral. O bom coração e o bom gosto do fotógrafo ajudam a mostrar a beleza e a força desta jovem mulher. Nós, os espectadores, começamos a entender que o seu maior desejo é viver como vive a gente sã. O que nós vemos não são imagens desoladoras dos sofrimentos de uma jovem mulher com deficiência, senão um conto sobre os momentos felizes que acontecem na sua vida\", explicou.","O júri considerou que o trabalho de Danilo Garcia di Meo é uma \"trama extremamente íntima com um forte imaginário\". \"O fotógrafo provou a sua capacidade de captar detalhes expressivos. Apesar do seu caráter íntimo, este conto é também um conto sobre a vida de muitas pessoas que sofrem dessas ou de outras enfermidades”, disse Ruth.","Série de imagens sobre jovem com paralisia, do fotógrafo italiano Danilo Di Meo, é a vencedora do Concurso Internacional de Fotojornalismo Andrei SteninDanilo Garcia Di Meo\/ Concurso Internacional de Fotojornalismo Andrei Stenin","Durante a cerimônia solene de condecoração e inauguração da exposição, o diretor-general da Agência Internacional de Notícias Rossiya Segodnya, Dmitry Kiselev, afimou que é uma honra e um prazer descobrir novos nomes de fotógrafos \"que já agora começam a definir o vetor futuro do desenvolvimento do fotojornalismo”. A exposição traz mais de 200 trabalhos dos melhores jovens fotógrafos do mundo. Para conhecer as informações completas sobre os vencedores e os seus trabalhos na seção, acesse o site da premiação  . O concurso internacional de fotojornalismo Andrei Stenin tem como por finalidade apoiar os jovens fotógrafos e atrair a atenção pública às tarefas do fotojornalismo contemporâneo. O concurso é a única plataforma na Rúsisa em que a comunidade fotográfica internacional revela novos nomes no fotojornalismo, apoia e fomenta os seus altos padrões, forma os critérios de qualidade da fotografia documental na Rússia e no mundo. Em 2016, o concurso se tornou a maior plataforma de concursos fotográficos, ao reunir cerca de 6 mil trabalhos de 71 países do mundo, inclusive a Rússia."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/premio-revela-novos-talentos-do-fotojornalismo-europeu","local":"Brasília","tags":["fotojornalismo","Rússia"]}