{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 07h49","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["https:\/\/www.youtube.com\/watch?v=_F2VZ8WbXbk","http:\/\/culturabancodobrasil.com.br\/portal\/perola-negra-ruth\/"],"id":"node-1035150","title":"Pérola Negra: mostra em Brasília reúne principais produções de Ruth de Souza","paragraphs":["No dia 8 de maio de 1945, o Theatro Municipal do Rio de Janeiro foi palco de O Imperador Jones. Na peça estava Ruth de Souza, a primeira atriz negra a se apresentar no local. A data marcaria apenas o início de toda a projeção que a atriz teria até os dias de hoje.","Em entrevista à TV Brasil, Ruth disse que nunca lhe faltou trabalho. Com 70 anos de carreira e 95 de idade, ela acumula mais de 15 peças de teatro, mais de 20 papéis em novelas e, no cinema, mais de 30 filmes. Parte importante de toda essa produção pode ser conferida na mostra Pérola Negra: Ruth de Souza, em cartaz no Centro Cultural Banco do Brasil (CCBB), em Brasília. A exposição começou quarta-feira (3) e vai até 29 de agosto.","A mostra reúne 25 produções, entre cinema e televisão, que percorrem toda a carreira da atriz. Constam na programação o primeiro filme em que Ruth trabalhou, a comédia Falta Alguém no Manicômio, o primeiro trabalho ao lado do amigo Grande Otelo, o drama Também Somos Irmãos, até sua recente participação como entrevistada do programa Espelho, apresentado por Lázaro Ramos, em 2011, passando pelo longa que lhe rendeu fama internacional - Sinhá Moça, o sucesso brasileiro Assalto ao trem pagador e, chegando aos seus últimos trabalhos no cinema, Filhas do Vento, de 2005, e O Vendedor de Memórias, de 2015.","“A dona Ruth é figura importante na arte porque quebrou barreiras. Se tem Lázaro Ramos e Taís Araújo estrelando programas em horário nobre, eles devem a ela e ao Grande Otelo [Sebastião Bernardes de Souza Prata]”, diz o curador Breno Lira Gomes. Ele explica que a mostra de Ruth é a primeira do projeto Pérola Negra, que pretende trazer ao público anualmente ou de dois em dois anos a produção de atores e realizadores negros.","A programação da mostra inclui ainda o debate “Ruth de Souza e o cinema brasileiro”, no dia 11 de agosto, às 20h, com a presença de Gomes e a masterclass O negro no cinema brasileiro, no dia 20 de agosto, às 18h, ministrada pelo pesquisador e professor Julio Claudio da Silvia, autor do livro Uma estrela negra no teatro brasileiro. Na avaliação do curador, desde os tempos de Ruth, o cinema e a TV mudaram no Brasil e há maior presença de atrizes, atores e realizadores negros. “O cenário mudou sim, mudou muito, mas ainda falta ter mais diretores, mais diretoras negras, falta um olhar específico da comunidade afro-brasileira”. Quem comparecer à mostra poderá ver não apenas grandes produções, mas muito da história de Ruth e do cinema brasileiro. “No CCBB haverá essa oportunidade, de ver os trabalhos dela desde o início, quando ela estava tentando um lugar na carreira”.","A programação e mais informações sobre a mostra podem ser acessadas no site do CCBB."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/perola-negra-mostra-em-brasilia-reune-principais-producoes-de-ruth-de-souza","local":"Brasília ","tags":["cinema","Ruth de Souza","Pérola Negra","mostra","CCBB"]}