{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 16h00","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1040576","title":"Sob calor, Parque do Flamengo, no Rio, mostra a arte e cultura do Japão","paragraphs":["Rio de Janeiro - Praticantes da luta de espadas Hema participaram da 15ª edição da Festa do Japão, no Parque do Flamengo  Fernando Frazão\/Agência Brasil","O Parque do Flamengo, na zona sul do Rio de Janeiro, foi palco hoje (28) da décima quinta edição da Festa do Japão. Ela foi aberta ontem (27) pelo cônsul do Japão no Rio de Janeiro, Tsuyoshi Yamamoto, e prosseguiu neste domingo com várias atrações e entrada franqueada ao público.","A Festa do Japão é promovida pela Associação Cultural e Esportiva Nipo-Brasileira do Estado do Rio de Janeiro, Associação Nikkei, Câmara de Comércio e Indústria Japonesa do Rio de Janeiro e Instituto Cultural Brasil-Japão, com apoio do Consulado do Japão e prefeitura carioca.","A meta é divulgar a cultura japonesa com apresentações de dança folclórica, canto e música, além de artes marciais, como judô, karatê, aikidô, informou o diretor da Associação Nikkei do Rio de Janeiro, Koji Fukasawa. A cada edição, a festa atrai público estimado em cinco mil pessoas, nos dois dias do evento, ressaltou.","Produtos e pratos típicos da culinária japonesa são vendidos em barracas montadas no Parque do Flamengo, entre eles o 'takoyaki' (polvo frito ou grelhado), 'harumaki' (rolinho primavera), 'tonkatsu' (costeleta de porco) e 'manju' (doce tradicional recheado de feijão), para citar alguns. Entre as bebidas oferecidas, destaque para o saquê e a caipisaquê. O público tem a oportunidade de conhecer a arte da caligrafia japonesa ('shodo'), do 'origami' (dobraduras) e o artesanato japonês.","Arranjos florais","Os visitantes passam por exposições de 'origami', 'ikebana' (arte japonesa de arranjos florais), 'oshiê' (desenho em alto relevo), aprendem a vestir um quimono ou se aperfeiçoam em rebatidas de beisebol. No meio da multidão, destacava-se a pequena Naomy Mizuno, de um ano e nove meses, desfilando de quimono e sombrinha, típicos de seus ancestrais.","Ao mesmo tempo, via-se convivendo harmoniosamente na festa lutadores de Artes Marciais Históricas Europeias (Hema, do nome em inglês), que são disciplinas marciais praticadas na Europa desde a Idade Média, sob influência japonesa), e 'cosplays' (pessoas que se vestem dos seus personagens prediletos), a maioria baseada em personagens de desenhos japoneses.","Esta foi a primeira vez que Ingrid Koster e Sergio Lacerda conheceram mais de perto as tradições  japonesas e se encantaram. Acharam tudo “muito lindo e bem organizado” e lamentaram apenas o forte calor que fez hoje no Rio, apesar de o parque ter muitas áreas de sombra. “Eles expuseram um pouquinho de cada item da cultura do Japão e os fundamentos da arte filosófica do país. Ficou muito bacana”, disse Lacerda."," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/parque-do-flamengo-mostra-arte-e-cultura-do-japao-ao-publico","local":"Rio de Janeiro","tags":["Japão","Cultura","arte","tradições","divulgação","festa","'Hema'","'cosplays'","folclore"]}