{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 11h39","author":"Flavia Albuquerque - Repórter da Agência Brasil*","links":["http:\/\/www.museuafrobrasil.org.br"],"id":"node-1041948","title":"SP: Museu Afro Brasil recebe exposição sobre arte contemporânea de Portugal","paragraphs":["A partir de quinta-feira (8), o Museu Afro Brasil, que fica no Parque do Ibirapuera, recebe a exposição internacional Portugal Portugueses - Arte Contemporânea. A mostra reúne trabalhos de alguns dos principais artistas portugueses da atualidade. O objetivo da exposição é aproximar esses artistas do universo cultural brasileiro, como parte de uma trilogia desenvolvida pelo Museu Afro Brasil, redesenhando as influências interculturais de Portugal, África e Brasil, nascidas com o antigo Império português e aprofundadas pela escravidão.","“Nossos olhares e antenas se voltam para as manifestações criativas nascidas no triângulo da invenção, um eixo geográfico que envolve Portugal, África e Brasil. O corpo da exposição tem muitas vertentes. Procuramos mostrar uma arte contemporânea entre o modernismo e a construção de uma nova identidade, que envolve artistas jovens e outros consolidados”, disse o curador da exposição, Emanoel Araujo.","Entre as 270 obras expostas no museu – entre pinturas, esculturas, fotografias e instalações – está Coração Independente Vermelho, instalação de Joana Vasconcelos, com a forma de um enorme coração de Viana, peça da filigrana portuguesa, associada à cidade de Viana do Castelo e ao estabelecimento do culto do Sagrado Coração de Jesus. Destacam-se ainda as obras de Helena Almeida e Maria Helena Vieira da Silva e a instalação Plataforma, de Miguel Palma. Há também os três núcleos especiais Homenagem a Bordalo Pinheiro, Africanos Portugueses e Brasileiros Portugueses.","O artista Rafael Bordalo Pinheiro, que viveu no Brasil entre 1875 e 1879, será homenageado com a exposição de livros, cerâmicas, caricaturas e desenhos publicados em revistas como O Psit!!! (1877), O Besouro (1878), O Antônio Maria (1879-85;1891-98) e A Paródia (1900). Para o português radicado o Brasil, Antonio Manuel, que começou a ter destaque com seu trabalho de crítica à ditadura militar brasileira, foi destinado um espaço com as instalações Frutos do Espaço e A Nave.","Na fotografia, participam Fernando Lemos, que tem 90 anos e foi membro histórico do grupo surrealista de Lisboa na década de 1940, e Orlando Azevedo, ambos radicados no Brasil. O fotógrafo Manuel Correia contribui com a série Reis, parte de um projeto fotográfico sobre o poder tradicional em Angola.","Entre os pintores, um dos destaques é o artista descendente de portugueses Michael de Brito, que retrata o cotidiano português nas telas Woman with Chorizos e At the table. Também reforça o painel de pintores Gonçalo Pena, com três pinturas a óleo de grandes dimensões. Na escultura, o artista José Pedro Croft integra a mostra com duas obras em aço, vidro e espelhos, que interagem umas com as outras formando uma só peça, além de dois desenhos.","A exposição vai até o dia 8 de janeiro de 2017. O museu funciona de terça-feira a domingo, das 10h às 17h, com permanência até as 18h. Mais informações podem ser obtidas no site do Museu Afro Brasileiro."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/sp-museu-afro-brasileiro-recebe-exposicao-sobre-arte-contemporanea-de","local":"São Paulo","tags":["Museu Afro Brasileiro","exposição","São Paulo","Portugal Portugueses - Arte Contemporânea"]}