{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 23h24","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1038614","title":"Feira dos Povos e da Biodiversidade mostra produtos brasileiros no Rio","paragraphs":["O índio Kokoró Kayapó do Pará é um dos expositores da Feira dos Povos e da Biodiversidade do Brasil, que foi inaugurada hoje (17) no Jardim Botânico do Rio pelo ministro do Meio Ambiente, José Sarney Filho. Para Kokoró, participar da feira é uma oportunidade de apresentar os produtos que são feitos por outros integrantes do Projeto Produtos da Sociobiodiversidade Kayapó desenvolvido em oito aldeias na floresta amazônica.","“A exposição é muito boa para representar as comunidades indígenas do sudoeste do Pará. Vai mostrar para o mundo os nossos produtos e que o artesanato kayapó está fazendo para a gente continuar”, disse.","Essa não é a primeira vez que Kokoró participa de feiras, mas ele gostou de ouvir o ministro dizer que pretende ampliar o número desses encontros de produtores familiares, indígenas e quilombolas a outras partes do país. “É uma oportunidade que vai dar para a gente”, disse. Os integrantes das aldeias produzem cestos de palha, vassouras, camisetas, pulseiras e colares de miçangas com desenhos característicos Kayapó.","Meio ambiente","Para o ministro, a feira mostra que é possível juntar a produção com a defesa do meio ambiente. “Se nós pudermos incentivar este tipo de ação é uma grande coisa. Então vamos nos firmar nesta vertente e fortalecê-la, porque ela é que é verdadeiramente o sustentáculo de um processo de desenvolvimento sustentado. Vamos apoiar e nos reunir em outras regiões do país”, disse. “Faz parte da nossa política socioambiental, o combate à pobreza. Não se pode pensar em um país preservado ecologicamente com uma população pobre, uma população desigual”.","Selma Grace de Oliveira é presidente da Cooperativa Bordana, do Conjunto Caiçara de Goiânia, que reúne 30 bordadeiras. Selma disse que, quando a cooperativa foi criada, há seis anos, as mulheres não sabiam bordar e passaram por cursos até começarem a fazer os trabalhos, que são os mais diversos. Hoje são procuradas até para produções mais sofisticadas como lençóis e toalhas de mesa em algodão egípcio, o que faz melhorar a renda, mas também precisam de mais tempo para serem concluídos. “Tem lençóis que levam até 500 horas de bordado”, disse.","Com o aumento da demanda pelos produtos, a cooperativa está se estendendo a outras cidades da região metropolitana de Goiânia, como Teresópolis de Goiás. “O nosso desafio é crescer o número de mulheres porque a cooperativa está crescendo e tendo uma demanda que às vezes a gente nem consegue atender. Se for uma demanda muito grande e, dependendo do prazo, a gente não consegue, porque o número de bordadeiras não é suficiente para produzir. É um trabalho muito lento, não dá para comer com ele. E também o objetivo não é fazer as pessoas morrerem de trabalhar”, disse.","Selma disse que no dia a dia as bordadeiras conciliam o bordado com o trabalho doméstico e, por isso, é importante cada uma administrar o seu tempo. “Elas não têm condição de bordar oito horas por dia”.  ","Ainda na feira, está presente a Associação Cultural do Patrimônio Bantu (Acbantu), que tem mais de 3 mil integrantes com origens em terreiros da Bahia. Um dos produtos expostos na feira são as cocadas produzidas pela coordenadora de empreendimento da Acbantu, Rosa Vidal. Para oferecer um produto diferenciado, ela começou a criar sabores com maracujá, gengibre e nozes. “A baiana só vendia de coco e de amendoim. Eu como pesquisadora e acho que a gente tem que abrir mais o leque, fiz de nozes, de goiaba, de maracujá, de café, estou expandindo e mostrando o que nossas raízes e religião nunca teve oportunidade de ser divulgado”.","Exposição","Quem for ao Jardim Botânico para a feira, poderá também visitar a exposição Outras Vidas, inaugurada pelo ministro, que foi montada ao lado do Museu do Meio Ambiente. O trabalho propõe uma reflexão sobre a ação do homem nos biomas brasileiros, que costumam ser menos comentados. As poesias da jornalista Luciene Assis servem de texto para as fotos que mostram paisagens, a flora e a fauna do Cerrado, da Caatinga, do Pantanal e do Pampa.","Uma das áreas da exposição promete ser uma grande atração para os visitantes. Lá vão poder experimentar qual é a sensação de um animal dentro de uma queimada na floresta. \"A gente quer marcar as pessoas por dentro para que elas verifiquem de que modo elas podem proteger estes biomas\", disse o idealizador da exposição, o analista ambiental Rodrigo Braga.","Para reproduzir o ambiente, o gelo seco simula a fumaça, o som imita o barulho das árvores queimando, a única iluminação da sala escura é luz vermelha e o visitante pisa sobre folhas secas espalhadas no chão. “Eu fiquei imaginando como os bichos e sentem quando a mata está pegando fogo. Você não vê nada. É um negócio meio claustrofóbico. Acho que  a gente devia trazer aqui determinadas pessoas que não têm a sensibilidade do que acontece quando tocam fogo na mata para plantarem capim, plantarem soja. Deviam sentir o que esta experiência proporciona para ver se abre dentro deles uma certa sensibilidade e saber que isso é muito ruim para a natureza, para os bichos e para o desenvolvimento”, disse o ministro após visitar o espaço.","A exposição poderá ser visitada a partir de amanhã até o dia 31, de terça-feira a domingo, das 9h às 17h. Já a feira, que é uma parceria entre os ministérios do Meio Ambiente e do Desenvolvimento Social e Agrário recebe os visitantes no Jardim Botânico do Rio de Janeiro até domingo e em uma demonstração na sexta e no sábado, na Casa Brasil, no Boulevard Olímpico, região portuária do Rio."," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/feira-dos-povos-e-da-biodiversidade-mostra-produtos-brasileiros-no-rio","local":"Rio de Janeiro","tags":["Feira dos Povos e da Biodiversidade do Brasil","exposição Outras Vidas","Sarney Filho"]}