{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 17h48","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/viradaeducacao.me\/"],"id":"node-1039199","title":"Virada da Educação estimula interação entre pessoas e exploração dos espaços","paragraphs":["Para conectar as pessoas, espalhar o saber de forma coletiva e contribuir para a melhoria da educação, diversas escolas e espaços públicos de São Paulo realizam esta semana a terceira edição da Virada da Educação. O evento, que teve início na última quinta-feira (18), termina hoje (20) com diversas atividades como contação de histórias, exibições de filmes e peças teatrais, intervenções artísticas, oficinas artísticas e culturais, trilhas e rodas de conversas, entre outros.","Na capital paulista, as atividades ocupam onze espaços, entre eles a Escola Estadual Caetano de Campos, na Praça Roosevelt, no centro da cidadeElaine Patrícia Cruz\/Agência Brasil","O evento foi criado pelo Movimento Entusiasmo, no centro de São Paulo, em 2014, mas já se espalhou para outras capitais e cidades como Porto Alegre, Salvador e Joinville. Na capital paulista, as atividades ocupam onze espaços, entre eles a Escola Estadual Caetano de Campos, na Praça Roosevelt, no centro da cidade.","“A Virada da Educação é um projeto de apropriação ou de ocupação de um território a partir de uma educação mais criativa, que inclua a diversidade do que está no espaço, maior do que a escola”, disse Daniel Ianae, um dos organizadores do evento, em entrevista à Agência Brasil.","O objetivo do projeto, segundo ele, é “fazer uma costura ou um tecido comum entre esses espaços que estão próximos e que poderiam fazer educação de uma forma mais coletiva”. A ideia é que o projeto não seja limitado pelo número de dias e que se espalhe por outras regiões do país. “Ele não é um processo que se estanca nesse dia”, ressaltou Ianae.","Atividades","Na manhã de hoje, quando a reportagem visitou a escola Caetano de Campos, várias atividades estavam ocorrendo no pátio do prédio, apesar do dia chuvoso. Uma delas era de poesia.","“Nosso projeto se chama Ateliê Poético das Mina. Recolhemos poemas e poesias de mulheres - contemporâneas, que já faleceram ou até de meninas de 11 anos - e oferecemos algumas possibilidades de intervenção. A gente sente o que a pessoa está precisando e devolvemos a ela com poesia. Temos o biscoito da sorte, que é a poesia da sorte [uma mensagem poética embrulhada em uma fita é distribuída às pessoas que passam por ali]; e tem aquela em que a gente faz um atendimento, em que a pessoa coloca o que ela precisa e a gente medita com poesia”, disse a atriz Bianca Lopreste, de 25 anos, que também trabalha com educação ativa e que decidiu participar da Virada da Educação promovendo essa atividade voltada à poesia.","“[A virada] é uma ação importante porque a gente está em um momento da educação de mudanças, de olhar para a educação de uma outra maneira. A Virada me propõe a, juntos, olhar para o que as pessoas têm feito e como podemos pensar e perceber que a educação não está só na escola. Ela está no mundo, na cidade, na rua, nas intervenções. E esse tipo de educação inspira”, falou Bianca.","Outra atividade era de brincadeiras com bonecos confeccionados com sucatas ou objetos descartáveis como tampinhas de garrafas. “São vários brinquedos esquisitos, feitos a partir de sucata, e que não tem uma definição precisa, pode-se imaginar o que quiser. A criança, na medida em que ela vai brincando, vai dando vida e forma a esse brinquedo. O objetivo é brincar mesmo e criar essas histórias a partir dos brinquedos”, disse a educadora Rubia Gomes, 33 anos, que trabalha também com projetos de criações lúdicas e interativas. Rubia afirmou que soube da Virada e se inscreveu para participar do evento pela primeira vez com esse projeto.","A professora e coordenadora de projetos de uma escola de Guarulhos, Monica Madeira Freitas, 51 anos, visitou a Virada da Educação hoje para conhecer as atividades de contação de histórias, projeto que está implantando em sua escola para adolescentes do Ensino Médio. Monica disse estar adorando a Virada, mas lamentou que tenha sabido do evento de última hora. “Só fiquei sabendo na quinta-feira, quando chegou um e-mail deles. Acredito que por eu estar em Guarulhos [cidade da Grande São Paulo], não houve essa divulgação. Se eu soubesse, estaria aqui hoje com mais professores e tudo mais. Eu adorei”, afirmou. “As crianças curtiram, mas os adultos curtiram muito mais. E eu fui uma deles”, completou a educadora.","Mais informações sobre o evento podem ser encontradas em http:\/\/viradaeducacao.me\/"],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/virada-da-educacao-estimula-interacao-entre-pessoas-e-exploracao-dos-espacos","local":"São Paulo","tags":["Viarada da Educação"]}