{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 17h35","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1043545","title":"Monumento à primeira foto na América do Sul é inaugurado no Rio de Janeiro","paragraphs":["Monumento à primeira fotografia feita na América do Sul é inaugurado na Praça XVPaula Johas\/Prefeitura do Rio de Janeiro","Os vice-prefeitos do Rio de Janeiro, Adilson Pires, e de Paris, Jean-François Martins, inauguraram hoje (9), na Praça XV, centro da cidade, o monumento à primeira fotografia feita na América do Sul, que retrata o Paço Imperial. A foto foi tirada no dia 17 de janeiro de 1840, por Louis Comte, capelão do navio-escola francês L'Oriental, que aportou no Rio de Janeiro, utilizando a primeira técnica fotográfica da daguerreotipia, cujo nome deriva de Louis Daguerre, inventor desse processo fotográfico, revelado ao mundo meses antes","O monumento foi oferecido ao governo carioca pela prefeitura de Paris, dentro das comemorações dos 200 anos da vinda da Missão Artística Francesa ao Brasil. A notícia da primeira foto foi publicada três dias depois na edição vespertina do Jornal do Commercio, que era à época o principal diário carioca. O invento foi adquirido pelo Imperador do Brasil, Dom Pedro II, que se tornou o primeiro fotógrafo do país, dono de uma das maiores coleções fotográficas do século 19, hoje no acervo da Biblioteca Nacional.","No palácio do Paço Imperial, o príncipe regente de Portugal, Dom João VI, foi coroado rei, em 1808, e recebeu depois, em 1816, os artistas da Missão Francesa. No mesmo local, seu neto, Dom  Pedro II, foi coroado Imperador do Brasil, em 1841, e sua bisneta, a Princesa Isabel, anunciou a abolição da escravidão no país ao assinar a Lei Áurea, em 1888.","Além da fachada do Paço Imperial, Louis Comte registrou também o Chafariz do Mestre Valentim e o Mercado da Candelária, na mesma praça. “Essas são consideradas as três primeiras fotografias feitas na América do Sul”, disse o curador do monumento, Milton Guran. Segundo ele, a inauguração do monumento foi possível graças ao empenho do adido cultural francês no Rio de Janeiro, Guillaume Pierre, e pode ser considerado um legado para a cidade da Olimpíada, “que criou as condições para sua realização”.","O vice-prefeito do Rio, Adilson Pires, destacou que a França é um país que inspira os brasileiros por ideais como liberdade, igualdade e fraternidade: “Eu diria que são valores que não têm natureza ideológica, mas são próprios do ser humano. E a França é o país que inspira a humanidade com esses valores tão importantes”. Por isso, completou, receber esse presente da França é muito importante, pois Paris e Rio de Janeiro são cidades que utilizam muito bem a arte, que é um instrumento de construção de identidade cultural e histórica\".","Para o vice-prefeito de Paris, Jean-François Martins, o monumento celebra, a partir da fotografia, a amizade que une as duas cidades “mais bonitas e mais visitadas do mundo”. É importante, ressaltou, que a fotografia seja um instrumento para expressar o gosto pelo debate e pela cultura das duas cidades em praça pública: “Nós estamos de acordo que o lugar público é o melhor para essas manifestações”.","Martins lembrou que, há dois séculos, um francês fez o primeiro registro do Rio e já mostrava amor pela fotografia e pelo vanguardismo das duas cidades. Chamou a atenção também para o acolhimento “excepcional” do povo carioca e das obras feitas pela prefeitura, que devolveram à população a área portuária revitalizada. Ele espera que mais do que comemorar os 200 anos passados, o monumento seja um marco dos dois próximos séculos para as duas cidades."," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/monumento-primeira-foto-na-america-do-sul-e-inaugurado-no-rio-de-janeiro","local":"Rio de Janeiro","tags":["Fotografia","América do Sul","monumento","inauguração","Paris","Rio de Janeiro","Paço Imperial","olimpíada","legado","lugar público"]}