{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 20h23","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1040555","title":"Rock in Rio lança projeto em Manaus para plantar 1 milhão de árvores","paragraphs":["O projeto socioambiental Amazônia Live, do Rock in Rio, foi lançado neste sábado (27) em Manaus. O Amazônia Live pretende plantar mais de 1 milhão de árvores em 400 hectares de área desmatada da floresta amazônica nas cabeceiras do Rio Xingu. As sementes serão adquiridas com indígenas da região, para ajudar a fomentar a economia local, além de promover reflorestamento.","A estimativa do Rock in Rio é gerar aproximadamente R$ 700 mil em renda para as famílias coletoras de sementes e 50 empregos diretos nas atividades de assistência, preparação do solo e plantio.","Compromisso","O Amazônia Live pretende plantar mais de 1 milhão de árvores em 400 hectares de área desmatada da floresta amazônica nas cabeceiras do Rio XinguAntonio Cruz\/Agência Brasil","Quando anunciou o projeto, no dia 4 de abril, o presidente do Rock in Rio, Roberto Medina, disse que o número de árvores plantadas na Amazônia pode chegar a 3 milhões por meio do projeto. “Eu sinto que as pessoas não sabem como ajudar. E o Rock in Rio vai explicar como ajudar. A gente está assumindo o compromisso hoje de plantar 1 milhão de árvores, mas o Banco Mundial já anunciou outro milhão, nós temos alguns clientes e vamos chegar fácil aos 3 milhões de árvores plantadas em um investimento todo feito pela iniciativa privada”, disse Medina.","Além da importância socioambiental para a Amazônia, o diretor de eventos da Manauscult destaca os benefícios para a capital amazonense. “Acho que a importância desse projeto para Manaus é o desenvolvimento turístico, é o aquecimento da cadeia econômica da cidade, a gente está movimentando diversos setores. De alguma forma isso projeta a cidade internacionalmente e divulga diversas questões e belezas nossas tantos sociais como culturais. Acaba sendo uma forma de acesso do mundo à cidade de Manaus, ao Amazonas e à região amazônica”, disse Monzaho.","O lançamento teve shows com o tenor Plácido Domingo, que  se apresentou, junto com a Orquestra Filarmônica do Amazonas, em um palco flutuante no Rio Negro para convidados. Na praia da Ponta Negra, houve uma apresentação com a cantora Ivete Sangalo. O diretor de eventos da Fundação Municipal de Cultura, Turismo e Eventos (Manauscult), Diyego Monzaho, diz que as apresentações foram idealizados em duas etapas.","“A primeira etapa é no meio do Rio Negro e lá a gente tem um show de TV, para a imprensa, onde estarão alguns convidados, imprensa internacional, e o show do Plácido Domingo com convidados, como Ivete Sangalo e o tenor Saulo Laucas, entre outros. Paralelo a isso, a gente tem um evento na Ponta Negra que faz a transmissão desse show da balsa e a apresentação de bandas locais e o show da Ivete”. As apresentações foram transmitidas pela internet.","O Rock in Rio foi criado em 1985 e é considerado o maior evento de música e entretenimento do mundo."," "," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/rock-rio-lanca-projeto-em-manaus-para-plantar-1-milhao-de-arvores","local":"Manaus","tags":["Amazônia Live","Rock in Rio"]}