{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 21h55","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1045851","title":"Itaú Cultural celebra centenário do samba com exposição sobre Cartola","paragraphs":["No ano em que se comemora o centenário do samba no Brasil, o Itaú Cultural traz para São Paulo a Ocupação Cartola, que de 17 de setembro a 13 de novembro mostrará ao público a vida e a obra do lado poeta, erudito e contemporâneo do músico Angeor de Oliveira, o Cartola, que nasceu em 1908 e morreu em 1980. Na visita será possível conhecer o sambista e fundador Escola de Samba Estação Primeira de Mangueira, do Rio de Janeiro, e seu processo de criação. A homenagem se estende ainda ao grande amor da vida de Cartola, Dona Zica, também sambista da Mangueira.","A curadoria fica por conta da cantora Fabiana Cozza e os Núcleos do Itaú Cultural de Música e de Enciclopédia, com consultoria de Nilcemar Nogueira, neta de Cartola. Em seis eixos, a linha curatorial desenvolve o fio da vida e pluralidade de Cartola, em paralelo a uma das histórias de amor mais famosas do mundo do samba: 1908, o nascimento, Encontros\/rua, Zicartola, Casa\/varanda, Palácio do Samba e Cartola de Ouro.","Cartola e Dona Zica na capa do disco Cartola 2, um dos quatro gravados pelo cantor e compositorDivulgação\/Discos Marcus Pereira\/Direitos Reservados","A exposição percorre a vida de Cartola desde o nascimento no Catete, bairro do Rio de Janeiro, sua mudança para o Morro da Mangueira. Fala da gravação de seus quatro discos solo, das mais de 500 canções escritas e da parceria com compositores como Carlos Cachaça, Dalmo Castello e Elton Medeiros. A entrada da exposição é marcada por fotos de época, seguida pelo modo de viver de Cartola dentro de casa, do Palácio do Samba e por fim o legado deixado pelo mestre na voz de consagrados nomes da música brasileira.","Segundo a curadora, Fabiana Cozza, a Ocupação Cartola, mostrará poemas inéditos, com nove deles transformados em uma publicação que será distribuída durante a mostra. “Em uma entrevista ele disse que um de seus sonhos era ter um livro de poesias e ele disse que ia continuar escrevendo mais um pouquinho para reunir mais poesias para conseguir escrever esse livro. Ele nunca conseguiu fazer esse livro então o Itaú Cultural fez e as pessoas vão ganhar esse livro”.","Há ainda fotos de família e audiovisuais. São 47 originais, entre imagens e manuscritos e o som da música Quem me Vê Sorrindo, escrita em parceria com Carlos Cachaça, o primeiro registro gravado de Cartola. Há ainda declamações de letras de suas canções por músicos da atualidade, como As Bahias e a Cozinha Mineira, Juçara Marçal, Ellen Oléria e Rico Dalasam, entre outros.","“O Cartola é um artista que precisa ser reverenciado e relembrado sempre, porque faz parte do patrimônio cultural nacional. Ele era um artista do povo com uma sofisticação ímpar e deveria ser lembrado como outros grandes escritores e músicos, talvez até desde a época que entramos na escola. Essa exposição vem em um momento que precisamos de beleza. Cartola tem histórico de esperança porque venceu uma série de adversidades na vida, deixando como legado uma obra altamente representativa da cultura nacional”, disse Fabiana.","A curadora ressaltou que a Ocupação Cartola é uma exposição dinâmica que toma um espaço importante da Avenida Paulista. “O Cartola não vai se explicar por textos extensos em que as pessoas vão ter que ficar parando. As pessoas vão escutar, ver as fotos e os vídeos, tudo contado pela fala do Cartola. Não queríamos desenhar o Cartola, queríamos que ele contasse para nós quem ele era. E a partir daí conseguimos reunir tudo o que está aqui”.","A Ocupação Cartola apresenta ainda recursos para portadores de deficiências visuais e auditivas, como mapas e pisos táteis e audioguia. Os materiais escritos têm texto em braile e todos os vídeos exibidos na exposição têm tradução em libras e legendas. Ao mesmo tempo ocorrerão apresentações, oficinas e debates relacionadas a Cartola."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/itau-cultural-celebra-centenario-do-samba-com-exposicao-sobre-cartola","local":"São Paulo","tags":["Cartola","Itaú Cultural","Ocupação Cartola","samba","Angenor de Oliveira"]}