{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 17h38","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.fnlij.org.br\/site\/images\/Regulamento_DILI.pdf"],"id":"node-1046839","title":"Fundação do Livro promove leitura compartilhada para formar novos leitores","paragraphs":["Representante no Brasil do International Board on Books for Young People (IBBY), entidade consultora da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco), a Fundação Nacional do Livro Infantil e Juvenil (FNLIJ) estendeu até o próximo dia 3 de outubro as inscrições do concurso “Era uma vez...Uma proposta de leitura compartilhada”. O objetivo é fortalecer a formação de novos leitores, por meio da leitura compartilhada.","A cada ano, uma representação nacional cuida da elaboração do cartaz e da mensagem que vai ser distribuída no mundo todo. “Esta é a terceira vez que o Brasil, por meio da FNLIJ, é o responsável por esse material todo do IBBY”, disse hoje (21), a assessora da Secretaria-Geral da FNLIJ, Mariana Elia. “A gente quis dar um relevo maior este ano. Como a mensagem é brasileira, a gente fez uma ação maior que, no caso, é o concurso”.","O objetivo é promover o ato da leitura compartilhada entre as crianças com educadores, pais ou responsáveis. “Uma das crenças da Fundação é que a criança sempre vai gostar de ler se tiver um adulto (perto dela) que goste de ler. Ler junto promove também o gosto pela leitura”, destacou Mariana.","A ideia, reforçou é, ao se criar um relato ficcional ou real, com esse material do IBBY, “criar essa vontade de a leitura ficar também na cabeça dos adultos”. A FNLIJ trabalha com ações de promoção da leitura. Uma delas é a comemoração do Dia Internacional do Livro Infantil, no dia 2 de abril de cada ano, data do nascimento do escritor infantil Hans Christian Andersen, na Dinamarca, em 1805.","Vencedores","Professores, educadores, bibliotecários e adultos de todo o país que incentivem a prática da leitura infantil podem se inscrever no concurso. Eles terão que elaborar um texto baseado na mensagem criada por Luciana Sandroni e ilustrada por Ziraldo em sala de aula ou espaço de educação. O trabalho deve apresentar a forma como a criança e o jovem interagiram com a história e a ilustração, além de estar desvinculado de qualquer caráter didático.","“É uma maneira também de divulgar o Dia Internacional do Livro Infantil”, afirmou Mariana Elia. Entre outras características que serão levadas em conta na premiação constam a originalidade, organização de ideias e clareza na escrita.","A comissão julgadora será composta por especialistas indicados pela FNLIJ. A divulgação dos vencedores ocorrerá em novembro, ainda sem data definida, prevendo-se a entrega dos prêmios até o final de dezembro. Poderão ser até três vencedores em cada categoria (ficção e relato de situação real de leitura compartilhada).","Os trabalhos devem ser enviados até o dia 3 de outubro (data da postagem dos correios) para a sede da FNLIJ, na Rua da Imprensa, 16 – salas 1212 a 1215 – CEP 20030-120 – Rio de Janeiro – RJ. O prêmio para os vencedores será um acervo de livros para crianças e jovens, informou a FNLIJ.","O regulamento pode ser acessado no site www.fnlij.org.br\/site\/images\/Regulamento_DILI.pdf."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/fnlij-promove-leitura-compartilhada-para-formar-novos-leitores","local":"Rio de Janeiro","tags":["leitura","Unesco","IBBY","FNLIJ","compartilhamento","concurso","professores","educadores"]}