{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 19h04","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["https:\/\/kinorama.co\/"],"id":"node-1045814","title":"Cinema sob demanda pode colocar nas salas filmes de fora do circuito comercial","paragraphs":["O cinema sob demanda, uma nova forma de fazer com que os filmes de fora do circuito comercial cheguem às salas de cinema - sem que o produtor ou realizador do filme tenha que obrigatoriamente utilizar uma distribuidora tradicional - está dando os primeiros passos no Brasil.","A startup Kinorama está começando a colocar em funcionamento no país uma plataforma que pretende facilitar a exibição nos cinemas de obras independentes, não ligadas aos grandes estúdios e distribuidoras. O sistema funciona da seguinte forma: o produtor ou realizador de um filme se cadastra no site da empresa. Escolhe uma data e horário para que seu filme seja exibido nas salas de cinema disponíveis – a Kinorama tem parceria com as salas do Espaço Itaú em seis capitais brasileiras.","A partir de então, o produtor do filme terá de divulgar a sessão para seu público, e caso consiga vender antecipadamente ao menos 60% dos lugares da sala escolhida, seu filme é colocado em cartaz. Do total arrecadado com a bilheteria, 35% fica com o exibidor, 35% com o produtor ou realizador do filme, e 30% com a Kinorama, que se responsabiliza pela logística do sistema. Caso não sejam vendidos 60% dos lugares da sala, nada é cobrado do produtor\/realizador do filme.","“A gente chega para o circuito exibidor e fala: eu tenho uma sala, que já tem garantia de estar 60% cheia. Você quer a minha sala no seu cinema ou você quer arriscar uma sala que você não sabe quantas pessoas vão?”, explica Raphael Raphael Erichsen, idealizador da ferramenta.","Nos Estados Unidos, a plataforma Tugg, similar a da Kinorama, faz cerca de 400 sessões por mês. “Existe um caminho aí para criar uma cultura nova. A única possibilidade do cineasta de ver seu filme, que não vai entrar em circuito comercial, são os festivais, que são cada vez mais concorridos. Essa é uma nova janela”, diz Raphael.","O chamado para a primeira sessão do Kinorama está no ar em https:\/\/kinorama.co\/. O documentário Epidemia de Cores, dirigido por Mário Eugênio Saretta,  está previsto para ser exibido no dia 22 de setembro, a partir das 19h no Espaço Itaú - Augusta, em São Paulo."," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/cinema-sob-demanda-pode-colocar-nas-salas-filmes-de-fora-do-circuito","local":"São Paulo","tags":["cinema sob demanda","circuito comercial","salas de cinema","Kinorama"]}