{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 09h26","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1043424","title":"Exposição na UFMG traz releitura de Portinari e Drummond sobre Dom Quixote","paragraphs":["Obra apresentada na exposição Dom Quixote - Portinari e Drummond: releituras de Cervantes, na UFMG - Foto Léo Rodrigues\/Agência BrasilLéo Rodrigues\/Agência Brasil","A Universidade Federal de Minas Gerais (UFMG) lançou na noite de ontem (8) a exposição Dom Quixote – Portinari e Drummond: releituras de Cervantes, obras dos três gênios reunidas em um só local. A mostra traz 21 desenhos, entre originais e reproduções, do artista modernista brasileiro Cândido Portinari. Ele retrata a trajetória do fidalgo Dom Quixote de La Mancha, personagem mais famoso da obra do escritor espanhol Miguel de Cervantes. Para cada desenho, Carlos Drummond de Andrade dedicou uma glosa poética, que também é apresentada na exposição.","A mostra ficará no saguão do prédio da reitoria da UFMG até o dia 30 de novembro e pode ser visitada gratuitamente de segunda a sexta-feira, das 8 às 18h. Ela marca também os 400 anos da morte de Miguel de Cervantes. O escritor espanhol é apontado como um dos mais importantes nomes da história da literatura mundial. Sua principal obra, Dom Quixote de La Mancha, é considerada precursora do romance moderno.","A iniciativa se viabilizou a partir de uma doação. O professor aposentado do Departamento de História da Universidade de São Paulo (USP), José Carlos Sebe Bom Meihy, entregou à UFMG um exemplar raro da publicação Dom Quixote: Cervantes, Portinari, Drummond. A obra, impressa em 1978 no Rio de Janeiro pela editora Fontana, contou com apenas mil exemplares. Cinquenta deles foram assinados por Drummond, entre os quais o que foi doado pelo professor da USP.","\"Foi um presente de casamento da minha mulher, então também tem uma carga afetiva muito grande. Mas eu sempre achei que não era justo represar na minha casa um material tão importante. São desenhos maravilhosos, com predomínio do amarelo, o que é uma raridade para quem trabalha com lápis de cor\", diz José Carlos.","A obra traz os 21 desenhos de Portinari em tamanho original e as respectivas glosas poéticas de Drummond. \"É o olhar do artista sobre o olhar do artista. E é uma exposição importante neste momento, porque são artistas que acreditam na utopia e no poder transformador da boa vontade. A proposta de Dom Quixote era justamente de fazer o bem. Num cenário de caos como este pelo qual passa o Brasil, é inspirador\", diz Fabrício Fernandino, curador da exposição e professor da Escola de Belas Artes da UFMG.","Fabrício conta que, no fim de sua vida, Portinari estava intoxicado com metais pesados presentes nas tintas, como chumbo, cádmio e prata. \"A morte dele vai ocorrer inclusive em consequência disso. Proibido pelos médicos de pintar e angustiado para criar novas obras, ele começa a desenhar. Daí surgem as ilustrações em lápis de cor sobre a história de Dom Quixote. O trabalho fica em seu poder até ele falecer, quando seu filho vende a uma editora para publicação\", explica. Portinari morreu em 1962, deixando obras que estão expostas em diversos museus de destaque no Brasil e no mundo. A sede da ONU, em Nova York (Estados Unidos), abriga os famosos painéis Guerra e Paz.","A mostra da UFMG apresenta ainda a história de Dom Quixote por meio de dois trabalhos: uma projeção de gravuras do francês Gustave Doré, ilustrador de uma edição do livro de Miguel de Cervantes, e esculturas de José Amâncio de Carvalho, professor aposentado da Escola de Belas Artes da UFMG. Também estão expostas obras que compõem a coleção de raridades da UFMG associadas ao escritor espanhol e são exibidos documentários sobre Portinari e Drummond."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/exposicao-na-ufmg-traz-releitura-de-portinari-e-drummond-sobre-dom-quixote","local":"Belo Horizonte","tags":["exposição","UFMG","dom Quixote","Portinari","Drummond"]}