{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 16h25","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1045281","title":"Todas as salas de cinema do país deverão ter acessibilidade em dois anos","paragraphs":["Todas as salas de cinema do país deverão oferecer recursos de acessibilidade para pessoas com deficiência visual e auditiva em todas as sessões comerciais. O prazo para a adaptação total é de dois anos, mas, em 14 meses, metade das salas de cada grupo exibidor deverá oferecer o recurso de legendagem, legendagem descritiva, audiodescrição e Língua Brasileira de Sinais (Libras) para quem solicitar.","As regras estão definidas na Instrução Normativa 128\/2016, da Agência Nacional do Cinema (Ancine), e serão publicadas amanhã. Ao apresentar as normas hoje (15), o diretor-presidente da Ancine, Manoel Rangel, disse que as regras e o cronograma para implantação foram amplamente debatidos com as entidades de pessoas com deficiência, distribuidores e exibidores de filmes no país e que houve uma “enorme compreensão com o avanço civilizatório que isso representa”.","Regras e prazos para instalação de recursos de acessibilidade nos cinemas foram apresentadas hoje no Rio de Janeiro Marcelo Freire\/Ancine\/Divulgação","“No ano passado, publicamos uma análise de impacto regulatório, que era um amplo levantamento dos caminhos possíveis para implantação dos recursos de acessibilidade que problematizava os vários aspectos em torno desse tema. Isso foi posto em consulta pública, recebemos sugestões de entidades de pessoas com deficiência, exibidores, distribuidores, cidadãos, técnicos. Depois, construímos a instrução normativa, ela foi posta em consulta pública, recebeu igualmente um conjunto de contribuições, fizemos reuniões com distribuidores exibidores e fechamos esse processo essa semana”, destacou.","Segundo Rangel, as conversas da Ancine com o governo federal para ampliar a acessibilidade no cinema ocorrem desde 2011 e, desde 2014, toda obra financiada com recursos públicos deve obrigatoriamente ter legendagem descritiva, audiodescrição e Libras. Em 2015, com a aprovação do Estatuto da Pessoa com Deficiência (Lei 13.146\/2015), que determina a garantia do acesso a bens culturais como cinema e teatro, a agência resolveu ampliar o acesso para as salas de cinema.","“O mais importante é que a lei fixou uma transição de quatro anos, a partir de 1º de janeiro de 2016. Teria que completar até 1º de janeiro de 2020. Nós, na exibição, vamos completar até 16 de setembro de 2018. É possível, tem vários caminhos, que vão desde um tablet, ou um óculos. Existe a tecnologia, há vários prestadores de serviço.”","Mais público","O presidente da Associação de Exibidores, Luiz Severiano Ribeiro, disse que o setor recebeu bem a novidade e que os recursos de acessibilidade vão possibilitar um aumento de público. “Esse trabalho da Ancine foi muito importante, vai se homologar o sistema que vai ser usado nessas 3 mil salas de cinema do país. Nós vamos ganhar um público que nós não tínhamos, que não tinha acesso ao cinema, é uma conquista importante. A gente acha que as salas vão ficar prontas no decorrer do ano, antes mesmo do prazo estabelecido.”","O assessor da Organização Nacional dos Cegos do Brasil (ONCB), Antônio José Ferreira, disse que, finalmente, os cegos poderão levar suas namoradas ou namorados ao cinema.","“Antes era impossível a pessoa cega assistir ao cinema com todos os recursos que pudessem lhe levar àquilo que leva uma pessoa num filme, que é a emoção, a interação, a diversão. E agora, a partir dessas tecnologias implantadas nas salas de cinema, nós teremos as mesmas oportunidades que as demais pessoas. Nós, os cegos, os surdos também, teremos as mesmas oportunidades e acesso ao mesmo conteúdo, isso é o que eu chamo de inclusão, de igualdade.”","Segundo Ferreira, o Brasil tem cerca de 30 milhões de pessoas com algum tipo de deficiência visual, sendo 5 milhões de cegos totais.","Com a norma, as salas de cinema terão que fornecer equipamentos como tablets, fones ou óculos que ampliam as telas e que ofereçam os recursos de acessibilidade.","A tecnologia a ser implantada no Brasil ainda não foi definida, mas a Ancine montou uma câmara técnica para definir os padrões. O número mínimo de equipamentos individuais a ser disponibilizado varia conforme a quantidade de salas do complexo, indo de três equipamentos para uma sala, a 15 equipamentos a partir de 13 salas."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/todas-salas-de-cinema-do-pais-deverao-ter-acessibilidade-em-dois-anos","local":"Rio de Janeiro","tags":["cinema","Ancine","acessibilidade","pessoa com deficiência"]}