{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h29","author":"Paulo Virgílio -Repórter da Agência Brasil","links":[],"id":"node-1040232","title":"ABL faz homenagem póstuma a Pitanguy e declara vaga a cadeira 22","paragraphs":["A Academia Brasileira de Letras (ABL) realizou na tarde de hoje (25)  homenagem póstuma ao acadêmico e cirurgião plástico Ivo Pitanguy, falecido no último dia 6, aos 90 anos. Ao final da chamada sessão de saudade, restrita aos acadêmicos e à família de Pitanguy, o presidente da ABL, Domício Proença Filho, declarou vaga a cadeira 22, para a qual os interessados terão prazo de um mês para enviar à instituição suas cartas de candidatura.","O cirurgião plástico e acadêmico Ivo Pitanguy morreu no dia 6, aos 90 anosDivulgação\/Clínica Ivo Pitanguy","Esta é a terceira cadeira a ficar vaga nos últimos meses na ABL. As outras duas são a de número 24, que era ocupada pelo teatrólogo Sábato Magaldi, falecido em 14 de julho, e a 40, vaga desde o dia 22 do mesmo mês, quando morreu o jurista Evaristo de Moraes Filho.","Para a primeira, as inscrições já foram encerradas e o único postulante é o poeta Geraldo Carneiro. Para a cadeira 40, as candidaturas até agora são do também jurista e ex-ministro do Supremo Tribunal Federal (STF) Eros Grau e do escritor pernambucano Antonio Campos.","Com três cadeiras vagas, a Academia vive uma situação semelhante à de julho de 2014, quando, no espaço de um mês, morreram três membros da instituição fundada por Machado de Assis: os escritores João Ubaldo Ribeiro, Ivan Junqueira e Ariano Suassuna.","Quinto ocupante da cadeira 22, Ivo Pitanguy foi eleito em 11 de outubro de 1990 e tomou posse na ABL em 24 de setembro de 1991. Nascido em Belo Horizonte (MG), em 5 de julho de 1926, ele se formou em medicina pela então Universidade do Brasil (hoje UFRJ) em 1946. Este aprendizado prolongou-se por mais de 10 anos, em estágios e cursos realizados nos Estados Unidos e na Europa, já aliando a prática médica ao exercício do ensino.","Pioneiro da cirurgia plástica no Brasil, Pitanguy criou  o primeiro serviço de cirurgia de mão e de cirurgia plástica reparadora da Santa Casa. Em 1961, atuou no atendimento às vítimas do incêndio do Gran Circo Norte-Americano, em Niterói, que matou mais de 500 pessoas e deixou mais de 800 feridos com sequelas por queimaduras. A tragéddia o levou a criar o Serviço de Queimados do Hospital do Pronto-Socorro (Souza Aguiar), no Rio de Janeiro.","Em 1963, inaugurou sua clínica particular, que se transformou em referência nacional e internacional para a especialiadade. Autor do livro Direito à Beleza (1984), além de centenas de trabalhos acadêmicos, lançou em 2014 sua biografia Viver Vale a Pena, na qual relembrou fatos e pessoas que tiveram destaque em sua vida."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/abl-realiza-homenagem-postuma-pitanguy-e-declara-aberta-mais-uma-cadeira","local":"Rio de Janeiro","tags":["Academia Brasileira de Letras","ABl","Ivo Pitanguy","cadeiras da ABL"]}