{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 21h51","author":"Paulo Virgílio - Repórter da Agência Brasil","links":[],"id":"node-1046934","title":"Documentário produzido pela ONU mostra o empreendedorismo sustentável no Rio","paragraphs":["Durante seis meses, 30 alunos da Escola Nacional de Seguros percorreram o município do Rio de Janeiro e a Baixada Fluminense para divulgar, em uma ação voluntária, a Agenda 2030 da Organização das Nações Unidas (ONU). Munidos de seus telefones celulares, eles registraram em imagens iniciativas e negócios criativos que fazem a diferença para a construção de um mundo mais sustentável e, desse trabalho, resultou um documentário de 25 minutos, lançado na noite de hoje (21) no Cine Odeon, no centro do Rio.","O documentário CenaRIO: Sustentabilidade em Ação foi produzido pelo Centro Rio + da ONU, com o apoio da Escola Nacional de Seguros, em uma iniciativa-piloto do Programa das Nações Unidas para o Desenvolvimento (Pnud). A produção audiovisual é um legado da Rio+20, a conferência das Nações Unidas ocorrida há quatro anos na cidade e na qual foram lançadas as bases da atual agenda global de ações para preservar os recursos naturais do planeta até 2030.","O filme mostra a força e a criatividade de 16 microempreendedores que adotaram práticas mais conscientes em seus negócios. De acordo com a vice-diretora do Centro Mundial para o Desenvolvimento Sustentável do Pnud – Centro Rio+, Layla Saad, tudo começou com a capacitação do grupo de alunos da Escola Nacional de Seguros.","“Nós mostramos a eles os princípios do desenvolvimento sustentável, o que isto significa para o dia a dia de cada um de nós. E depois falamos: agora é hora de colocar a mão na massa, sair à rua e ver dentro de seus bairros as iniciativas e projetos que você pode identificar, dentro do que aprendeu sobre o desenvolvimento sustentável, que na verdade é harmonizar a paz econômica, social e ambiental\", disse.","O resultado desse olhar sustentável sobre Rio de Janeiro, a partir de imagens feitas com telefones celulares, mostra casos como o de Márcia Marinho, que confecciona bolsas tendo como matéria-prima as lonas descartadas de banners publicitários. O trabalho de Márcia foi registrado por Amanda Stenkopf, aluna do 8º período da escola.","“Ela transforma essas lonas, que seriam descartadas, em artigos que nós mulheres usamos habitualmente. Quem usa as bolsas acaba divulgando um conceito”, disse Amanda.  Segundo Marcia, sua produção hoje é de cerca de 500 bolsas por mês e graças ao trabalho de divulgação pelas redes sociais, ela já conseguiu fidelizar uma clientela.","Na confecção, assim como no artesanato e na arquitetura, os casos mostrados no filme contam histórias bem sucedidas de compromisso com a sustentabilidade. O documentário será veiculado em todos os 166 países de atuação do Pnud, que também pretende exportar o modelo de engajamento dos jovens que resultou no projeto.","* colaborou Nanna Pôssa, do Radiojornalismo da EBC no Rio de Janeiro"],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/documentario-produzido-pela-onu-mostra-o-empreendedorismo-sustentavel-no-rio","local":"Rio de Janeiro","tags":["meio ambiente","Desenvolvimento sustentável","cinema","documentários","ONU","Pnud","Rio+20","Escola Nacional de Seguros"]}