{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 12h57","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":["http:\/\/www.festbrasilia.com.br"],"id":"node-1042156","title":"Festival de Brasília do Cinema Brasileiro terá 40 filmes em sua 49ª edição","paragraphs":["O secretário de Cultura do Distrito Federal, Guilherme Reis, anuncia a programação da 49º edição Elza Fiuza\/Agência Brasil","A capital federal receberá, a partir do dia 20 de setembro, o 49º Festival de Brasília do Cinema Brasileiro. O festival vai apresentar nove longas-metragens e 12 curtas ou médias-metragens na Mostra Competitiva. A eles se somam outros 20 filmes de mostras paralelas e sessões especiais. Ao todo, serão exibidos 40 filmes.","Produções de todas as regiões do Brasil vão disputar o Troféu Candango e prêmios no valor de R$ 340 mil. Já a Mostra Brasília exibirá seis curtas e médias-metragens e seis longas que vão concorrer a R$ 200 mil em prêmios.","O curta-metragem Improvável Encontro, de Lauro Escorel, e o longa-metragem Cinema Novo, de Eryk Rocha, vão abrir o festival, no Cine Brasília, apenas para convidados. O filme Baile Perfumado, de Paulo Caldas e Lírio Ferreira, será exibido no encerramento do festival para celebrar os 20 anos da produção e a retomada do cinema pernambucano.","O secretário de Cultura do Distrito Federal, Guilherme Reis, avalia que este ano o festival será mais robusto, passando de seis para nove longas-metragens em competição, com um novo processo de seleção dos filmes que participam do evento. “A gente quer dar de novo ao festival a potência que ele tinha de trazer para Brasília o melhor do cinema brasileiro, não só na mostra oficial, mas nas mostras paralelas também. A grande virtude da seleção deste ano é que os filmes vêm de todas a região do Brasil. A produção do cinema brasileiro não está mais inteiramente concentrada no Sudeste”.","Participam da coletiva Sérgio Moriconi, coordenador de Audiovisual da SEC, Sergio Fidalgo, secretário de Cultura do Distrito Federal, Guilherme Reis, e o curador do festival, Eduardo ValenteElza Fiuza\/Agência Brasil","Segundo Guilherme, a edição deste ano começa a preparar para o aniversário de 50 anos do festival de cinema no ano que vem. “Queremos que o festival de Brasília seja o festival dos festivais. Todo o cinema brasileiro potente tem que se reunir em Brasília. É o local de discussão política e estética do cinema. Este festival é o mais tradicional evento cultural de Brasília. É uma grande vitrine do estágio da produção tanto do ponto de vista da estética do cinema brasileiro quanto do seu papel político e da discussão política que se estabelece em Brasília”, afirmou o secretário.","Uma novidade a partir desta edição é a criação da Medalha Paulo Emílio Salles Gomes, intelectual responsável pela criação do festival, que estaria completando 100 anos. A medalha homenageará uma personalidade do cinema brasileiro e este ano será dada ao crítico de cinema de origem francesa Jean-Claude Bernadet. “Bernadet é um grande teórico, professor e roteirista e, hoje, um grande ator do cinema brasileiro. Ele tudo a ver com a história do festival de cinema”, disse Guilherme Reis.","A programação do festival pode ser conferida no aqui."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/festival-de-brasilia-do-cinema-brasileiro-tera-40-filmes-em-sua-49a-edicao","local":"Brasília","tags":["festival","Brasília","cinema brasileiro","49ª edição","mostra competitiva","Guilherme Reis"]}