{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 18h30","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1037046","title":"Competição mundial entre artistas será sediada no Canadá","paragraphs":["Um bom livro, uma coreografia estimulante e uma música bem executada renderão medalhas de ouro, prata e bronze a artistas. Essa é a proposta da ArtsGames, uma competição de artes, inspirada na Olimpíada, que quer reunir competidores de todo o mundo, em 2018, em Montreal, no Canadá. O evento foi anunciado hoje (11) durante a Rio 2016.","A iniciativa retoma uma experiência interrompida na década de 1950, quando artistas eram premiados em suas especialidades, em uma competição mundial, paralela às olimpíadas. A prática começou em1896, em Atenas, os primeiros jogos olímpicos da era moderna.","Na primeira edição do ArtsGames, em 2018, o objetivo é dar visibilidade a talentos de várias culturas “em palcos internacionais”, que receberão, por país, as medalhas, explicou o presidente do Comitê Internacional, Peter Howlett. “Nós faremos um evento para dar aos artistas uma oportunidade de brilhar e demonstrar excelência”, disse.","Em vídeo enviado ao lançamento, no Rio, a ministra do Patrimônio do Canadá, Melanie Joly, disse que o país comemora ser sede da competição e defende a importância dos artistas para a humanidade. “Precisamos da arte para o entretenimento, para desafiar o nosso modo de pensar e para nos lembrar do nosso vasto potencial como criadores”, disse.","Modalidades","Os artistas poderão se inscrever a partir de outubro em cinco áreas: dança, música, artes visuais, artes de mídia e literatura. As audições poderão ser feitas online para facilitar a participação de mais países e, presencialmente, em 2017, também em Montreal.","A partir da edição de Montreal, em 2018, a ArtsGames será feita em uma cidade diferente a cada dois anos. Há também a possibilidade de incluir mais modalidades.","A competição entre artistas nesses moldes foi idealizada pelo lendário pianista canadense de jazz Oscar Peterson. A sobrinha dele, Sylvia Sweeney, atleta olímpica e presidente da iniciativa, aposta no poder da arte para “transformar e curar o mundo”. “Os artistas já precisam de uma plataforma para fazer isso. O que fazemos é dar essa plataforma”."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/competicao-mundial-entre-artistas-sera-sediada-no-canada","local":"Rio de Janeiro","tags":["ArtsGames","Canadá","jogos olímpicos","dança","música","artes visuais","artes de mídia","literatura"]}