{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 19h31","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1044062","title":"Resistência indígena é tema de exposição em cartaz em São Paulo","paragraphs":["","Exposição no Sesc de Pinheiros sobre adornos do Brasil indígena ficará aberta até 8 de janeiro de 2017Divulgação\/Sesc\/Alexandre Nunis","A exposição Adornos do Brasil Indígena: resistências contemporâneas leva um conjunto de 200 peças ao Sesc Pinheiros. São objetos e documentos de 23 etnias indígenas preservados no Museu de Arqueologia e Etnologia da USP (MAE), pelos quais os índios reafirmam sua cultura e identidade, além de uma seleção de obras de arte contemporânea de diversos artistas, que se entrelaçam com a temática indígena, como o mural de grafite do artista Nunca, pintado na fachada do Sesc.","“A exposição gira em torno da questão do adorno como elemento de resistência simbólica. Não é uma mostra simplesmente sobre artefatos indígenas, mas sim tem um recorte específico, que é entender esses artefatos, em particular aquilo que serve de adorno, seja pintura, objeto, escarificação, como um elemento de resistência simbólica”, disse Moacir dos Anjos, um dos curadores da exposição. Ele selecionou as obras dos artistas contemporâneos, enquanto uma equipe do próprio museu fez a curadoria dos objetos indígenas expostos.","Um dos destaques da exposição é o vídeo que mostra o líder indígena brasileiro Ailton Krenak em pronunciamento na Assembleia Nacional Constituinte, em 1987, quando protestava contra o retrocesso na luta pelos direitos dos índios no país. Nas imagens, Ailton pinta seu rosto de preto, com jenipapo, em sinal de luto, enquanto discursa em defesa de seu povo. Considerada um adorno, essa pintura, na ocasião, ficou marcada como sinal de resistência indígena.","“Os adornos são marcadores de identidade. Há uma importância deles para coesão coletiva desses diferentes grupos culturais. É uma maneira deles se afirmarem como pertencentes àquelas etnias e também de resistência perante ao outro”, explicou Carla Gilbertoni Carneiro, uma das curadoras da exposição e educadora do MAE. Segundo ela, os indígenas também se adornam quando estão em situação de reivindicação, de protesto e de luta tanto entre as etnias quanto diante de não indígenas.","Artistas contemporâneos","“A partir do acervo selecionado da coleção do MAE, a ideia era escolher obras de arte contemporâneas que dialogassem com esse acervo, não meramente como um espelho dele”, informou Moacir. Segundo ele, o objetivo ao escolher as obras foi criar um contato e um entrelaçamento de significados, como se fossem uma teia.","As obras contemporâneas de artistas brasileiros como Claudia Andujar e Lygia Pape se alinham aos objetos da exposição, ajudando a mostrar a importância dos adornos indígenas no processo de resistência desses povos.","“As obras ora são referências explícitas à questão do adorno indígena, ora são referências mais sutis”, disse o curador. Moacir acrescentou que selecionou obras de diversos formatos, incluindo pintura, vídeo, desenho, colagem e fotografia.","Grafite do artista NuncaDivulgação\/Sesc\/Alexandre Nunis","Celebrações e resistência","A exposição é dividida em três módulos, um deles foi chamado de Adornos: as celebrações como resistência e apresenta as diversas funções e significados das celebrações indígenas. Os adornos assumem o protagonismo nas cerimônias e nos rituais. “Apresentamos alguns rituais, algumas festas relacionadas a diferentes sociedades indígenas, mostrando a importância dos adornos, constituindo os corpos que participam dessas celebrações, a importância da sua identidade, da sua coesão coletiva, [o adorno] como um marcador de identidade das diferentes etnias”, explicou Carla Gilbertoni Carneiro.","Outro destaque são as referências à Festa da moça nova, um ritual da etnia Ticuna, do estado do Amazonas, em que utilizam diferentes máscaras. “É a festa mais importante para esse grupo, que é a passagem da menina para a fase adulta. O marco disso é a primeira menstruação. Escolhemos essa festa para aprofundar um pouco mais, porque ela é um símbolo de resistência”, esclareceu Carla.","Segundo ela, a presença religiosa na região, tanto de católicos quanto de evangélicos, pressionou os Ticuna para que a festa deixasse de ser realizada. “Em um certo período, [a festa acabou] sendo um pouco abafada por essa presença religiosa, mas, pela força deles e pela resistência, ela continua sendo feita e ganhando força.”","“As máscaras representam seres sobrenaturais que estão protegendo as meninas nesse momento da transição. Fizemos um filme mostrando as cenas desse ritual e um pouquinho dessa pressão externa para que a festa deixasse de acontecer. É bem emblemático nessa perspectiva de resistência”, completou a curadora.","Já o módulo Adornos: o corpo como suporte de resistência trata a questão das sociedades indígenas terem no corpo suas formas de defesa, proteção e extermínio, que se reflete no vídeo do líder indígena Ailton Krenak.","Um terceiro módulo da exposição, denominado Adornos: os testemunhos de resistência, traz manifestações indígenas do presente misturado a vestígios e testemunhos de ocupações anteriores. Nichos etnográficos da etnia Karajá (GO) e peças arqueológicas como Muiraquitãs dividem espaço com trabalhos contemporâneos de Claudia Andujar, Anna Bella Geiger e Bené Fonteles, além de um filme sobre a resistência indígena ao longo do tempo.","A exposição fica em cartaz até 8 de janeiro de 2017, de terças a sábados, das 10h30 às 21h30, e domingos e feriados, das 10h30 às 18h30, no Sesc Pinheiros. A entrada é gratuita."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/resistencia-indigena-e-tema-de-exposicao-em-cartaz-em-sao-paulo","local":"São Paulo","tags":["São Paulo","resistência indígena","exposição"]}