{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 09h54","author":"Da Agência Brasil","links":[],"id":"node-1041868","title":"Projeto Geladeira do Livro chega a mais uma cidade do DF","paragraphs":["A cidade de Planaltina (DF) recebe hoje (3) o projeto Refresque Ideias – Geladeira do Livro. Com a transformação de refrigeradores antigos em pequenas bibliotecas, a iniciativa tem o objetivo de incentivar a leitura e levar conhecimento de forma simples, direta e gratuita à comunidade. Nesta edição, o projeto busca ainda levar visibilidade à Praça Carlos Marighella, no bairro Mestre D'armas.","A iniciativa é feita em parceria com os coletivos das regiões escolhidas. A Casa de Cultura Carlos Marighella foi o coletivo responsável pela implantação da praça. Um dos fundadores do movimento, o morador e artista da região Luiz Vitelli, conta que a praça é uma forma de protesto sem confronto.","“O Estado nunca está presente nessas comunidades, se não for uma iniciativa dos moradores as coisas não acontecem. Criamos a Casa de Cultura como protesto pela morte de alguns meninos, porque preferimos a cultura para não trocar agressões com a polícia e queimar pneus. A cultura transforma, a cultura liberta e chama a atenção para a comunidade”, disse Vitelli.","A praça que receberá a geladeira-biblioteca tem atualmente apenas a placa com o nome, que foi instalada pela Casa de Cultura. Essa instituição reivindica a instalação no local de um dos postos da Polícia Militar que estão sendo desativados. Mesmo sem sede, o coletivo já promoveu dois encontros culturais, tem um cineclube e faz oficinas e manifestações culturais para a comunidade.","Idealizador do projeto, o educador voluntário e artista Lucas Rafael afirma que a implantação da iniciativa em Planaltina é uma das mais desafiadoras por não ter uma estrutura no local. “Já fizemos a instalação da geladeira no Guará, na Ceilândia, agora em Planaltina e vamos fazer em mais cinco regiões. O projeto foi pensado para atender a essas áreas onde o Estado não chega e nós, com os coletivos, agimos com arte. Em Planaltina, especialmente, está sendo desafiador porque já existe uma demanda da sociedade para que esse espaço que vamos utilizar seja uma praça. E a parceria com a Casa de Cultura Carlos Marighella traz maior visibilidade ao local. Essa é diferente das outras praças em que já fizemos a instalação - não tem estrutura nenhuma, além da placa que a nomeia e que foi instalada pela comunidade”, relata.","O projeto Refresque Ideias arrecada geladeiras e livros e instala nas comunidades com baixo Índice de Desenvolvimento Humano. Nesses locais, o projeto e os coletivos da região promovem uma ação cultural com artes visuais, música e poesia. Nas geladeiras-bibliotecas comunitárias, os moradores podem deixar livros, pegar outros para ler e devolver quando quiser. As geladeiras do livro funcionam como uma biblioteca comum, mas não há necessidade de registros e têm, na parte de fora, arte feita por grafiteiros da comunidade no momento da instalação.","A ação, contemplada pelo Fundo de Apoio à Cultura, levará geladeiras do livro a sete cidades do Distrito Federal: Ceilândia, Samambaia, Planaltina, Paranoá, São Sebastião, Guará e Areal. A escolha das cidades levou em conta a descentralização de ações culturais e educacionais, para levar o projeto a regiões menos favorecidas.","Na edição deste sábado em Planaltina, o projeto Refresque Ideias, em parceria com os coletivos Casa de Cultura Carlos Marighella e Comunidade Mestre, apresentará aos moradores música, dança, grafite e poesia. Todas as atrações são de artistas locais, que participam de um chamamento antes de cada edição. O objetivo é uma integração dos artistas das cidades em que são instaladas as bibliotecas improvisadas.","A trilha sonora será feita pelos músicos N. C. S., Chico Nogueira, César, Joub, Nego Thales, Júnior Vidal e Sob Suspeita e a dança pelos grupos Transição, Sensação Paraense e Catira. Os poetas Rego Júnior, Pedro Batista, Raquel Ely e Cêés AR também apresentarão seus trabalhos, assim como os grafiteiros Julimar dos Santos, Juliana Borgê e Raph Odrus. Durante o evento, também haverá mais uma edição da feira de trocas Bazar das Meninas."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/projeto-leva-geladeira-do-livro-mais-uma-cidade-do-df","local":"Brasília","tags":["geladeira do livro","projeto","Planaltina","incentivo","leitura","Refresque Ideias","Distrito Federal"]}