{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 11h20","author":"Da Agência Brasil","links":[],"id":"node-1038371","title":"Festival aborda preservação ambiental e lança campanha em defesa do cerrado","paragraphs":["Com foco na preservação ambiental e na produção de alimentos no cerrado, a Cidade de Goiás sedia até domingo (21) a 18ª edição do Festival Internacional de Cinema e Vídeo Ambiental (Fica). O festival apresenta filmes nacionais e internacionais, além de apresentações musicais, oficinas, mostra de vídeos escolares e concurso de produção de texto. Durante o evento, será lançada a campanha “Cerrado, Berço das Águas: Sem Cerrado, Sem Água, Sem Vida”.","A programação inclui seis exposições cinematográficas: Mostra Competitiva, 8ª Mostra Infantil – Fica Animado, 14ª Mostra ABD Cine Goiás, Mostra Paralela do Cinema Brasileiro, Mostra de Lançamento Nacional e Mostra de Vídeo Escolar – Se Liga no Fica -, além do Fórum de Cinema e Fórum Ambiental, de debate com cineastas e de uma programação musical.","Serão exibidas 22 produções com teor ambiental, sendo 12 internacionais e dez nacionais. Os filmes internacionais são da França, Áustria, Alemanha, Bélgica, Índia, do Irã e México. Entre os filmes nacionais, há quatro produções de Goiás e as demais são provenientes do Maranhão, Paraná, de Pernambuco, do Ceará e de São Paulo.","O fórum ambiental aborda o tema O Caminho para um Futuro Sustentável: Governança Territorial, Proteção Ambiental e Segurança Alimentar e conta com a participação de especialistas da área. Participarão do debate Paul West, diretor da Global Landscape Iniciative, Tasso Azevedo, do Observatório do Clima, deputado Daniel Vilela, presidente da Comissão Mista do Congresso Nacional de Mudanças Climáticas, Pedro Arraes, presidente da Emater Goiás e outros especialistas que trabalham com o tema. O fórum terá ainda palestras, minicursos e oficinas.","Durante o encontro será realizada uma mesa de lançamento da campanha “Cerrado, Berço das Águas: Sem Cerrado, Sem Água, Sem Vida”. O objetivo é conscientizar a sociedade sobre a importância do cerrado e os impactos dos grandes projetos do agronegócio, da mineração e de infraestrutura, além de dar visibilidade à realidade das comunidades e povos do cerrado, como representantes da sociobiodiversidade e guardiões do patrimônio ecológico e cultural dessa região. A campanha pretende ainda fortalecer a identidade dos povos do cerrado, envolvendo a população na defesa do bioma e na luta pelos seus direitos.","Promovida por 36 organizações, entidades e movimentos sociais, a campanha tem como tema principal a água, em razão de o cerrado ser a nascente das três maiores bacias hidrográficas da América do Sul – Amazônica\/Tocantins, São Francisco e Prata.","Segundo Isolete Wichinieski, coordenadora nacional da Comissão Pastoral da Terra, uma das entidades responsáveis pela campanha, é preciso defender a água para preservar a vida. “Defender o cerrado é preservar as águas, é preservar a vida e todos e todas são responsáveis por isso. Precisamos defender o cerrado como nosso patrimônio histórico, cultural e biológico”, disse.","A programação musical recebe nesta edição Daniel Jobim apresentando canções de Tom Jobim. Diversos artistas locais animarão o evento durante os dias do festival, que será encerrado por Elba Ramalho e Geraldo Azevedo.","Toda a programação do Fica é gratuita."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/festival-aborda-preservacao-ambiental-e-lanca-campanha-em-defesa-do-cerrado","local":"Brasília","tags":["cidade de Goiás","festival","Cultura","preservação ambiental","Defesa","cerrado"]}