{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 11h53","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1039288","title":"Com vasta programação cultural, Bienal do Livro de SP reunirá 280 expositores","paragraphs":["A Bienal Internacional do Livro de São Paulo chega à 24ª edição neste ano. A programação começa na próxima sexta-feira (26) e vai até o dia 4 de setembro. Ao todo serão 280 expositores, com representação das maiores editoras do país, além de autores e uma vasta programação cultural. O evento será realizado no Pavilhão do Anhembi, na zona norte paulistana.","Participarão de palestras e conversas com o público autores de sucessos de vendas nacionais e estrangeiros. Entre os nomes que estarão no evento estão o historiador Leandro Karnal, o filósofo Mário Sérgio Cortella e o cartunista Mauricio de Sousa. Também terão destaque nomes que fazem sucesso no mundo virtual e agora se aventuram como escritores, como Kéfera, Jout Jout e Lucas Rangel.","O cordel e o repente terão um espaço próprio, idealizado pela Câmara Cearense do Livro. O processo de fazer cordel e a xilogravura serão debatidos por artistas que trabalham com essa linguagens. A poesia popular como tema de outras formas de expressão será discutida por Bráulio Tavares, Marco Haurélio, e Assis Ângelo. A programação conta ainda com shows e contações de histórias. Entre os participantes está Paulo Araújo, autor da canção I-margem.","Misturando o rap com embolada, estão previstos duelos de MCs nos Cordelíricos, com apresentação de Lirinha, do grupo Cordel do Fogo Encantando, e Gaspar, poeta e integrante do grupo Z'África Brasil. O ator e compositor Cristiano Gouveia fará um espetáculo com histórias inspiradas na obra de grandes sambistas brasileiros.","Em homenagem ao escritor Ignácio de Loyola Brandão, que completou 80 anos em 2016, foi criado um espaço que leva o nome do autor. Ali serão conduzidas discussões sobre o setor editorial e temas como direitos autorais, políticas públicas e as vendas no ramo.","Para o público infantil, haverá uma série de atividades no Espaço Mauricio de Sousa. As crianças poderão se divertir em  brinquedos, parede de escalada, teatro de fantoches e ilustrações para colorir. Os visitantes poderão ainda personalizar um livro e se tornar um personagem de uma história da Turma da Mônica."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/com-vasta-programacao-cultural-bienal-do-livro-de-sp-reunira-280-expositores","local":"São Paulo","tags":["Bienal Internacional do Livro de São Paulo","literatura","programação cultural","São Paulo"]}