{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 19h56","author":"Ivan Richard – Repórter da Agência Brasil","links":[],"id":"node-1041642","title":"Carla Camurati e Bruno Barreto substituem jurados que deixaram comissão do Oscar","paragraphs":["A  comissão  especial  indicará  o  longa-metragem brasileiro que concorrerá ao Oscar de melhor filme em  língua  estrangeira    Paul  Buck\/Agência  Lusa","Os cineastas Carla Camurati e Bruno Barreto serão os substitutos da atriz Ingra Liberato e do diretor Guilherme Fiuza na comissão especial responsável pela seleção do longa-metragem a ser indicado pelo Brasil para concorrer ao Oscar 2017 na categoria melhor filme em língua estrangeira. A informação foi divulgada nesta quinta-feira (1º) pelo Ministério da Cultura. Ingra e Fiuza deixaram a comissão após polêmicas em torno do filme Aquarius, do diretor Kleber Mendonça Filho.","Atriz nos anos de 1980, Carla Camurati é responsável por filmes de sucesso como Carlota Joaquina, Princesa do Brasil. Já Bruno Barreto dirigiu o premiado filme O que É isso, Companheiro?, indicado ao Oscar de melhor filme estrangeiro em 1998.","No início de agosto, a Secretário do Audiovisual do Ministério da Cultura divulgou a composição da comissão do Oscar, formada também por Adriana Rattes, Luiz Alberto Rodrigues (Beto Rodrigues), George Torquato Firmeza, Marcos Petrucelli, Paulo de Tarso Basto Menelau, Silvia Maria Sachs Rabello e Sylvia Regina Bahiense Naves.","Ingra e Fiuza discordaram da indicação do crítico de cinema Marcos Petrucelli, considerando que ele não tinha isenção para a função depois de fazer duras críticas ao protesto do diretor Kleber Mendonça Filho e atores do filme Aquarius, durante o Festival de Cinema de Cannes, na França, em maio. Ao subir ao tapete vermelho, a equipe exibiu cartazes com frases como: “Um golpe de Estado ocorreu no Brasil”, “Brasil vive um golpe de Estado”, “O mundo não pode aceitar um governo ilegítimo\" e \"54.501.118 de votos queimados!\".","Petrucelli, que considerou a manifestação da equipe de Aquarius uma “bela estratégia para aparecer para o mundo”, disse que a crítica foi feita antes de saber que seria convidado para integrar a comissão do Oscar.","Em comunicado divulgado nas redes sociais, Ingra Liberato disse que decidiu deixar a comissão porque esta “tem sua legitimidade questionada por grande parte da classe artística”. Já Fiuza alegou apenas questões pessoais."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/carla-camurati-e-bruno-barreto-substituem-jurados-que-deixaram-comissao-do","local":"Brasília","tags":["Oscar","melhor filme estrangeiro","indicação","jurados","cinema"]}