{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 23h00","author":"Paulo Virgílio - Repórter da Agência Brasil","links":["http:\/\/www.casadeculturalauraalvim.rj.gov.br"],"id":"node-1046564","title":"Casa de Cultura Laura Alvim reabre após maior reforma em 30 anos","paragraphs":["Após ter passado pela mais extensa reforma em seus  30 anos de existência, a Casa de Cultura Laura Alvim, localizada na Avenida Vieira Souto 176, em Ipanema, na zona sul do Rio, foi reaberta ao público na noite de hoje (19), com a mesma proposta de um espaço voltado para  teatro, música, cinema e artes visuais. A reforma da Casa Laura Alvim, vinculada à Secretaria Estadual de Cultura, foi patrocinada pela empresa suíça Omega, cronometrista oficial dos Jogos Olímpicos e Paralímpicos, e que se instalou ali, durante o megaevento esportivo,  oferecendo como contrapartida a renovação das instalações.","Com nova identidade visual, o espaço reabre com seus dois teatros completamente modernizados, três cinemas, um grande salão para eventos, de frente para o mar, salas multiuso, galeria de arte e espaço para gastronomia. Entre as novidades está um estúdio musical para ensaios e gravações, aberto a todos os profissionais interessados. De acordo com a Secretaria Estadual de Cultura, o espaço continuará oferecendo uma programação variada e de qualidade. Na galeria de arte, teve início hoje uma  exposição do fotógrafo paulista Júlio Bittencourt, que  passou três anos registrando o cotidiano do Piscinão de Ramos.","“A Casa de Cultura Laura Alvim volta à atividade mais bonita e revigorada. Nos teatros, tanto o principal quanto o porão, houve a troca de equipamentos obsoletos por outros novos. A área para exposições também foi totalmente renovada, com a requalificação de espaços que, antes, estavam sendo subutilizados por falta de melhores condições estruturais”, destacou a secretária Eva Doris Rosental. Ela mencionou também a questão da segurança e da iluminação, beneficiada com a substituição de toda a parte elétrica.","O teatro principal ganhou 200 novas poltronas, equipamentos, camarins e outras instalações. Já o Teatro Rogério Cardoso – também conhecido como Porão -, com 60 lugares, vai receber tanto peças teatrais quanto saraus, performances e outras possibilidades de eventos. A programação para o público começa no dia 6 de outubro, quando Elisa Lucinda inicia a temporada de Paixão, segundo Adélia Prado, que se estenderá até dezembro.","Também em outubro, estreia no dia 11 no teatro a série Música na Laura. Serão duas atrações por mês, sempre às terças-feiras, às 20h, com o objetivo de incentivar e apresentar a efervescente cena musical brasileira. As salas de cinema tiveram a acústica melhorada, ficaram mais confortáveis e já retomaram as exibições nesta segunda-feira. Na área de gastronomia, a novidade é um café da manhã com vista para a praia,  aos sábados e domingos, das 8h às 13h, na varanda do terceiro andar do prédio, um dos últimos casarões da sofisticada Avenida Vieira Souto.","A partir de agora, a Casa de Cultura Laura Alvim estará aberta todos os dias, das 13h às 2h. O novo site (www.casadeculturalauraalvim.rj.gov.br) traz toda a programação de seus espaços e pode ser usado para inscrições nos cursos e workshops oferecidos pelo espaço."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/casa-de-cultura-laura-alvim-reabre-apos-maior-reforma-em-30-anos","local":"Rio de Janeiro","tags":["Casa de Cultura Laura Alvim","artes","teatro","cinema","música","Ipanema","Rio de Janeiro"]}