{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 16h36","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/www.jornadadopatrimonio.prefeitura.sp.gov.br\/"],"id":"node-1040537","title":"Jornada busca sensibilizar população para preservar patrimônio em São Paulo","paragraphs":["Professores acompanham alunos em visita a casarões  do centro paulistanoElaine Patricia Cruz\/Agência Brasil","Com o objetivo de sensibilizar as pessoas para a preservação e o reconhecimento do patrimônio histórico, artístico e cultural da cidade, São Paulo realiza neste fim de semana a segunda Jornada do Patrimônio. Por lei, a Jornada do Patrimônio é agora parte integrante do calendário municipal e ocorrerá anualmente sempre no terceiro fim de semana do mês de agosto.","Durante o evento, diversos casarões históricos da cidade, além de museus, parques e igrejas estarão abertos à visitação pública de forma especial – em alguns deles, haverá visitas monitoradas. Além disso, o Serviço Social do Comércio (Sesc) promove passeios pela cidade, tais como uma caminhada pelo centro histórico paulistano. Há também palestras e oficinas de cerâmica e de taipa de mão, entre outras.","“Esse evento tem o objetivo de valorizar o patrimônio. A sociedade paulistana não conhece o seu patrimônio e, portanto, não o valoriza. Entendemos que, quem não conhece, não valoriza. Esta é uma aula de história. São Paulo tem história, tem memória, e sua população não as conhece. Queremos que a população tenha orgulho da cidade”, disse a diretora do Departamento de Patrimônio Histórico da Secretaria Municipal de Cultura, Nádia Somekh, em entrevista à Agência Brasil.","Segundo Nádia, a cidade de São Paulo tem hoje 6 mil imóveis tombados. “Mas São Paulo é maior do que isso. Criamos agora um selo de valor cultural que permite que as populações, principalmente da periferia, e que tem laços afetivos, possam demandar esse selo. Temos que ir além do tombamento. Nem tudo precisa ser tombado, mas a memória afetiva precisa ser preservada. Recebemos vários pedidos da população sobre estados ou memórias afetivas e estamos atribuindo esse selo”, explicou Nádia. Alguns dos locais que ganharam esse selo recentemente foram a Casa da Boia, na Rua Florencio de Abreu, uma antiga loja de ferragens que tem 118 anos de fundação, e as padarias 14 de Julho e Santa Tereza, esta última, fundada em 1872.","Origens da cidade","O tema da Jornada do Patrimônio deste ano do evento é Origens da Cidade. Uma parceria feita entre o Museu da Cidade (que comporta oito museus e casas históricas pela cidade) e o Centro de Arqueologia de São Paulo vai permitir, por exemplo, a exposição de vestígios arqueológicos que mostram o cotidiano dos antigos moradores dos casarões que hoje formam o Museu da Cidade. Entre esses imóveis, estão a Casa da Imagem\/Casa N.1 e o Solar da Marquesa de Santos, localizados um ao lado do outro no centro da capital, na Rua Roberto Simonsen, perto do Pátio do Colégio.","“Esse ano demos muito destaque à arqueologia. No Solar da Marquesa, tem exposição. Na Casa do Bandeirante, haverá um ensaio com crianças para elas aprenderem como se faz pesquisa arqueológica”, informou Nádia.","","Visitantes apreciam obras expostas em casarão do centro histórico paulistanoElaine Patricia Cruz\/Agência Brasil","No Solar da Marquesa e na Casa da Imagem, estarão expostas, somente durante os dias de jornada, vitrines com fragmentos do que foi encontrado durante escavações nesses locais, tais como pedaços de cerâmicas e chaves.","Na manhã deste sábado, na Casa da Imagem e no Solar da Marquesa, a reportagem encontrou grupos de estudantes de várias escolas. Um deles era liderado pelo professor Gilberto Lopes Teixeira, de 49 anos, que leciona história na Fundação Santo André. Teixeira, que participou da Jornada pela primeira vez, disse que o evento é relevante para São Paulo. “Estes são alunos para os quais  leciono [a disciplina] patrimônio. Para a cidade, é importantíssimo o resgate dessa questão histórica e, para meus alunos, em especial, é importante porque eles estão começando a refletir sobre o patrimônio. Esta é uma ocasião para ver, de uma vez só, uma série de coisas.”","O professor destacou que o evento é uma oportunidade para se divulgar mais o patrimônio da cidade que, em sua opinião, ainda é desconhecido por muita gente. “Muitas pessoas não conhecem os prédios mais importantes ou históricos dessa região [centro da cidade]. Então, divulgar mais é importante”, acrescentou Teixeira.","Professor de história da Pontifícia Universidade Católica de São Paulo (PUC), Alvaro Allegrette, de 53 anos, também acompanhou um grupo de alunos em um passeio que incluiu a Casa da Imagem, o Beco do Pinto e o Solar da Marquesa. “Esse evento [Jornada do Patrimônio] é fundamental para que as pessoas tenham um pouco de consciência e percepção da diversidade que existe no espaço e da temporalidade da cidade. As pessoas não têm ideia de como estão se movimentando em um espaço cheio de histórias e de marcos da história”, afirmou.","Para Allegrette, “a maior parte do patrimônio da cidade está sendo trabalhada adequadamente, e não só preservada como também valorizada”. No entanto, disse ele, ainda há muito a ser feito. “Alguns [pontos] ainda carecem de atenção.”","Já Vagner Dutra, de 23 anos, que trabalha no Tribunal de Justiça, e estava acompanhado da namorada e da mãe, aproveitou o evento para conhecer um pouco mais da história da cidade. “Fiquei sabendo ontem [do evento] e achei que era uma boa oportunidade de conhecer essa parte cultural de São Paulo, que é tão rica. Fui ao Tribunal de Justiça também, onde estava ocorrendo a abertura do palácio, e estou aqui, agora. Eu, que sou de Porto Alegre e vim até aqui, vejo que há um acervo muito grande que a gente nem conhece”, ressaltou Dutra, que mora há pouco tempo na capital paulista.","A programação completa do evento pode ser consultada em http:\/\/www.jornadadopatrimonio.prefeitura.sp.gov.br\/."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/jornada-busca-sensibilizar-populacao-para-preservar-patrimonio-em-sao-paulo","local":"São Paulo","tags":["São Paulo","Sesc","Jornada do Patrimônio","preservação","patrimônio cultural"]}