{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 23h32","author":"Paulo Virgílio - Repórter da Agência Brasil","links":[],"id":"node-1036732","title":"Biblioteca Nacional expõe pela primeira vez coleção do fotógrafo Alair Gomes","paragraphs":["Como parte da programação cultural dos Jogos Olímpicos e Paralímpicos Rio 2016, a Biblioteca Nacional inaugurou hoje (10) a exposição Alair Gomes, Muito Prazer, que oferece aos visitantes a oportunidade de conhecer a diversidade da obra do artista e fotógrafo brasileiro, que ocupa atualmente um lugar de destaque no circuito da arte contemporânea. Com foco central no corpo masculino e no homoerotismo, a vasta produção de Alair Gomes (1921-1992) abrangeu também registros da vida urbana, da natureza e dos esportes, facetas que a mostra destaca em sete módulos, incluindo conjuntos fotográficos até hoje nunca exibidos ao grande público.","É a primeira vez que a Biblioteca Nacional expõe parte da coleção de Alair GomesAlair Gomes\/Divulgação Biblioteca Nacional","É a primeira vez que a Biblioteca Nacional expõe parte da coleção de Alair Gomes, a maior que a instituição possui em matéria de fotografia contemporânea.  São 16 mil fotografias e 150 mil negativos doados em 1994 pelos herdeiros do artista e 30 mil páginas de manuscritos originais, cedidos pela irmã de Alair, Aila Gomes, em 2004.","Os manuscritos se referem às atividades acadêmicas e artísticas e à vida pessoal de Alair, abrangendo estudos sobre matemática, física, filosofia e arte, planos de aulas, correspondências, recortes de jornais, diários íntimos e impressos diversos. Nascido em Valença (RJ), ele se formou em 1944 em engenharia civil e elétrica pela então Universidade do Brasil, atual UFRJ. Dez anos depois, na busca por uma forma de expressão do amor homoerótico, iniciou a escrita de seus  diários íntimos.","A paixão pela fotografia surgiu apenas em 1965, quando viajou pela Europa com uma máquina fotográfica Leica emprestada. Começou a fotografar compulsivamente, dando ênfase ao nu masculino em esculturas e pinturas inspiradas na tradição clássica.","“Ele mesmo definia sua obra como uma etnografia particular, na qual buscava a beleza masculina nos diversos aspectos de expressão dela. Dessa combinação de desejos nascem esses registros”, diz a curadora da mostra, Luciana Muniz. Ela ressalta que a dimensão da coleção de Alair pertencente ao acervo da biblioteca, “a maior de fotografia contemporânea dentro de uma instituição dedicada à memória”.","Os trabalhos de Alair Gomes também são conhecidos e estudados nos Estados Unidos e na Europa Alair Gomes\/Divulgação Biblioteca Nacional","Hoje os trabalhos são conhecidos e estudados nos Estados Unidos e na Europa (França, Inglaterra e Itália). Instituições de renome, como a Tate Modern, de Londres, e a Fondation Cartier Pour l’Art Contemporain, de Paris, já exibiram suas obras. Suas fotografias estão presentes em diversas coleções, tais como as do Museu de Arte Moderna do Rio de Janeiro (MAM Rio), Museu de Arte Moderna de São Paulo (MAM-SP) e do MoMa (Museum of Modern Art), de Nova York.    A exposição Alair Gomes, Muito Prazer, no Espaço Cultural Eliseu Visconti da biblioteca, fica em cartaz até 31 de outubro e pode ser vista de terça a sexta-feira, das 11h às 17h, e sábados, das 11h às 16h, com entrada franca e classificação indicativa de 14 anos. O acesso ao espaço cultural é pelos jardins da Biblioteca Nacional – Rua México, s\/n, no centro do Rio."],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/biblioteca-nacional-expoe-pela-primeira-vez-colecao-do-fotografo-alair-gomes","local":"Rio de Janeiro","tags":["Fotografia","arte fotográfica","Alair Gomes","homoerotismo","Biblioteca Nacional","programação cultural Rio 2016"]}