{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 22h48","author":"Paulo Virgilio - Repórter da Agência Brasil","links":[],"id":"node-1041441","title":"Programa da Ancine anuncia investimento na produção de 34 novos filmes","paragraphs":["O programa Brasil de Todas as Telas, da Agência Nacional do Cinema (Ancine) vai investir R$ 40 milhões na produção de 34 novos filmes de longa-metragem, com recursos oriundos do Fundo Setorial do Audiovisual (FSA). O anúncio foi feito hoje (31) pela Ancine, ao divulgar o resultado final da Chamada Pública Prodecine 01\/2015, a linha de financiamento mais tradicional do FSA, que desde 2008 já viabilizou a produção de 190 filmes brasileiros.","Nesta última chamada, 278 projetos de todo o Brasil foram inscritos. Os 34 projetos selecionados foram apresentados por produtoras de 11 estados (Rio de Janeiro, São Paulo, Rio Grande do Sul, Paraná, Santa Catarina, Bahia, Pernambuco, Ceará, Mato Grosso do Sul, Goiás, Rondônia) e do Distrito Federal, e abrangem os gêneros ficção, documentário e animação.","Conforme previsto no regulamento da chamada pública, 30% do total de recursos foi destinado a produtoras sediadas nas regiões Norte, Nordeste e Centro-Oeste, e 15% contemplaram projetos de empresas produtoras da Região Sul ou dos estados de Minas Gerais e Espírito Santo. O objetivo é evitar a centralização dos recursos do FSA em projetos dos dois maiores polos cinematográficos do país: Rio de Janeiro e São Paulo.","“Os 34 filmes brasileiros anunciados hoje representam uma parte da diversidade, da pluralidade e da força da cultura brasileira. São ficções, documentários e animações que falam com todos os setores da nossa sociedade”, destacou o diretor-presidente da Ancine, Manoel Rangel, durante a cerimônia.","Junto à divulgação do resultado, a Ancine anunciou também o lançamento de uma nova edição do edital. A Chamada Pública Prodecine 01\/2016 do Brasil de Todas as Telas – Ano 3 vai disponibilizar R$ 45 milhões para investimento na produção de longas-metragens. As inscrições serão abertas nesta quinta-feira, 1º de setembro, e vão até o dia 17 de outubro."," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-08\/programa-da-ancine-anuncia-investimento-na-producao-de-34-novos-filmes","local":"Rio de Janeiro","tags":["cinema brasileiro","Agência Nacional do Cinema","Ancine","programa Brasil de todas as telas"]}