{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 15h03","author":"Daniel Mello – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/artistas-brasileiros-em-cannes-protestam-contra-afastamento-de-dilma","http:\/\/agenciabrasil.ebc.com.br\/cultura\/noticia\/2016-09\/carla-camurati-e-bruno-barreto-substituem-jurados-que-deixaram-comissao-do"],"id":"node-1044264","title":"Pequeno Segredo é escolhido como representante brasileiro à indicação do Oscar","paragraphs":["","O filme Pequeno Segredo, do diretor David Shurmann, conta a história da família Schurmann, que vive ao redor do mundo a bordo de um veleiroImagem de divulgação\/Ministério da Cultura","O filme Pequeno Segredo, dirigido por David Schurmann, foi escolhido hoje (12) como representante do Brasil na disputa pela indicação ao Oscar de 2017. Durante o anúncio, o produtor Beto Rodrigues, um dos nove membros da comissão que elegeu a indicação brasileira, disse que a decisão foi pautada em dois critérios: a qualidade técnica da obra e as chances do candidato de agradar os jurados norte-americanos. A produção foi escolhida entre 16 inscritos.","“Além dos critérios óbvios – técnicos e artísticos – existia também um pensamento de tentar escolher um filme que chegasse nos americanos e tivesse mais chance de agradar”, ressaltou Rodrigues, que falou como porta-voz, na ausência do presidente da comissão, o cineasta Bruno Barreto.","O crítico Marcos Petrucelli, que também integrou a comissão, defendeu a escolha, apesar da forte repercussão internacional de outro candidato – Aquarius, de Kleber Mendonça Filho. “O Aquarius ganha essa projeção nos Estados Unidos porque é um filme já visto, ele passou no festival de Cannes”, disse ao lembrar que o filme Pequeno Segredo ainda não foi lançado comercialmente. A estreia do filme está prevista para o próximo dia 22.","Com roteiro de Marcos Bernstein, o filme conta a história da família Schurmann, que vive ao redor do mundo a bordo de um veleiro, e tem suas vidas transformadas ao receber a menina órfã Kat. O diretor, David Schurmann, é o filho do meio da família Schurmann e já dirigiu filmes e séries para TV.","Polêmica","A presença de Petrucelli na comissão causou protestos no meio artístico, que questionou a isenção do crítico para participar da análise dos filmes. Ele havia feito duras críticas ao protesto do diretor Kleber Mendonça e atores do filme Aquarius, durante o Festival de Cinema de Cannes, na França, em maio.","Ao subir ao tapete vermelho, a equipe exibiu cartazes com frases como: “Um golpe de Estado ocorreu no Brasil”, “Brasil vive um golpe de Estado”, “O mundo não pode aceitar um governo ilegítimo\" e \"54.501.118 de votos queimados!\". Petrucelli, considerou a manifestação da equipe de Aquarius uma “bela estratégia para aparecer para o mundo”.","O posicionamento do membro da comissão levou a equipe de outro filme, o Boi Neon, dirigido por Gabriel Mascaro, a retirar a produção da lista de inscritos para receber a indicação brasileira. “É lamentável que o Ministério da Cultura, por meio da Secretaria do Audiovisual, endosse na comissão de seleção um membro que se comportou de forma irresponsável e pouco profissional”, dizia o comunicado divulgado no último dia 24 de agosto nas redes sociais.","A equipe de Boi Neon também defendeu os méritos da outra produção. “Aquarius foi o único filme latino-americano na competição oficial de Cannes, tendo sido aclamado pela crítica internacional. Diante da gravidade da situação e contrários à criação de precedentes desta ordem, registramos nosso desconforto em participar de um processo seletivo de imparcialidade questionável”, acrescenta a nota publicada na ocasião.","Comissão","A atriz Ingra Liberato e o diretor Guilherme Fiuza deixaram a comissão responsável pela escolha do representante brasileiro no Oscar antes do início do processo de seleção. Ingra divulgou um comunicado nas redes sociais em que também dizia que a comissão tinha “sua legitimidade questionada por grande parte da classe artística”. Fiuza alegou motivos pessoais para não participar da seleção.","Eles foram substituídos pelo cineasta Bruno Barreto e pela atriz e realizadora Carla Camurati."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/o-pequeno-segredo-e-escolhido-como-representante-brasileiro-indicacao-do","local":"São Paulo","tags":["Pequeno Segredo","Oscar","Aquarius","Boi Neon"]}