{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 22h33","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":["http:\/\/www.festbrasilia.com.br\/"],"id":"node-1046733","title":"Curta Improvável Encontro marca abertura do 49º festival de cinema de Brasília","paragraphs":["O curta-metragem Improvável Encontro, do cineasta Lauro Escorel, marcou a abertura do 49º Festival de Brasília do Cinema Brasileiro na noite desta terça-feira (20). O festival vai apresentar nove longas-metragens e 12 curtas ou médias-metragens na Mostra Competitiva. A eles se somam 20 filmes em mostras paralelas e sessões especiais. Ao todo, serão exibidos 40 filmes.","O festival vai apresentar nove longas-metragens e 12 curtas ou médias-metragens na Mostra CompetitivaWilson Dias\/Agência Brasil","A solenidade de abertura do festival não teve a habitual participação de autoridades da capital federal e foi marcada por protestos contra o presidente Michel Temer. O cineasta Eryk Rocha, filho do também cineasta Glauber Rocha, levantou o coro de “Fora Temer” na plateia ao apresentar seu filme longa-metragem Cinema Novo, exibido nesta noite.","“Pelo momento político do país e por ser minha casa, é uma emoção muito grande exibir Cinema Novo nesta noite”, disse. “Esse filme está nascendo hoje no Brasil, nessa tela de Brasília. É uma honra abrir as veredas do cinema de Brasília. Abrir esse festival, em um ano com essa safra tão promissora, é uma honra”.","Produções de todas as regiões do Brasil vão disputar o Troféu Candango e prêmios no valor total de R$ 340 mil. Já a Mostra Brasília exibirá seis curtas e médias-metragens e seis longas que vão concorrer a R$ 200 mil em prêmios.","O festival é feito até o dia 28 de setembro, com entradas gratuitas para o público. No encerramento, será exibido o filme Baile Perfumado, de Paulo Caldas e Lírio Ferreira, para celebrar os 20 anos da produção e a retomada do cinema pernambucano. A programação do festival pode ser conferida aqui."," "],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/curta-improvavel-encontro-marca-abertura-do-49o-festival-de-cinema-de","local":"Brasília","tags":["cinema","festival","49º Festival de Brasília do Cinema Brasileiro","Troféu Candango"]}