{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 21h11","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1044065","title":"Festival de teatro de bonecos anima região central de Brasília","paragraphs":["Conhecido como Festival de Teatro de Bonecos, o evento desperta paixão especialmente nas criançasFabio Rodrigues Pozzebom\/Agência Brasil","O brasiliense e quem visita a capital federal poderá aproveitar até o dia 2 de outubro vários espetáculos de teatro de bonecos no centro da cidade. Em frente à Torre de Televisão e no Teatro da Fundação Nacional de Artes (Funarte) acontece a Temporada de Teatro de Animação.","Conhecido como Festival de Teatro de Bonecos, o evento desperta paixão especialmente nas crianças, que ficam “frenéticas”, de acordo com Miguel Mariano, que se apresentou hoje (11) com o grupo Cassimiro Coco Gratidão hoje (11). “A criança explode. Ela grita, esperneia, questiona, quer tudo”, afirmou Mariano sobre a reação dos pequenos.","A ideia, no entanto, não é focar em determinada faixa etária, mas garantir que as apresentações movam também adultos. “O teatro de bonecos não está preso a um sistema. Geralmente ele é concebido e ensaiado para atender a um público de todas as faixas. Isso inclui idosos e jovens\", esclareceu a assessora de Artes Cênicas da Funarte, Julia Guedes.","Ao todo, serão 32 apresentações de 16 grupos, para um público de até 500 pessoasFabio Rodrigues Pozzebom\/Agência Brasil","Segundo ela, a proposta do festival é também variar nos tipos de apresentações. Algumas são promovidas durante o dia, durante a feira da Torre de TV. Outras, noturnas, acontecem dentro da sala Plínio Marcos, do Teatro da Funarte. “Esse tipo de teatro vai desde a simplicidade de uma tenda ao ar livre até a sofisticação de uma montagem com jogo de luz e bonecos mais luxuosos”, explicou.","Ao todo, serão 32 apresentações de 16 grupos. Elas têm reunido até 500 pessoas por vez, aproveitando o movimento da Feira da Torre nos fins de semana. Conforme Julia Guedes, a proposta é uma oportunidade de oferta de lazer de qualidade gratuito em uma região de fácil acesso.","Para Miguel Mariano, o festival traz também o estímulo ao teatro de bonecos e ao consumo de arte, o que favorece aos atores envolvidos. “Para quem trabalha só com arte, ainda mais em situação de recessão econômica, onde a arte é a primeira a ser cortada, quanto mais a gente consegue trabalhar, melhor.”","As apresentações ocorrem de quinta a domingo, em horários que se alternam das 16h às 20h. A programação pode ser conferida na página da funarte na internet."],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/festival-de-teatro-de-bonecos-anima-regiao-central-de-brasilia","local":"Brasília","tags":["Brasília","Torre de TV","Teatro de Bonecos","Funarte"]}