{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 14h28","author":"Fernanda Cruz - Repórter da Agência Brasil","links":["http:\/\/www.cultura.sp.gov.br\/portal\/site\/SEC\/menuitem.71b090bd301a70e06d006810ca60c1a0\/?vgnextoid=b4026eda95aa6510VgnVCM1000008936c80aRCRD&vgnextfmt=default#.V9LHhNQrLs0"],"id":"node-1043684","title":"Exposição aborda a sexualidade do escritor Caio Fernando Abreu","paragraphs":["O Museu da Diversidade Sexual de São Paulo inaugura neste domingo (11) a exposição Caio Mon Amour, uma homenagem aos 20 anos da morte do escritor Caio Fernando Abreu. A mostra faz parte da programação especial dedicada a Caio, que contará também com filmes, espetáculos teatrais e shows.","A biografia do escritor gaúcho é retratada em uma linha do tempo, usando fotos e fragmentos de suas obras, que expõem questões ligadas à sua homossexualidade. Franco Reinaudo, diretor do museu, lembra a importância de se reforçar a existência de autores homossexuais consagrados na literatura.","“A gente tenta, enquanto museu da diversidade sexual, recuperar um pouco estes personagens tão importantes para a nossa história, a nossa cultura, e que eram homossexuais. Muitas vezes, as pessoas não reconhecem esse lado, e isso acaba sendo uma marca negativa. O Caio é um exemplo disso”, disse.","Com a curadoria de Paula Dip, amiga de Caio, que também produziu livro e filme sobre o amigo, a mostra destaca detalhes da vida e obra do escritor. “Ele passou pela experiência da aids e faleceu por conta disso. A obra dele está permeada dessa vivência. Ele falava muito do amor, da perda, o que a gente tentou retratar nessa exposição”, explica Franco.","Interatividade","Na mostra, foi montada uma plataforma para karaokê literário, em que os visitantes podem declamar poesias. Os espectadores poderão ainda destacar poemas e levar para casa, interagir com um mimeógrafo para imprimir poemas ou usar uma máquina de escrever para produzir a sua própria arte.","“O Caio escrevia muitas cartas, recados. Então, a gente deixou bloquinhos de recados, papel de carta, são atividades que tem a ver com escrever”, disse o diretor. A exposição segue em cartaz até 28 de janeiro, de terça a domingo, das 10h às 18h. O museu funciona dentro da Estação República do Metrô, na Rua do Arouche, 24.","Outras atrações","Além da exposição, haverá uma série de espetáculos e o show Cida Moreira convida Thiago Pethit, com repertório na linha da contemporaneidade da literatura de Caio Fernando Abreu, no Teatro Sérgio Cardoso.","A Biblioteca de São Paulo exibe os filmes Sobre Sete Ondas Espumantes e Linda uma História Horrível. A Biblioteca Parque Villa-Lobos apresenta sessões dos documentários Para Sempre Teu, Caio F.” e Pela Passagem de Uma Grande Dor.","O Museu da Imagem e do Som terá programação cinematográfica com curtas e longas-metragens como Sargento Garcia, baseado em um conto do autor e Para Sempre Teu, Caio F., e documentário de Candé Salles, inspirado no livro homônimo de Paula Dip. Após os filmes, haverá um bate papo.","Mais informações podem ser obtidas pelo site da Secretaria Estadual da Cultura.  "],"category":"Cultura","url":"\/cultura\/noticia\/2016-09\/exposicao-aborda-sexualidade-do-escritor-caio-fernando-abreu","local":"São Paulo","tags":["Caio Fernando Abreu"]}