{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 08h18","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1037258","title":"Após um ano da Chacina de Osasco e Barueri, acusados não foram julgados","paragraphs":["","Neste sábado, 13 de agosto, parentes e amigos completam um ano sem as 19 vítimas da chacina de Osasco e Barueri, cidades da Grande São Paulo. Até o momento, somente quatro réus, sendo três policiais militares e um guarda-civil, foram denunciados à Justiça Estadual por homicídio doloso. Eles estão presos e aguardam decisão se serão julgados por um júri popular ou se o processo será arquivado. Todos negam a autoria dos crimes.","Os assassinatos teriam sido cometidos por vingança por causa das mortes de um policial militar e de um guarda civil ocorridos dias antes.","Na quarta-feira (10), ocorreu a última audiência de uma série realizadas no Fórum de Osasco, nas quais testemunhas e réus prestaram depoimento, acompanhados do promotor designado para o processo, Marcelo Oliveira; da representante da Defensoria Pública como assistente de acusação, Maíra Coraci Diniz; e dos advogados dos acusados.","O promotor Marcelo Oliveira, em entrevista à Agência Brasil, disse que o próximo passo do processo é a entrega de manifestações por escrito do Ministério Público de São Paulo, da defensoria e dos advogados dos réus. “O Ministério Público vai se manifestar, a defesa de cada um dos réus vai se manifestar, claro que a defesa vai pedir a impronúncia. Eu vou pedir a pronúncia, e a juíza vai decidir. Eu vou expor os motivos pelos quais o Ministério Público entende que eles devem ser submetidos a julgamento pelo Tribunal do Júri”, disse.","Famílias das vítimas da chacina nas cidades de Osasco, Itapevi e Barueri fazem ato no vão-livre do Masp Rovena Rosa\/Agência Brasil","Se a juíza do caso decidir pela impronúncia, significa que não ficou convencida da existência de provas suficientes para levar o caso para júri popular, e com isso, o processo é arquivado. A aceitação da pronúncia é quando a juíza reconhece que existem indícios suficientes de autoria ou de participação dos réus, e o caso vai a júri popular.","A decisão deve sair em cerca de três meses, prevê o promotor.","Segundo o promotor, se os réus forem para júri popular, o desafio será convencer os jurados, já que há um histórico de absolvição de policiais militares em Osasco. “O principal de tudo vai ser convencer os jurados. Porque indícios, eu penso que existem e são mais do que suficientes para que [os réus] sejam levados ao júri. A questão é se os jurados, principalmente os jurados aqui de Osasco, vão condená-los”, afirmou Oliveira.","“Eles [jurados], do nada, serão chamados e vão se deparar com uma situação que desperta, naturalmente, o medo em quem não trabalha e não convive com isso”, disse.","Outro motivo para a absolvição, segundo promotor, é a sociedade considerar tolerável esse tipo de conduta policial, pois a polícia estaria matando bandidos.","O promotor ressalta, porém, que algumas das vítimas não tinham nenhuma ligação com o crime.","Indenização","Além do processo na Justiça, a Defensoria Pública protocolou na quinta-feira (11), na Procuradoria-Geral do Estado de São Paulo, os pedidos de indenização para as famílias das vítimas.","Em nota, a defensoria disse que “continuará as tratativas para a obtenção das indenizações, visando evitar a judicialização desses casos”.","Reparação","“Eu espero que a Justiça olhe por nós, por essas famílias, porque o que fizeram foi uma atrocidade, mataram sem motivo, sem nada. Chegaram simplesmente e mataram, não vejo motivo para ter feito tamanha barbaridade, tamanha atrocidade. Não consigo entender, mas acho que a justiça tem que olhar por nós, tem que reparar o erro deles”, disse Aparecida Assunção, mãe de Leandro Pereira Assunção, 36 anos, assassinado enquanto estava sentado em um bar, em Osasco.","Famílias das vítimas das chacinas nas cidades de Osasco, Itapevi e Barueri fazem um ato no vão-livre do MaspRovena Rosa\/Agência Brasil","Ele era pai de três filhos, tinha um irmão de 18 anos, morava com a mãe e trabalhava como mecânico industrial. Fazia um mês que o pai tinha morrido. “Tem uma família por trás. Mataram o filho da gente, mas mataram a gente também. Acabou com a vida da gente”, disse Aparecida, com a voz embargada.","“Ontem eu vi uma reportagem em uma rede de televisão que disse que talvez ou iria arquivar o caso ou iria para júri popular, mas com tanta prova que tem, como vai arquivar? A gente fica perdido, porque a gente não quer dinheiro, a gente quer justiça. Dinheiro nenhum vai trazer a vida do meu irmão de volta”, disse Jorge Henrique Lopes dos Santos, 32 anos, à Agência Brasil.","Henrique é irmão de Deivison Lopes Ferreira, 26 anos, morador de Osasco, que foi assassinado pelas costas, alvo de oito tiros e morreu na hora. Um dos disparos atingiu a nuca do rapaz.","Deivison trabalhava em um galpão de carregamento, era um bico. Naquela semana, ele havia feito uma entrevista de emprego e começaria no novo trabalho na terça-feira seguinte, dessa vez, com registro na carteira de trabalho.","“Ele arrumou um emprego ontem, ele fez a entrevista, o rapaz ficou de ligar pra ele, pra ele já segunda-feira levar os documentos”, disse a mãe de Deivison, Sidineia Ferreira, no dia do velório, há um ano. Ela contou da preocupação que tinha com o futuro do jovem: “Eu falei pra ele: 'você tem que arrumar um serviço registrado, quando for a época de você se aposentar, não se aposenta e você é novo ainda'”.","O jovem teve o mesmo destino do pai, que morreu assassinado quando Deivison tinha 9 anos. A investigação, na época, não revelou culpados e o crime ficou sem solução. “Eu socorri meu pai baleado. Passam-se os anos e acontece com o meu irmão. Eu já não sei o que é pior pra mim”, lembrou Henrique.","“Hoje eu estou na rua, só que pensa o medo que eu tenho de sair. Eu não tenho para onde ir, eu não posso vender minha casa, com a minha mãe, e ir para outro lugar. Eu tenho que viver, eu tenho o meu comércio. Tenho medo de sair para a rua e sofrer alguma represália ou sei lá, eu tenho medo”, desabafou.","Jorge Henrique é casado e tem um filho de 6 anos, que também tem medo de sair de casa por causa do assassinato do tio Deivison.","Defesa","Todos os acusados da chacina negam a autoria e participação no crime. O policial militar Fabricio Emmanuel Eleutério disse que estava na casa da namorada no momento em que as mortes ocorreram. Ele relata que ficou sabendo das ocorrências após receber telefonema de sua advogada, e teria voltado para casa.","O guarda-civil Sérgio Manhanhã disse que estava em serviço, cumprindo uma escala das 15h à meia-noite. Sobre o intervalo entre das mortes, ele alegou que estava fazendo um patrulhamento em uma área distante dos locais onde ocorreram os crimes.","O policial militar Thiago Barbosa Heinklain disse que saiu do batalhão, após o expediente, e foi para a casa. Segundo ele, no momento dos assassinatos, estava com a família.","Já o também policial militar Vitor Cristilder Silva dos Santos disse que ficou até cerca de 22h30 no batalhão, apesar de a escala de serviço ter encerrado no início da noite, 18h ou 19h. De acordo com o policial, ele resolveu ficar no batalhão até mais tarde, porque tinha pedido um livro emprestado para Manhanhã, que o levaria até o batalhão.","Apesar de negarem o crime, o promotor de Justiça, Marcelo Oliveira, afirma existirem provas contra os acusados.","Segundo ele, uma vítima que sobreviveu à chacina e está em um programa de proteção reconheceu Eleutério. Uma testemunha também reconheceu Cristilder no local do crime.","Contra o terceiro policial, Heinklain, há relato de que ele discutiu com a esposa, porque ela teria o reconhecido em imagens mostradas por emissoras de televisão sobre o caso. A discussão foi ouvida por uma vizinha, que relatou o caso para uma pessoa próxima, que, por sua vez, testemunhou à Polícia Civil.","Sobre Manhanhã, foi identificada ligação com o policial Cristilder. Enquanto Cristilder teria permanecido no batalhão após o fim da jornada de trabalho, conforme seu depoimento, houve uma troca de símbolos por meio de aplicativo no celular. Essa troca de sinais via celular, de acordo com o promotor, ocorreu no horário em que os crimes foram cometidos.","Cristilder mandou um desenho de uma mão fazendo sinal de positivo para o guarda-civil, que respondeu com o mesmo símbolo e com outro simbolizando um braço forte. A troca de mensagens foi descoberta após apreensão do celular pela polícia."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/apos-um-ano-da-chacina-de-osasco-e-barueri-acusados-nao-foram","local":"São Paulo","tags":["Chacina de Osasco e Barueri"]}