{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 19h57","author":"Douglas Correa – Repórter da Agência Brasil","links":[],"id":"node-1045096","title":"Secretário classifica de bárbaro e covarde ataque a transexual no Rio","paragraphs":["O secretário estadual de Assistência Social e Direitos Humanos, Paulo Melo, classificou hoje (14) de bárbara e covarde a tentativa de homicídio contra uma transexual e a agressão à irmã da vítima, em Santa Cruz, na zona oeste do Rio. De acordo com Melo, o crime, praticado por pessoas que não aceitam as diferenças na sociedade, atinge a comunidade LGBT (lésbicas, gays, bissexuais e transexuais). Ele determinou o acompanhamento do caso pelo superintendente de Direitos Individuais, Coletivos e Difusos, Cláudio Nascimento, e que se garanta às vítimas o atendimento psicológico, social e jurídico oferecido pelo Rio Sem Homofobia.","O crime ocorreu no último sábado (10), após uma discussão em uma van de transporte alternativo, quando um dos três envolvidos ofendeu a travesti com declarações de cunha homofóbico. Depois eles partiram para a agressão física. A tentativa de homicídio foi gravada e divulgada pelas redes sociais, os acusados – Cleiton da Silva, Rodrigo Luiz Silva Soares e Jorge Batista Ignácio – foram reconhecidos e presos hoje.","Os três confessaram o crime e se mostraram arrependidos, mas vão responder pelo crime de tentativa de homicídio qualificado.","\"Este é um caso que nos deixa enojados e provoca repúdio\", disse o secretário. Melo enfatizou o fato de ser um crime praticado por pessoas que parecem não aceitar a convivência entre os diferentes, seja nos ideais políticos, na religião ou na preferência sexual. \"Temos que respeitar uns aos outros na sociedade. Cada qual com sua diferença\". Melo informou que as vítimas do crime serão incluídas nos programas da secretaria e acompanhadas pela equipe técnica nos próximos meses. A irmã da transexual também estava na van e foi agredida.","De acordo com Cláudio Nascimento, esse trabalho de assistência já começou, e o primeiro contato com a família da transexual foi nesta quarta-feira. \"Desde ontem (13), acompanhamos a apuração do caso. Já conversei hoje com as vítimas. Elas estão traumatizadas, precisam de muita ajuda e querem justiça\", afirmou.","Paulo Melo elogiou o trabalho da Polícia Civil, que \"resolveu o caso em poucas horas\" e prendeu os responsáveis pela tentativa de homicídio. \"Com respostas rápidas, é possível romper o ciclo de impunidade, em que a pessoa acha que pode agredir e mutilar uma transexual e que vai ficar por isso mesmo\", disse o secretário."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/secretario-classifica-de-barbaro-e-covarde-ataque-transexual-no-rio","local":"Rio de Janeiro","tags":["lgbt","transexual","tentativa de homicídio","Direitos Humanos"]}