{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 16h53","author":"Daniel Mello - Repórter da Agência Brasil","links":["http:\/\/radios.ebc.com.br\/jornal-da-amazonia-1a-edicao\/edicao\/2014-12\/justica-federal-ordena-pericia-em-plantacao-de-dende-por"],"id":"node-1040780","title":"Contaminação por agrotóxicos tem afetado comunidades indígenas, diz antropóloga","paragraphs":["","O uso de agrotóxicos tem contaminado o solo e a água usada por comunidades indígenas em todo o país, segundo a antropóloga Lúcia Helena Rangel. A pesquisadora representou o Conselho Indigenista Missionário (Cimi) na audiência pública, realizada hoje (29),  que discutiu os perigos dos defensivos, organizada pela Defensoria Pública de São Paulo e A Defensoria Pública na União.","“Nós temos um registro constante de contaminação por agrotóxico em diversas áreas indígenas. Em alguns lugares do Brasil o problema é agudo”, ressaltou Lúcia Helena ao citar como exemplo o caso de três comunidades guarani-kaiowá no Mato Grosso do Sul. A situação dos grupos residentes nos municípios de Amambai, Aral Moreira e Paranhos foi denunciada no relatório O Direito Humano à Alimentação Adequada e à Nutrição do Povo Guarani e Kaiowá. O documento foi elaborado pelo Cimi em parceria com a Rede de Ação e Informação pelo Direito a se Alimentar.","“Os pedaços de terras que estas comunidades ocupam dentro de seus territórios tradicionais estão dominados por monoculturas das fazendas, cujo cultivo demanda o uso excessivo de agrotóxicos e de outros produtos que representam grave risco à sua saúde”, enfatiza o relatório lançado no último dia 16.","A antropóloga destacou, no entanto, que a situação das comunidades indígenas, inclusive em relação à contaminação por agrotóxicos, tem que ser entendida em um contexto de violações de direitos. “[As violências] vão desde a posse da terra, o direito ao território, até as questões mais suaves, que são o direito a uma religião, a rituais”, ressaltou.","O problema da contaminação por agrotóxicos se soma, de acordo com Lúcia Helena, à difusão de sementes transgênicas. “Aqui mesmo no estado de São Paulo, no Vale do Ribeira, as comunidade guarani reclamam disso. Porque passam os trens carregando milho e caem sementes. Assim como o milho transgênico dos Estados Unidos solapa a diversidade do milho mexicano”, exemplificou sobre o fenômeno em que as plantas modificadas geneticamente tendem a substituir as nativas  quando são dispersada fora das áreas de cultivo.","Riscos","A professora da Universidade Federal de Santa Catarina, Sônia Corina Hess, apresentou dados que mostram os riscos dos principais agrotóxicos usados no Brasil. O herbicida glifosato, por exemplo, pode apresentar, segundo a especialista, efeitos tóxicos mesmo em pequenas concentrações.","De acordo com Sônia, experimentos feitos com ratos que beberam água contaminada por glifosato em uma quantidade muito menor do que a permitida pela legislação brasileira demonstrou diversos efeitos nocivos. “Todos desenvolveram tumores, tanto do sexo masculino quanto do sexo feminino, e alterações metabólicas muito intensas”, ressaltou.","Sobre o 2,4-D, outro herbicida usado na agricultura brasileira, Sônia lembrou que o produto foi desenvolvido a partir do Agente Laranja, desfolhante usado na Guerra do Vietnam. O defensivo ficou famoso por ser altamente cancerígeno e causar mal formação em fetos. Segundo a especialista, caso o produto não seja purificado adequadamente, o 2,4-D pode apresentar as mesmas substâncias tóxicas presentes no Agente Laranja."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/contaminacao-por-agrotoxicos-tem-afetado-comunidades-indigenas-diz","local":"São Paulo","tags":["agrotóxicos","índios","contaminação","transgênicos","defensivos"]}