{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 19h47","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/cultura\/noticia\/2016-05\/ministerio-da-cultura-lanca-campanha-contra-intolerancia-religiosa"],"id":"node-1040458","title":"Campanha contra a discriminação religiosa é apresentada no Rio de Janeiro","paragraphs":["","A campanha Filhos do Brasil foi apresentada hoje (26) no Rio de Janeiro com o objetivo de combater a violência e a discriminação religiosa com a presença de representantes de diversas religiões. O objetivo da iniciativa do Ministério da Cultura (MinC) e da Fundação Cultural Palmares é valorizar a diversidade religiosa e o respeito ao próximo.","Além de campanha de divulgação na internet e na TV, o Filhos do Brasil terá palestras em escolas. “A criança não nasce preconceituosa, ela aprende a ser preconceituosa. Então a gente está fazendo parceria com as escolas públicas. Já estamos em parceria no Distrito Federal, levando palestras, levando o debate para dentro da escola. Tirar a Lei 10.639 do papel, para que ensine a história da África nas escolas, porque aí você vai ter uma geração respeitando a diversidade, respeitando a religiosidade”, disse o presidente da Fundação Cultural Palmares, Erivaldo Oliveira.","De acordo com o Disque 100 de Direitos Humanos, foram registradas 556 denúncias de intolerância religiosa em 2015Arquivo Agência Brasil","A campanha começou a ser planejada em dezembro de 2015 e o lançamento oficial ocorreu no dia 10 de maio em Brasília. Para Oliveira, uma política acertada não pode ser descontinuada com a troca de governo. “Eu só acredito em política de Estado, eu não acredita em política de partido, tanto que nós não mudamos o nome nem nada, porque é uma política interessante para o Estado. Já pensou se todo governo que entra você muda tudo? Por isso que o Brasil não cresce, não dá salto de qualidade, porque sai um governante e entra outro, você muda tudo, até o nome dos programas”, disse.","Segundo Oliveira, outra medida para avançar no combate à discriminação religiosa é transformar os terreiros de religiões de matrizes africanas em pontos de cultura “para que as pessoas frequentem eles para fazer cursos e parem de ter medo” do que é diferente da própria crença.","Diferenças celebradas","Para o rabino Dario Bialer, da Associação Israelita do Rio de Janeiro, as diferenças na vida precisam não apenas ser toleradas ou respeitadas, mas fundamentalmente celebradas. “Na diversidade nós nos enriquecemos e ver no outro não apenas o que temos em comum, mas também ver o que temos de diferente nos ajuda a aprender, a descobrir o mistério da vida e da existência numa dimensão muito maior do que se apenas sou capaz de enxergar minhas próprias necessidades e meu próprio universo de ideias e de valores.\"","Bialer destacou que o enfrentamento aos problemas devem ser coletivos e integrados. “Eu me encontrar com outra fé e outra cultura me ajuda a ser um ser humano mais aberto à vida e, portanto, com uma experiência de vida muito mais intensa. Todo evento que nos ajuda a dialogar e para nos encontrar é muito saudável. Em segundo lugar, vivemos em mundo com uma profunda intolerância e fanatismo e as brigas não podem nunca ser individuais. Não é que os negros têm que se preocupar com as suas problemáticas, os judeus com as nossas e os assim os demais. Temos que estar juntos, para entre todos construir um mundo muito mais humano e em definitiva mais divino”.","Integrante da Associação Brasileira de Ateus e Agnósticos (Atea), Alexandre Freitas, diz que a não religião e a não crença também fazem parte da diversidade e são garantidas pela Constituição. “Você pode ter a sua crença como você pode ter a sua não crença. Inclusive o direito de não crer é garantido pela Constituição e deve ser respeitado da mesma forma como toda diversidade religiosa. Não quer dizer que os ateus tentem empurrar um ateísmo forçado às pessoas. Se abster de praticar religião não quer dizer que você imponha obrigatoriamente às outras pessoas o não crer”.","Denúncias","De acordo com dados do Disque 100 de Direitos Humanos, foram registradas 556 denúncias de intolerância religiosa em 2015, um aumento de 273% na comparação com 2014. Segundo o Centro de Promoção da Liberdade Religiosa & Direitos Humanos (Ceplir) foram 948 registros no estado do Rio de Janeiro entre 2012 e 2014, sendo que 71% dos casos envolvendo intolerância contra religiões afro-brasileiras.","Estava prevista a participação na cerimônia do ministro da Cultura, Marcelo Calero, mas ele não compareceu pois tinha agenda em Gramado. O Ministério da Cultura foi representado pelo presidente da Fundação Cultural Palmares, Erivaldo Oliveira."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/campanha-contra-discriminacao-religiosa-e-lancada-no-rio-de-janeiro","local":"Rio de Janeiro","tags":["discriminação religiosa","Fundação Palmares"]}