{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 09h05","author":"Maiana Diniz - Repórter da Agência Brasil*","links":["http:\/\/www.planalto.gov.br\/ccivil_03\/_ato2004-2006\/2006\/lei\/l11340.htm"],"id":"node-1035521","title":"Maria da Penha: lei foi eficiente, mas precisa ampliar serviços, diz educadora","paragraphs":["","Brasília - A Casa da Mulher Brasileira reúne serviço integrado e humanizado de atendimento às mulheres em situação de violência (Wilson Dias\/Agência Brasil)Wilson Dias\/Agência Brasil","A gota d´água para que Maria* buscasse ajuda a fim de romper o ciclo de violência em que vivia foi ter sido estuprada pelo companheiro com quem está há dez anos. Mas, para ela, esse episódio não foi o pior que enfrentou. Antes disso, Maria viveu anos do que hoje reconhece como tortura psicológica.","Segundo ela, Roberto* nunca foi um homem carinhoso, mas atribuía isso ao fato de ele ser 22 anos mais velho que ela, que tem 54. Ela disse que desde o início da relação, ele se mostrou muito ciumento e machista. “Mas eu achava o namoro normal, até que começou o desrespeito total, depois de uns quatro anos juntos”.","Roberto agredia Maria de diversas maneiras. “Me jogava para baixo, dizia que eu não servia para nada, que eu fazia tudo errado, que eu não era uma boa mulher e que ele ia procurar outras. Se passava uma mulher atraente, ele a cantava na minha frente”. Os xingamentos foram se tornando cada vez mais frequentes. “Até que um dia ele começou a ejacular nas cuecas que eu tinha que lavar e me dizia que tinha sido fulana ou sicrana quem havia provocado o desejo dele”, conta, indignada.","Depois de tanta humilhação, Maria percebeu que estava adoecendo e decidiu tomar uma atitude por conta própria. “Parei de fazer sexo com ele. Disse ao Roberto que ele não me tocaria mais. A briga foi feia. Ele me castigou parando de me dar dinheiro, além de parar de pagar meu aluguel. Eu moro com a minha filha de 18 anos no mesmo prédio que ele, mas não é no mesmo apartamento. Três meses depois, fui despejada. Passei um período na casa de uma vizinha mas, nesse ínterim, peguei uma pneumonia e afundei numa depressão. Era muita pressão, vergonha, tudo. Depois de um tempo não vi saída, tive que me humilhar e acabei voltando com ele.”","Maria limpa, lava, passa e cozinha para Roberto, mas ele insiste em dizer que ela não trabalha. Ele sempre lembra quem paga as contas e, logo, quem manda. “Como se o que eu faço não fosse trabalho. A única diferença é que não sou remunerada, porque trabalho e muito. E é essa a única razão, eu continuo com ele porque dependo financeiramente dele.”","Ela relatou que há alguns meses apareceu uma moça na sua vizinhança que passava todos os dias em frente à loja de Roberto, a caminho da academia. “Ele ficou fascinado por ela e não fazia questão nenhuma de esconder isso. Dizia que sonhava com ela, que ela era mulher de verdade. De novo, aquilo me feriu muito. Agora, já parei de chorar, mas estava tão doente que não conseguia nem falar dos meus problemas.”","A máquina de lavar do prédio de Roberto é coletiva e fica no corredor para uso comunitário. “Eu fui à casa dele lavar as roupas e estava deitada na cama enquanto a máquina funcionava. De repente, ele subiu, minutos depois da hora que eu sabia que a moça passava e me estuprou. Aí, eu me toquei do que ele estava fazendo, ele estava com tesão por outra e me usou. Para mim, foi o fim.”","Após o episódio, Maria procurou o Centro Especializado em Atendimento à Mulher para buscar um psicólogo. “Fui bem atendida por uma equipe multidisciplinar. Perguntaram se eu queria fazer a denúncia, mas eu disse que não podia. Por que eu não posso? Ele é muito conhecido e eu preciso dele. Eu quero é me curar e me livrar dele.”, disse.","Maria continua com Roberto, mas está se preparando para deixá-lo. “Eu penso em ter a minha independência, por isso estou me reciclando e me empenhando, porque preciso dessa estabilidade.” Aos 54 anos, está fazendo o curso de recepcionista ofertado gratuitamente na Casa da Mulher Brasileira (CMB), em Brasília. “O amor acabou, não tinha como durar. Eu tenho vontade de amar de novo e ter uma relação saudável, mas o trauma é muito grande.”","A história de Maria é um caso clássico de violência doméstica, mas até a Lei Maria da Penha o senso comum dizia que era um problema de foro íntimo e, portanto, não cabia interferência.","A secretária especial de Políticas para as Mulheres, Fátima Pelaes, destacou que a Lei Maria da Penha foi criada justamente para mudar esse cenário. “Hoje, aquele chavão 'em briga de marido e mulher ninguém mete a colher´, perdeu o sentido. Mete e devemos meter porque temos uma lei já conhecida por 98% da população, que sabe que quem comete atos de violência contra a mulher será punido”.","A Lei 11.340 foi sancionada no dia 7 de agosto de 2006 com o objetivo de coibir a violência doméstica e familiar no país. A legislação foi batizada em homenagem à farmacêutica cearense Maria da Penha, que ficou paraplégica após levar um tiro do marido, pai de suas três filhas, em sua segunda tentativa de homicídio contra ela, em 1983.","A história de Maria da Penha ganhou repercussão internacional quando ela acionou a Comissão Interamericana de Direitos Humanos da Organização dos Estados Americanos (OEA) em busca de uma solução, após aguardar a Justiça brasileira por 15 anos. O caso mostrou a fragilidade enfrentada pelas brasileiras que eram vítimas de violência e não eram acolhidas pelo Estado.","Diretora de Conteúdo do Instituto Patrícia Galvão, organização social sem fins lucrativos que atua no direito das mulheres, a psicóloga Marisa Sanematsu avalia que a lei é bem formulada e completa, uma vez que define claramente as formas de violência doméstica como moral, sexual ou patrimonial. “Muita gente nem sabia que violência psicológica era um crime enquadrado, passou a saber com a divulgação da lei. Antes, a sociedade só considerava a violência contra a mulher aquela violência física. E não bastava ser simples, tinha que deixar a mulher com muitas marcas para as pessoas aceitarem que, dessa vez, o marido exagerou”, disse.","Brasília - Iara Lobo, coordenadora da Casa da Mulher Brasileira de Brasília (Wilson Dias\/Agência Brasil) Wilson Dias\/Agência Brasil","A coordenadora da Casa da Mulher Brasileira de Brasília, Iara Lobo, concorda. “Ter essa tipificação que a lei traz dos tipos de violência clareou a mente das pessoas, que antes nem percebiam que algumas agressões se configuram crimes.”","A socióloga e educadora Carmen Silva, da organização SOS Corpo e da Articulação de Mulheres Brasileiras (AMB), considera que a divulgação da Lei Maria da Penha foi muito eficiente nos últimos anos, mas precisa se transformar em mais serviços, especialmente para as mulheres de baixa renda. “Todo mundo conhece a lei. Mas isso tem favorecido especialmente as mulheres mais esclarecidas, dos setores médios e que têm mais recursos financeiros, a maioria branca, que têm mais possibilidade de sair do ciclo de violência. A violência contra as mulheres brancas diminuiu, mas contra as negras, que estão na base da pirâmide e têm menos acesso à informação, a trabalho e aos serviços públicos, não.” Serviços especializados","Na última semana, a ONU Mulheres, entidade das Nações Unidas para a igualdade de gênero, o Instituto Maria da Penha e o Consórcio de Organizações Não Governamentais Feministas pela Lei Maria da Penha divulgaram nota pública em defesa da lei e da institucionalização das políticas de enfrentamento à violência contra as mulheres. No documento, a ONU diz que o aniversário da Lei Maria da Penha traz à tona “o desafio urgente de implementar de maneira mais efetiva as políticas de enfrentamento à violência contra as mulheres com perspectiva de gênero”.","Como principais obstáculos, o manifesto cita a necessidade de ampliar a dotação de recursos financeiros e humanos em serviços especializados para atendimento com perspectiva de gênero, promover ações preventivas nas escolas por meio do ensino da igualdade de gênero, criar e implementar os serviços de responsabilização para homens agressores, aprimorar a produção de informação nacional e garantir a expansão de serviços especializados em municípios no interior do país.","O documento considera que a Lei Maria da Penha é um “legado feminista para o Brasil” e que a necessidade de “enfrentar a violência machista com o pleno atendimento de mulheres negras, jovens e rurais, por exemplo, mostra os rumos que a Lei Maria da Penha tem de seguir, de maneira implacável, nos próximos anos”. Segundo a Secretaria de Políticas para as Mulheres (SPM), no entanto, ainda não há ações planejadas nesse sentido.","Além da Lei Maria da Penha, a organização destaca a criação de mais dois instrumentos fundamentais para o combate à violência - a Política Nacional de Enfrentamento à Violência contra as Mulheres, instituída em 2005, e a Central de Atendimento à Mulher – Ligue 180.","Rede integrada","A delegada Ana Cristina Melo atua à frente da Delegacia Especializada de Atendimento à Mulher do Distrito Federal desde novembro de 2011. Ela é uma defensora da ampliação dos espaços especializados para o acolhimento dessas vítima. Segundo Ana Cristina, quem trabalha com a temática percebe o caráter essencialmente cultural da violência de gênero. “E quando você tem um caráter cultural, ele perpassa toda a sociedade, sejam homens ou mulheres. Os agentes públicos, como integrantes dessa sociedade, têm também muitos preconceitos, valores e esteriótipos que demandam capacitação, trabalho e tempo para serem desconstruídos. É preciso sim um espaço especializado para o acolhimento das mulheres”, argumenta.","De acordo com a SPM, atualmente existem no Brasil 502 delegacias especializadas, 45 defensorias da mulher, 95 promotorias especializadas, 238 centros de referència de atendimento à mulher, 80 casas-abrigo e 596 serviços especializados de saúde, números considerados inexpressivos para o tamanho da violência que se vive no país. São 1.651 serviços especializados de atendimento à mulher disponíveis para atender a todas as brasileiras, mais de 70% deles concentrados nas regiões Sudeste, Centro-Oeste e Sul.","Enquanto o Distrito Federal tem 18 núcleos da Deam, uma casa-abrigo, 19 varas especializadas, um núcleo de Defensoria Pública Especializada, 39 promotorias, 51 serviços especializados de saúde e uma Casa da Mulher Brasileira, que reúne inúmeros serviços, em Alagoas, por exemplo, só existem quatro delegacias especializadas, uma casa abrigo, uma vara especializada, um núcleo da Defensoria Pública, uma promotoria e dois serviços especializados de saúde para atender a mulheres de todo o estado.","A secretária Fátima Pelaes reconhece que é preciso “romper algumas questões com os estados” e aumentar o número limitado de delegacias especializadas, definir como viabilizar que as mulheres que fazem uma denúncia possam ter acesso a medida protetiva imediata, nos casos em que as mulheres devem ser afastadas imediatamente do agressor. Para isso, é necessária a atuação integrada da polícia com os órgãos da Justiça”, afirma.","A delegada Ana Cristina Melo contou que quando conversa com colegas de outros estados, se ressente da realidade do país. Segundo ela, sem uma atuação em rede entre os órgãos públicos, não é possível combater esse tipo de violência. “Porque colocar na mão só da polícia e dar esse caráter só repressivo não é o caminho. A repressão é muito importante para a responsabilizar o agressor, é extremamente importante, mas a violência doméstica tem muita coisa que a circunda”, disse. Ela explicou que muitas mulheres dependem de outros serviços do estado para sair do ciclo de violência. “Muitas têm demandas jurídicas, questões das quais dependem para que a situação seja resolvida. Aqui em Brasília é muito comum. Um casal por exemplo tem um lote, é a única coisa que aquela mulher tem. Eles não estão vivendo mais juntos, mas estão dentro da casa. Aí começam os atritos, mas ela não tem acesso aos serviços jurídicos para resolver o problema e continua lá, o que pode acabar em morte”.","Para enfrentar os problemas, Fátima Pelaes lembrou que no fim de maio foi criado o Núcleo de Proteção à Mulher pelo Ministério da Justiça – desde que o governo interino assumiu, a SPM deixou de ser subordinada à Presidência da República e passou para o Ministério da Justiça. Já foram feitas duas reuniões, mas as agenda de trabalho ainda não foram definidas. “Com o núcleo, estamos trabalhando propostas como o protocolo único de atendimento às mulheres, para que possamos reproduzir boas experiências em nível nacional”, disse a secretária.","Casa da Mulher Brasileira","Brasília - Casa da Mulher Brasileira reúne serviço integrado e humanizado de atendimento às mulheres em situação de violência (Wilson Dias\/Agência Brasil)Wilson Dias\/Agência Brasil","Uma das políticas mais bem-sucedidas nesse sentido é a Casa da Mulher Brasileira, que reúne diversos serviços públicos em um só espaço para fazer um atendimento integral às mulheres vítimas de violência. “A CMB foi idealizada para atender de forma plena uma única vez. Quando chega aqui, ela tem a delegacia, a Defensoria Pública, o Ministério Público e uma equipe multidisciplinar para fazer o atendimento psicossocial e ajudá-la a ter uma vida mais ou menos normal, porque a violência doméstica de todos os tipos, seja física, moral, psicológica ou patrimonial, deixa sequelas na alma”, afirma a subsecretária de Políticas para as Mulheres do Distrito Federal, Lúcia Bessa. A casa também oferece brinquedoteca e cuidadores para as crianças.","Atualmente, só existem duas casas da Mulher Brasileira em funcionamento no país - em Brasília e em Campo Grande, e três em construção - em São Paulo, Fortaleza e Curitiba. O plano é criar uma casa em cada capital. Lúcia defende a ampliação desse instrumento o quanto antes. “Esses locais permitem que as mulheres se sintam acolhidas, amparadas, respeitadas e dignas. Quando a mulher é obrigada a ir a vários órgãos públicos para contar e recontar a sua história, ela vai revivendo tudo o que passou e isso é uma forma de violência institucional”.","Números da violência","A eficiência da Lei Maria da Penha no combate à violência doméstica é difícil de ser medida em números, pois sabe-se que na maior parte dos casos os agressores não são denunciados. Mas os dados do Mapa da Violência de 2015 indicam impacto positivo. Enquanto o índice de crescimento do número de homicídios de mulheres no Brasil foi de 7,6% ao ano entre 1980 e 2006, quando a Lei Maria da Penha entrou em vigor, entre 2006 e 2013 o crescimento foi de 2.6% ao ano.","Mesmo com os avanços, as estatísticas mostram que a violência de gênero ainda é comum. O Mapa da Violência de 2015 revela que, entre 2003 e 2013, o número de vítimas de homicídio do sexo feminino passou de 3.937 para 4.762, um aumento 21% na década. Essas 4.762 mortes em 2013 representam 13 homicídios femininos diários.","Em 2015, a Central de Atendimento à Mulher – Ligue 180 recebeu 76.651 relatos de violência. Entre esses relatos, 50,16% corresponderam à violência física; 30,33% à violência psicológica; 7,25% à violência moral; 2,10% à violência patrimonial; 4,54% à violência sexual; 5,17% a cárcere privado; e 0,46% ao tráfico de pessoas.","A violência doméstica é uma realidade mundial. Números recentes da Organização Mundial da Saúde com a London School de Higiene e Medicina Tropical e pelo Conselho de Pesquisa Médica, com base em dados de mais de 80 países, estimam que uma em cada três mulheres (35%) no mundo já foi vítima de violência física ou sexual pelo menos uma vez, e que em 30% dos casos, os agressores eram os parceiros.","Ajuda","A delegada especializada em violência de gênero, Ana Cristina Melo, garante que a violência doméstica não escolhe idade, renda ou aparência física, todas as mulheres estão sujeitas. Apesar de o ideal ser buscar ajuda antes que a violência se agrave, segundo a delegada não é possível definir o que leva cada mulher a ter coragem de fazer uma denúncia para tentar colocar um ponto final na violência. “Há mulheres que buscam logo no início, em situações que não são vistas ainda como graves pelo senso comum, como por exemplo um xingamento do tipo \"sua vagabunda\". Há mulheres que relatam que sofreram violência por mais de 20 anos antes de denunciar e outras que já fizeram várias ocorrências, muitas mesmo, mas ainda não conseguiram sair desse ciclo de violência”. Ela alerta que “quanto antes denunciar, melhor”.","A especialista Iara Lobo sugere que as mulheres fiquem atentas aos sinais, como excesso de ciúme e controle, que podem indicar uma relação doentia. Quem vive relacionamentos em que o parceiro controla a roupa, o comportamento ou o celular, deve ficar atenta. “Muitos desses sinais estão dentro de nós. A consciência de que isso não está fazendo bem é um sinal”, observa.","Segundo Iara, as mulheres precisam refletir e levar em conta que “a gente também tem o machismo dentro da gente”, o que pode dificultar o reconhecimento de que algo vai mal.","A secretária Fátima Pelaes defende que combater o machismo é o passo mais importante para combater a violência contra as mulheres. “Ao mesmo tempo em que trabalhamos para que essa rede de enfrentamento atenda à grande demanda, temos que trabalhar a prevenção e entrar na raiz do problema, que é essa cultura machista que vem de muitos anos. Temos que atuar nas escolas e sensibilizar a sociedade como um todo. E temos que trabalhar com o agressor, porque muitos vezes ele está reproduzindo um comportamento, não reconhece como violência.”","Em caso de dúvida sobre como buscar ajuda ou ajudar vítimas de violência doméstica, Ligue 180. *Os nomes dos personagens são fictícios"],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/maria-da-penha-lei-foi-eficiente-mas-precisa-ampliar-servicos-diz","local":"Brasília","tags":["LEI MARIA DA PENHA","10 anos","violência","mulher"]}