{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 21h39","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/www.yvyrupa.org.br"],"id":"node-1045706","title":"Manifesto da etnia Guarani critica demora na demarcação de terras indígenas","paragraphs":["O Manifesto da 7ª Assembleia da Comissão Guarani Yvyrupa, divulgado hoje (16), criticou a demora na demarcação de terras indígenas. A Comissão Guarani Yvyrupa reúne lideranças políticas e espirituais da etnia Guarani e ocorreu do dia 12 até hoje  (16) na aldeia Tenondé Porã, em Parelheiros, zona sul do município de São Paulo.","“Nos últimos anos já estávamos passando por uma situação que ficava cada vez mais difícil: a demarcação de nossas terras não progride, o governo e os empresários foram realizando cada vez mais grandes obras que impactavam nossas terras, dizendo que agiam em nome do desenvolvimento”, diz o documento.","Ministério da Justiça","O manifesto também critica a gestão de Alexandre de Moraes à frente do Ministéro da Justiça. Segundo os índios, Moraes estaria enfraquecendo estrategicamente a Fundação Nacional do Índio (Funai) para impedir qualquer avanço na política indigenista.","“Assim que foi indicado como Ministro da Justiça, ele [Moraes] declarou que era contra qualquer retomada dos territórios tradicionais e que não teria qualquer problema em usar da força policial contra os nossos parentes”.","Reivindicações","A assembleia aprovou a reivindicação da demarcação de terras, elencou propostas para melhoria da educação e da saúde dos indígenas e criticou projetos de lei e de emenda à Constituição que estão tramitando no Congresso Nacional.","“Estamos preocupados com projetos de lei [PL] e de emeda à Constituição [PEC] que estão no Congresso Nacional, como a PEC 215 [que transfere do Executivo para o Legislativo a decisão final sobre a demarcação de terras indígenas]. Estamos discutindo também sobre território, educação, e demarcação de terras indígenas guarani na faixa litorânea no Sul e no Sudeste”, disse o coordenador geral da Comissão Guarani Yvyrupa (CGY), Marcos Tupã.","Entre outras demandas, a comissão reivindica saneamento básico e água tratada para as aldeias, e uma política oficial, formalizada, para a em criação de escolas indígenas e formação de professores no estado do Rio de Janeiro e pede a demarcação, reconhecimento territorial e homologação de terras indígenas como as do Rio Silveiras, em São Sebastião (SP), e do Morro dos Cavalos, em Santa Catarina (SC).","A reportagem procurou o Ministério da Justiça e até o momento não recebeu uma reposta sobre as críticas presentes no manifesto. "," "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/manifesto-da-etnia-guarani-critica-demora-na-demarcacao-de-terras","local":"São Paulo","tags":["Manifesto da 7ª Assembleia da Comissão Guarani Yvyrupa","Comissão Guarani Yvyrupa","demarcação de terras indígenas","guaranis","Alexandre de Moraes","funai"]}