{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 16h25","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1045955","title":"Parada da Diversidade de PE defende acesso aos serviços públicos para LGBT","paragraphs":["A 15ª Parada da Diversidade de Pernambuco, que percorre a Avenida de Boa Viagem hoje (18), tem como tema Democracia fora do armário, que defende que o Estado brasileiro garanta os direitos da população LGBT e o acesso adequado a serviços públicos. O movimento também pede a criminalização da homofobia no país."," ","Parada da Diversidade de PernambucoSumaia Villela\/Agência Brasil","\"O tema fala sobre a necessidade de discutir identidade de gênero e diversidade sexual na escola. Diz que a gente tem que ter uma boa segurança. Que essa sociedade precisa entender que as nossas demandas não podem ser guardadas dentro do armário\", diz Rivânia Rodrigues, uma das coordenadoras do Fórum LGBT de Pernambuco.","A coordenadora defen também a aprovação de lei nacional e estadual sobre a criminalização da homofobia. \"Pernambuco não tem essa lei que puna ou proíba a homofobia e a gente não tem a aprovação da PL 122, nacional\", disse. \"Não temos nem um decreto. A gente tem pontualmente algumas cidades, como Recife, Belém de São Francisco, Caruaru, mas a gente precisa fazer garantir essa democracia no estado\".","A organizadora também pede uma nova postura do atual governo federal . \"Nós éramos uma população e agora somos uma minoria, segundo o governo Temer\", diz. ","Milhares de pessoas se concentraram desde 9h no Parque Dona Lindu, orla marítima do bairro de Boa Viagem, no Recife. Às 13h, a parada começou a percorrer a Avenida Boa Viagem. A previsão é acabar 17h. Durante o evento, 12 trios elétricos desfilam com bandas de música e representantes do movimento LGBT.","Os carros trazem temas específicos, como o das lésbicas, que alerta para que o profissional de saúde saiba atender mulheres lésbicas.  \"As nossas especificidades são diferentes das mulheres que tem uma relação heterossexual, por exemplo. Os materiais usados no ginecologista muitas vezes é diferente, por exemplo. É preciso que o município garanta um principio básico: ter o nome do sujeito político no atendimento. No momento em que fizermos isso, vamos receber todos bem\", disse Rivânia Rodrigues.","No trio das transexuais e travestis, o objetivo é homenagear essa população a partir de uma releitura do Cassino do Chacrinha, programa de televisão popular nos anos 80, época em que começaram a ganhar visibilidade, segundo a maquiadora trans Janaína Falcão, da Articulação e Movimento das Travestis e Transexuais de Pernambuco (Amotrans). O cassino é remontado com as transsexuais no lugar das dançarinas de palco.","\"Somos o país que mais mata travestis e transexuais. A gente sabe que é um momento de luta, de reivindicação, mas a gente mostra às pessoas que a gente tem uma vida saudável, e trazemos a festa como uma grande reverência para mostrar à sociedade que não somos como ela pensa, que vivemos na marginalidade e na obscuridade da noite\", defende Janaína.","Fernanda Bravo, travesti de Aracaju e integrante da Associação Amo Ser Trans, participa pela primeira vez da Parada pernambucana. A artista pede mais acesso ao mercado de trabalho. \"Quando se fala na sigla LGBT o T fica praticamente invisível. Você vai nas lojas os gays e lésbicas estão empregados. As travestis estão na rua, não tem acesso a emprego. Fica meu apelo para que o comércio aceite as travestis para trabalharem\".","Para Williams Albuquerque, que participou da Parada da Diversidade junto com o namorado, o evento traz o debate sobre a falta de garantia de direitos para a população LGBT. Ele conta que nunca sofreu preconceito institucional, mas diz conhecer casos de conhecidos que não conseguem ter acesso a serviços de saúde por se sentirem constrangidos ao procurar atendimento. \"Faltam leis não só para proteger, mas para atrair essas pessoas. Eles não acolhem, só querem cuidar quando a besteira já está feita\", disse.","Religiosos","Dois grupos religiosos estiveram no local para demonstrar apoio à causa. Integrantes da Igreja Batista do Jardim São Paulo distribuíram abraços “gratuitos” e exibiram um cartaz com a mensagem \"Desculpa pela forma como a igreja trata vocês\".","A Comunidade Cristã Nova Esperança distribuiu panfletos aos participantes. \"Eu entendo que quando Jesus veio, passou uma única mensagem, que é o amor. Cada pessoa tem uma forma de acreditar e agir. Eu acho que devo incluir e abraçar essas pessoas independente do que for\", diz Edmilson Júnior, estudante de psicologia de 21 anos e homossexual, um dos membros do grupo.","Muitos candidatos a vereador e prefeito do Recife comparecerem ao evento ou mandaram cabos eleitorais com bandeiras, panfletos e adesivos. Outros grupos carregavam cartazes pedindo a saída do presidente Michel Temer."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/parada-da-diversidade-de-pe-defende-acesso-aos-servicos-publicos","local":"Recife","tags":["Parada da Diversidade de Pernambuco","lgbt"]}