{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 00h12","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/www.unlirec.org\/Documents\/Balas_Perdidas.pdf"],"id":"node-1035060","title":"ONU: Brasil lidera ranking de mortes por bala perdida na América Latina e Caribe","paragraphs":["O Brasil é o país com maior número de mortes por balas perdidas entre os países da América Latina e Caribe durante os anos de 2014 e 2015, segundo relatório do Centro Regional das Nações Unidas para a Paz, Desarmamento e Desenvolvimento na América Latina e Caribe (Unlirec, sigla em inglês), órgão da Organização das Nações Unidas (ONU). Os dados foram contabilizados a partir de casos divulgados pelos meios de comunicação em 27 países.","Protesto na Praia de Copacabana em protesto pela morte de crianças vítimas de balas perdidas no Rio de Janeiro  Tomaz Silva\/Agência Brasil","O ranking internacional mostrou que, das 741 ocorrências envolvendo balas perdidas na América Latina e Caribe, 197 foram no Brasil, resultando em 98 mortos e 115 feridos. No segundo lugar, está o México com 116 casos (55 mortos e 77 feridos), seguido da Colômbia com 101 ocorrências (40 mortos e 74 feridos). No total, na América Latina e Caribe foram registrados 455 feridos e 371 mortos por bala perdida.","Explicações","De acordo com a entidade, essa situação é consequência da proliferação de armas pequenas e de munições, combinadas com uma série de variáveis institucionais, sociais e econômicas, que tem dado lugar a níveis inaceitáveis de violência armada na região.","“Esse estudo dá alguns diagnósticos importantes, porque, em muitos casos, o discurso das autoridades, principalmente aqui no Brasil, é de como se a bala perdida fosse uma coisa que não tem o que se fazer para evitar”, diz Bruno Langeani, coordenador da área de Sistemas de Justiça e Segurança Pública do Instituto Sou da Paz. Segundo ele, a pesquisa mostra que, conhecendo um pouco mais sobre como esses fenômenos acontecem e quem eles vitimam, é possível propor soluções.","O especialista diz que é importante comparar os países e apresentar o contexto em que as balas perdidas acontecem. “[Aqui] você tem uma importância grande das operações da polícia em favela, que é algo que está bastante em voga com a questão das Olimpíadas no Rio de Janeiro. A própria escolha de qual arma de fogo você compra para as polícias interfere na quantidade de casos de balas perdidas”, disse, ao explicar que armas de alto calibre tem maior potencial de atravessar obstáculos e atingir pessoas que não estão envolvidas na operação policial.","Motivação","Há um grande número de casos classificados como motivação não identificada (31%) sobre o tipo de violência relacionado aos casos de balas perdidas na América Latina e Caribe, pois, no momento da notícia e do registro, não se tem, muitas vezes, elementos ou pistas que ajudem na identificação.","Logo em seguida no ranking, aparece a violência de gangues com 15% dos casos, seguida por criminalidade organizada, com 14%, e crimes comuns ou roubos armados, com 12%. A violência social ou interpessoal foi a causa de 10% dos casos e, em 9%, foi identificada a prática de disparar para o alto em comemorações ou advertências, segundo a pesquisa.","Brasil","As ocorrências que envolvem intervenção legal contra alguma atividade ilícita, como o roubo ou o crime organizado, é de 19% do total dos casos de balas perdidas Vladimir Platonow\/Agência Brasil","No Brasil, 30% dos casos tem motivação não identificada. No restante, as três maiores causas são: crime organizado, com 24%, e violência de gangues e roubos, que ficaram empatados com 16% cada. Os casos de intervenção legal, ou seja, por parte do estado, ficaram em terceiro lugar, com 7%. No entanto, esse número corresponde às ocorrências de intervenção legal isoladas, ou seja, sem nenhum vínculo com algum crime, devido à falta de especificação nas notícias divulgadas.","As ocorrências que envolvem intervenção legal contra alguma atividade ilícita, como o roubo ou o crime organizado, é de 19% do total dos casos de balas perdidas. Na média geral dos países, as intervenções legais isoladas é  3%, enquanto aquelas combinadas com algum crime, é 11%.","O relatório do Unlirec informa que quase metade de todos os casos de incidentes relacionados à chamada intervenção legal combinada na região ocorreram do Brasil. O total de intervenções relacionadas a algum crime, em todos os países da América Latina e no Caribe pesquisados, resultou em 83 vítimas. No Brasil, esse número foi 37, representando 44,5% do total.","O documento destacou os incidentes de balas perdidas no processo de pacificação em favelas, geralmente caracterizadas por confrontos entre a polícia militar e o crime organizado, mantendo uma tendência observada anteriormente.","Método de pesquisa","Para Langeani, o fato de os dados serem coletados de notícias veiculadas por meios de comunicação em cada país pode influenciar o resultado na comparação com países menores, como El Salvador. Ele destaca que diversos países, como México, Colômbia e Argentina, tem uma imprensa forte e ampla e, mesmo assim, apresentaram números menores que os do Brasil.","“Se não fosse feito através das notícias, não haveria outra forma de documentar. Mesmo no Brasil, não tem no registro de B.O. [boletim de ocorrência], uma categoria 'bala perdida'. Então o estudo foi feito com base nas notícias por falta de um outro meio mais adequado”, disse.","Segundo Langeani, o fato de o Brasil estar no topo do ranking não é uma surpresa, pois o país tem 60 mil homicídios por ano, o que é considerado um número alto. “[Com] essa quantidade de violência armada, obviamente, você vai ter essa questão dos danos colaterais, que são as balas perdidas”.","Soluções","Langeani diz que, entre as soluções, a mais geral tem a ver com o trabalho específico das polícias para retirar armas ilegais de circulação. Para ele, esse ponto seria uma das soluções para todos os países e influenciaria diretamente no problema.","Em relação aos casos em decorrência de intervenção policial, o coordenador do Instituto Sou da Paz diz ser necessário discutir os protocolos de atuação da polícia e a escolha do armamento das corporações. “Todas essas escolhas interferem na questão da bala perdida. Se você escolhe uma arma que é inadequada para o policiamento, ela pode gerar mais danos para civis”, disse.","De acordo com Langeani, a troca do armamento mais adequada seria por carabinas, porque seus disparos atingem uma distância menor e a arma não dá o chamado tiro de rajada, que, segundo ele, é um tiro que o policial perde um pouco do controle do alvo no qual está atirando, o que aumenta a possibilidade de vitimar civis."," "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/onu-brasil-lidera-ranking-de-mortes-por-bala-perdida-na-america","local":"São Paulo","tags":["balas perdidas","pesquisa","Unlirec","América Latina"]}