{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 18h00","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-07\/pf-prende-grupo-suspeito-de-planejar-atos-terroristas-15-dias-da-rio-2016","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/muculmanos-fazem-acao-para-promover-paz-nos-jogos-do-rio","http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2015-08\/mulcumanos-estao-entre-principais-vitimas-de-intolerancia-religiosa"],"id":"node-1035891","title":"Agressões a muçulmanos aumentam no Rio, denuncia líder islâmico a ministro","paragraphs":["","Agressões a muçulmanos aumentaram no Rio de Janeiro, desde a prisão de um grupo suspeito de planejar atentados durante a Olimpíada Rio 2016. O fato foi relatado hoje (8) pelo vice-presidente da União Nacional das Entidades Islâmicas (UNI), Ali Hussein Taha, ao ministro da Justiça, Alexandre de Moraes,  na Superintendência da Polícia Federal do Rio de Janeiro, onde se reuniram para tratar dos casos de discriminação e intimidação de muçulmanos no Brasil. Taha criticou o papel da mídia na estigmatização do muçulmano como terrorista.","“Na realidade somos brasileiros, somos quase 1,5 milhão e meio de brasileiros muçulmanos no território nacional há várias gerações. Somos brasileiros acima disso e a religião não pode tratar nem mais nem menos os brasileiros e foi essa a questão que viemos tratar aqui com o ministro. Apresentamos proposta para trabalho conjunto e vamos aguardar a evolução disso”, disse o presidente da UNI.","Taha citou o caso de uma muçulmana que foi agredida fisicamente em Copacabana, na zona sul da cidade, anteontem (6). “Toda vez que a imprensa solta uma notícia ligando o terrorismo ao islamismo, lógico, que isso acontece”, disse o líder islâmico.","O ministro da Justiça disse ser inadmissível que toda uma religião seja confundida com terrorismo:  “O islamismo é uma religião que tem o maior número de seguidores individualmente do mundo, que professa os mesmos ideais da religião católica, do cristianismo, e não podemos confundi-los com criminosos que praticam atos terroristas”, disse ele. Moraes adiantou que o ministério e as autoridades federais vão trocar informações com as entidades muçulmanas no país para combater o preconceito contra essa população.","A Comunidade muçulmana no Brasil tem feito campanha durante o megaevento para divulgar a religião e desfazer preconceitos. Desde o dia 2, um grupo percorre a cidade para abordar brasileiros e turistas com mensagens de paz. Eles seguram placas com informações sobre o Islã e conversam com as pessoas para explicar a religião e desvinculá-la do terrorismo.","No ano passado, os seguidores do islã foram as maiores vítimas de intolerância religiosa no estado, depois dos adeptos das religiões de matriz africana, de acordo com dados do Centro de Promoção da Liberdade Religiosa e Direitos Humanos da Secretaria de Direitos Humanos e Assistência Social. A estimativa é que haja 2 mil muçulmanos vivendo no Rio.  "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/discriminacao-contra-muculmanos-aumenta-no-rio-desde-prisao-de","local":"Rio de Janeiro","tags":["Islã","muçulmano","ministro da justiça","discrimação","Entidades Islâmicas"]}