{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 16h52","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1037851","title":"Centro já realizou mais de 2 mil internações involuntárias de dependentes em SP","paragraphs":["","","O governo paulista investiu R$ 736 mil no centro, que permite atendimento inicial a pacientes com problemas de drogasRovena Rosa\/Agência Brasil","O Centro de Referência de Álcool, Tabaco e Outras Drogas (Cratod), que funciona na Luz, região central da capital paulista, encaminhou mais de 14 mil dependentes químicos para internação desde janeiro de 2013. Desses, 2.172 foram internados de forma involuntária, ou seja, contra a própria vontade, mas com o consentimento da família. Outros 22 foram levados para tratamento de forma compulsória, a partir de decisão judicial.","Os dados foram divulgados hoje (15) durante a inauguração das obras de ampliação do Cratod. Também foram renovados os convênios com o Tribunal de Justiça de São Paulo (TJSP), Ministério Público Estadual e Defensoria Pública, que fazem a avaliação dos pacientes para determinar a necessidade de internação contra a vontade.","Foram investidos no centro, que faz o atendimento inicial aos pacientes com problemas com drogas, R$ 736 mil, que permitiram a ampliação do setor de observação de 25 para 37 leitos, além da expansão da área de atenção social e atendimento odontológico. Após triagem no Cratod, os casos mais críticos podem ser encaminhados para internação em unidades especializadas.","Atualmente, o estado de São Paulo conta, segundo o governador Geraldo Alckmin, com 3,3 mil leitos para tratamento de dependência química. São 1,5 mil vagas em hospitais e 1,8 mil em comunidades terapêuticas, instituições muitas vezes religiosas que fornecem atendimento não médico.","Comunidades Terapêuticas","No último dia 4, a Justiça Federal determinou que sejam suspensos os repasses federais às comunidades terapêuticas.  A liminar suspendeu os efeitos da resolução de 2015 do Conselho Nacional de Política sobre Drogas (Conad), órgão do Ministério da Justiça, que permite a existência de entidades de acolhimento que não são enquadradas como equipamentos de saúde."," Paciente faz teste rápidos para HIV, hepatite B, hepatite C e sífilis no CratodRovena Rosa\/Agência Brasil","Para o Ministério Público Federal (MPF), autor da ação, a norma descumpre o estabelecido pela Lei 11.343, de 2006, ao liberar a operação de instituições que não atendem às exigências do Ministério da Saúde e da Agência Nacional de Vigilância Sanitária (Anvisa). Não precisam ser oferecidos, por exemplo, serviços médicos, de assistência social e psicológica.","O MPF alertou ainda para a falta de fiscalização dessas entidades, o que tem propiciado a ocorrência de violações de direitos dos internados. Segundo a promotoria, foram encontrados casos de trabalho forçado, tortura e cárcere privado.","O governador Alckmin defendeu o trabalho das comunidades. “A comunidade terapêutica é essencial. Ela tem um custo menor. Não é tratamento médico, mas ele [dependente] fica na comunidade terapêutica um mês, três meses ou até seis meses. Lá ele vive, estuda, se capacita para o trabalho, se recupera e, quando está bem, volta para o mercado de trabalho. Ajuda a empregabilidade, para ele recomeçar sua vida”, disse, ao ressaltar o papel dessas organizações do Programa Recomeço.","A iniciativa do governo estadual busca dependentes nas ruas para levá-los para tratamento, com afastamento e abstinência, e reabilitá-los para o trabalho.","O ministro da Justiça, Alexandre de Moraes, anunciou que, em breve, serão destinadas verbas federais para o programa do governo paulista.","\"Para que possamos incluir nesse programa o apoio do governo federal, estamos desenvolvendo estudos para identificar onde podemos melhor auxiliar para ampliar o atendimento do Cratod, um trabalho que vem sendo tão bem realizado. Um trabalho que não é só de atendimento, mas de recuperação e de prevenção”, concluiu o ministro.","Secretaria","Em nota à Agência Brasil, a Secretaria de Estado de Desenvolvimento Social de São Paulo informou que o trabalho das comunidades terapêuticas no Programa Recomeço está “em consonância com as normas do Marco Regulatório I do Conselho Nacional de Drogas (Conad)”.","“Todo trabalho é feito de forma referenciada. Ou seja, cada indivíduo é avaliado pela rede de saúde e não só realiza tratamento nos serviços da rede clínica e hospitalar, como também recebe acolhimento para garantia da sua proteção social”, ressaltou a secretaria.","Nesse sentido, o papel das comunidades é, de acordo com o órgão, de reestabelecer os vínculos familiares e comunitários, promovendo promovem a reinserção social através da capacitação para atividades remuneradas. Enquanto a internação e desintoxicação é feita na rede hospitalar.","A secretaria enfatizou ainda que as instituições que atendem os dependentes no programa não recebem verbas federais.","* A matéria foi alterada às 21h03 para inclusão de novas informações."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/cratod-ja-realizou-mais-de-2-mil-internacoes-involuntarias-de","local":"São Paulo","tags":["São Paulo","saúde","dependência química","Crack","Cratod"]}