{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 21h11","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1044882","title":"Senado aprova projeto que endurece punições para tráfico de pessoas","paragraphs":["O plenário do Senado aprovou hoje (13) projeto de lei que prevê medidas de prevenção e combate ao tráfico de pessoas, bem como ações de proteção às vítimas desse tipo de crime. Após acordo entre governo e oposição, os senadores decidiram rejeitar o substitutivo aprovado na Câmara e retomar integralmente o projeto original do Senado.","Senadores estão trabalhando em regime de esforço concentradoFabio Rodrigues Pozzebom\/Agência Brasil","O projeto prevê, entre outras coisas, a estruturação de uma rede de atendimento às vítimas e de enfrentamento ao problema, envolvendo todas as esferas de governo e organizações da sociedade civil, além do fortalecimento das ações nas regiões de fronteira, consideradas mais vulneráveis.","O texto também propõe o estímulo à produção de dados sobre tráfico de pessoas por meio do incentivo a pesquisas e coleta de informações sobre o tema. E também o incentivo à formação e capacitação de profissionais que lidam com o enfrentamento desse crime e com o atendimento às vítimas.","A matéria trata ainda da ampliação da colaboração internacional dos órgãos de inteligência brasileiros e do intercâmbio de informações, inclusive judiciais, com organismos policiais e judiciários de outros países.","A proposta também prevê a possibilidade de apreensão e sequestro de bens que sejam provenientes da prática de tráfico de pessoas e isenta as vítimas de punição sobre a prática de crimes que tenham eventualmente cometido em razão desta condição.","Também está previsto o agravamento da pena dos criminosos caso sejam funcionários públicos ou se valham de relação de parentesco com as vítimas, ou se a pessoa traficada for criança ou adolescente ou ainda se ela for retirada do território nacional. O texto segue agora para sanção presidencial.","Renegociação com países africanos","Na mesma sessão, que ocorreu em regime de esforço concentrado, os senadores aprovaram projeto de resolução que concede autorização para a renegociação da dívida de países africanos com o Brasil.","Serão beneficiados o Congo-Kinshasa (US$ 4,7 milhões), a Zâmbia (US$ 113 milhões), a Tanzânia (US$ 237 milhões) e a Costa do Marfim (US$ 1,2 milhão). O texto segue para promulgação."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/senado-aprova-projeto-que-endurece-punicoes-para-trafico-de-pessoas","local":"Brasília","tags":["Senado","Tráfico de Pessoas","renegociação de dívidas"]}