{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 18h39","author":"Isabela Vieira - Repórter da Agência Brasil","links":["http:\/\/www.pacs.org.br\/files\/2016\/08\/Atingidas-miolo-final-1.pdf","http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-06\/familias-da-vila-autodromo-comemoram-vitoria-da-resistencia-com"],"id":"node-1037734","title":"Livro traz histórias das vítimas dos grandes eventos no Rio","paragraphs":["Rita Barbosa, 59 anos, foi pressionada a trocar sua horta na Colônia Juliano Moreira por uma casa condenada pela Defesa CivilAnette Alencar\/Divulgação Instituto Pacs","“Foram retirando as minhas coisas, arrastando pelo meio da rua, passando [com máquina de demolição] em cima da horta, quebrando tudo, arrastando geladeira, fogão e foram avançando, jogaram a máquina no galinheiro, onde 60 galinhas foram embora, salvamos umas, outras não, e eu fiquei no meio daquilo tudo. Ninguém me dava ouvidos. Só falavam: – a senhora tem que sair, acabou o prazo. Foi um choque muito grande. Eu nunca bebi, mas o que eu senti, foi como se eu tivesse misturado todas as bebidas fortes do mundo. Não conseguia ficar em pé”.","Feito ainda sob lágrimas, o relato é de Rita Barbosa, 59, uma pequena agricultora, que morava na mesma casa onde produzia hortifrutigranjeiros e de onde foi despejada pela prefeitura, na zona oeste do Rio de Janeiro, em 2012. Faz parte do livro Atingidas, lançado na última semana, pelo Instituto Políticas Alternativas para o Cone Sul (Pacs). A publicação traz a história de lideranças comunitárias impactadas por obras associadas a grandes eventos, que começaram nos Jogos Pan-Americanos, em 2007, passaram pela Copa do Mundo, em 2014, e se estenderam até a Olimpíada.","O despejo de Rita fez parte de uma leva de remoções, de cerca de 4 mil famílias, em um período de dez anos, segundo o Comitê Popular da Copa e da Olimpíada da cidade.","Parque Olímpico","A menos de dez quilômetros do Parque Olímpico, onde acontecem provas da Rio 2016, a casa da pequena agricultora foi a primeira de muitas a sair para dar lugar a uma via expressa de ônibus. No terreno dela, especificamente, foi instalada uma sede para companhia de limpeza urbana. Há três anos Rita contesta na Justiça a remoção, por meio da Defensoria Pública.","O despejo ocorreu um dia depois de a prefeitura ter prometido uma outra casa à moradora, com quintal e espaço para plantar, o que não aconteceu. Toda a produção de Rita que tinha galinhas e 30 tipos de árvores, somava cerca de R$ 80 mil, mas ela não ficou com nada. “Sobrevivi meses recebendo comida dos outros. Depois de trabalhar dez anos na minha casa, perdi tudo em menos de meia hora”, disse.","Rita foi colocada em uma casa com problemas estruturais e não se conforma. “Hoje, onde eu vivo, não tem terra para plantar. Planto no quintal dela [vizinha], vou para o outro, planto. Chove, eu corro para casa, para proteger da água o que sobrou. Tenho problema de coração, de pressão, eu esqueço as coisas. Foi isso o que a prefeitura me deixou”.","Símbolo","No livro Atingidas, a história de Rita divide as páginas com a de outras mulheres impactadas pela transformação da cidade, como a diarista Maria da Penha. Aos 50 anos, ela se tornou símbolo da luta de moradores pela permanência na Vila Autódromo. Ano passado, a corrente humana que ela liderou para impedir que a destruição de mais uma moradia na vila, pela guarda municipal, lhe custou uma fratura no osso do rosto e que liberou muito sangue – uma imagem que circulou, até por jornais estrangeiros. A comunidade, de 40 anos e cerca de 500 famílias, no entanto, foi praticamente toda demolida para dar lugar ao Parque Olímpico só restando 20 casas.","Um dos autores de Atingidas, o jornalista Thiago Mendes, explica que os perfis escolhidos para o livro refletem a resistência de lideranças contra as transformações da cidade e que acabaram passando por cima de direitos humanos. “Os textos procuram ser diálogos. Partimos da perspectiva delas para falar das violações das quais foram vítimas”, explicou.","A repressão ao trabalho de ambulantes, com conflitos urbanos que deixaram dezenas de pessoas feridas, é contada por Maria de Lourdes, do Movimento Unidos dos Camelôs. A treinadora Edneida Freire fala dos estudantes e atletas órfãos do Estádio de Atletismo Célio de Barros, demolido ainda na Copa do Mundo para ampliação do Estádio do Maracanã. Já as marcas da repressão a mulheres trans, prostitutas e moradores de rua é contada pela travesti Indianara Siqueira."," "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/livro-traz-historias-das-vitimas-dos-grandes-eventos-no-rio","local":"Rio de Janeiro","tags":["Rio 2016","Copa do Mundo","grandes eventos no Rio","atingidos por grandes eventos","Vila Autódromo"]}