{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 14h11","author":"Sumaia Villela – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-09\/preso-em-flagrante-por-abuso-sexual-no-recife-e-solto-pela-policia","http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-09\/mais-de-um-terco-da-populacao-brasileira-responsabilizam-mulher"],"id":"node-1046999","title":"Polícia vai investigar falhas em atendimento à vítima de abuso sexual no Recife","paragraphs":["","A Polícia Civil em Pernambuco (PC-PE) informou, por meio de nota, que vai enviar à Corregedoria-Geral um pedido para investigar a denúncia de uma série de falhas ocorridas ontem (21) no atendimento a uma vítima de abuso sexual no Recife. De acordo com a delegada da Mulher, Ana Elisa, o suspeito deveria ter sido preso em flagrante, mas ele foi liberado na Central de Plantões da Capital (Ceplanc), onde a vítima e sua mãe afirmam terem sido mal recebidas.","“Fato é que após tomar conhecimento dos fatos e conversar com a vítima, o chefe da Polícia Civil Antônio Barros encaminhou a jovem para atendimento especializado na Delegacia da Mulher, onde as providências de praxe foram adotadas e aberto inquérito para investigar os fatos em relação ao caso de estupro. Quanto à postura do acontecido na Ceplanc, tudo está sendo analisado e será encaminhado à corregedoria para as providências cabíveis”, diz a nota enviada pela assessoria de comunicação da Polícia Civil. Ainda segundo a assessoria, não há prazo para remeter o caso à Corregedoria ou para que o setor conclua a investigação.","A vítima de abuso sexual ocorrido no metrô do Recife e sua mãe enfrentaram uma série de obstáculos para conseguir denunciar o crime, que vinha ocorrendo há cerca de duas semanas mas foi intensificado há dois dias, segundo a jovem de 21 anos que pediu para não ser identificada por medo do suspeito. Ela afirma que era perseguida por um homem todos os dias enquanto ia para o trabalho. No vagão, ele sempre buscava contato físico com a vítima, se aproveitando da lotação.","Na última terça-feira (20) o suspeito foi mais agressivo no assédio, segundo a jovem, e pegou com violência em suas partes íntimas. Ela, então, contou à mãe o que havia ocorrido. A técnica de enfermagem (que também terá o nome preservado) decidiu acompanhar a filha de longe para tentar pegá-lo em flagrante. Depois de cometer novamente o abuso o homem foi abordado por elas na saída do metrô. Um funcionário do local o deteve e elas foram em busca de uma delegacia para fazer um registro da ocorrência.","Mãe e filha contam que, ao procurar a Polícia Civil, encontraram dificuldades. “Chegamos 10h30, mais ou menos. Depois de 40 minutos trouxeram ele para a delegacia, porque ele estava detido no metrô até então. Ninguém nos informou nada e o escrivão só chamou minha filha para ser ouvida às 14h. O delegado não se apresentou em nenhum momento. Depois disso disseram que poderíamos ir embora, só que a gente ficou dentro do prédio. Aí vimos o rapaz sendo liberado”, detalha a mãe da vítima.","Desconfiadas do procedimento, pediram para ler o Boletim de Ocorrência assinado pela jovem – cuja cópia não foi disponibilizada pelo escrivão para que elas levassem. “Ela tinha assinado três folhas. Quando a gente chegou só tinham duas. A parte que ela falava do abuso de ontem e de hoje não estava, só a parte da confusão, depois que eu fui falar com ele”, denuncia.","A técnica de enfermagem então questionou o motivo da soltura do homem e o escrivão disse que não poderia registrar como flagrante, e que o caso era um “segredo de Justiça”. “Ele foi ignorante, gritou com a gente. Por isso que as pessoas desistem de denunciar”, disse a mãe da vítima.","O caso ocorreu no mesmo em que foi divulgada uma pesquisa do Datafolha que mostra que mais de 33% da população brasileira consideram a vítima culpada pelo estupro. O levantamento indica ainda que 42% dos homens e 32% das mulheres entrevistados concordam com a afirmação: “mulheres que se dão ao respeito não são estupradas”.","Prisão em flagrante","O caso foi divulgado por dois jornalistas que estavam na Ceplanc. Quando mãe e filha voltavam para casa em um táxi, receberam uma ligação, que elas dizem ter sido do chefe da Polícia Civil, Antônio Barros, pedindo que ambas se dirigissem à Delegacia da Mulher de Santo Amaro para serem ouvidas.","A delegada Ana Elisa, que agora é responsável pelo caso, falou com jornalistas ontem (21) à noite. Apesar de evitar emitir opinião sobre o ocorrido no atendimento anterior, Ana Elisa afirmou que a prisão deveria ter sido realizada. “A gente não pode dizer que houve um erro porque preciso saber o que aconteceu. (...) Preciso apurar o motivo dele ter sido posto em liberdade”, disse ela ao completar: \"de acordo com o que eu observei até agora eu acredito que sim, ele estaria preso em flagrante”.","A delegada também afirmou que a retirada de trechos do depoimento da vítima “não se faz”. Ana Elisa informou que o suspeito vai ser intimado a depôr como um caso de estupro, mas relatou que ele está “foragido” e que não há data para colher o depoimento. “A gente não sabe onde encontrá-lo. Vamos ter cautela e amanhã faremos as buscas para intimá-lo”, contou.","Dicas polêmicas","A denúncia contra o atendimento dado pela Polícia Civil ao caso de abuso sexual ocorre na semana seguinte à divulgação de dicas de segurança que a Polícia Militar de Pernambuco (PMPE) recomentou para que mulheres evitassem estupros. O fato rendeu a insatisfação da população feminina. O governador de Pernambuco, Paulo Câmara, também foi alvo de críticas depois que declarou ao Jornal do Commercio que era preciso seguir a recomendação da PM.","As orientações da Polícia Militar surgiram depois que casos de estupro no Recife ganharam repercussão na mídia local, a partir do estupro de uma estudante de medicina de 29 anos, ocorrido no dia 16 de agosto no Recife. As “dicas” sugeriam que para evitar crimes de violência sexual seria preciso evitar o exagero no uso da bebida alcoólica, procurar andar na companhia de pessoas de sua confiança, não andar ou ficar parada dentro de veículos em locais de risco, nas ruas e avenidas de baixa circulação de pessoas, mal iluminadas e com problemas de infraestrutura, além de evitar exposição pessoal em redes sociais.","Em um evento oficial no dia 14 de setembro, o governador reiterou a importância de seguir as dicas. “Se houver condições de seguir as regras da Secretaria de Segurança é importante ouvir, tomar esses cuidados”, reforçou, ao fim da resposta.","A declaração repercutiu na imprensa e nas redes sociais. Depois disso, a Secretaria de Defesa Social (SDS) de Pernambuco comunicou, por meio de nota, que determinou a revisão das dicas de segurança, retirando trechos como a \"exposição indevida em redes sociais\". “A Secretaria de Defesa Social e a Secretaria da Mulher desautorizam firmemente qualquer ação que vá de encontro à liberdade das mulheres em exercer livremente o seu direito de ir e vir”, diz um trecho do comunicado, divulgado na quinta-feira (15).","Casos de estupro","No mesmo dia em que Paulo Câmara deu a entrevista sobre as dicas da PM, a Secretaria de Defesa Social pernambucana divulgou dados sobre denúncias de estupro no estado. De acordo com a pasta, 965 mulheres foram vítimas do crime entre janeiro e agosto de 2016. O número é 22% menor que o registrado no mesmo período no ano passado. Na capital a queda foi de 25%.","Após a divulgação dos dados pela imprensa local, a Polícia Civil (PC) fez uma série de prisões referentes a diferentes denúncias de estupro. Em menos de 24 horas, entre os dias 14 e 15 de setembro, cinco pessoas foram presas, inclusive Wellington Ferreira, 30, que confessou ter estuprado a estudante de medicina.","Na sexta-feira (16) um sexto acusado foi detido. Isso não impediu que outros casos surgissem. Uma estudante foi estuprada no bairro de Madalena na segunda-feira (19), além da vítima de abuso sexual no metrô.","Afastado","O delegado Flamínio Barros, responsável pelo atendimento de uma vítima de abuso sexual no metrô do Recife ontem, foi afastado da Central de Plantões da Capital.","O anúncio foi feito por meio de nota pela Secretaria de Defesa Social e a Polícia Civil de Pernambuco (PCPE). O afastamento foi uma resposta à denúncia feita pela estudante de 21 anos que foi abusada e por sua mãe do atendimento recebido na unidade. O suspeito, detido no metrô e levado à Central, foi liberado com a ajuda de um advogado.","\"Outras medidas administrativas estão sendo tomadas, como a comunicação da ocorrência à Corregedoria da Secretaria de Defesa Social, para que apure a responsabilidade administrativa de possível falha no atendimento à estudante\", diz a nota."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/policia-vai-investigar-falhas-em-atendimento-vitima-de-abuso-sexual","local":"Recife","tags":["violência sexual","estupro","crime","Recife","metrô","Abuso sexual"]}