{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 08h24","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2015-08\/pelo-menos-10-criminosos-participaram-de-chacina-de-osasco","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-02\/justica-militar-revoga-prisao-de-quatro-pms-suspeitos-da-chacina-de-osasco"],"id":"node-1037264","title":"Relembre o caso da chacina de Osasco e Barueri","paragraphs":["","Na noite dos ataques, no dia 13 de agosto de 2015, 18 pessoas foram assassinadas – 15 em Osasco e três em Barueri. Uma menina de 15 anos, que foi atingida, morreu em 27 de agosto, após ficar internada em estado grave no Hospital Regional de Osasco, com um ferimento abdominal. Mais seis pessoas ficaram feridas.","Entre as hipóteses para os crimes está a vingança pelas mortes do policial militar Ademilson Pereira de Oliveira, em 7 de agosto, em Osasco, e de um guarda-civil, no dia 12 de agosto, em Barueri.","Passados quatro dias da chacina, o então secretário estadual de Segurança Pública, Alexandre de Moraes, afirmou que, pelo menos, dez pessoas teriam participado dos crimes. Segundo o secretário, as primeiras investigações identificaram três grupos responsáveis pelos ataques.","“São, no mínimo, 10 criminosos envolvidos. As imagens apontam que havia quatro pessoas no [carro] Peugeot e mais duas em uma motocicleta, em Osasco”, disse Moraes na ocasião, e que hoje comanda o Ministério da Justiça.","Um ano depois, apenas quatro pessoas estão presas e respondem a processo.","“É um crime de dificílima apuração atualmente. Primeiro, são praticados, em tese, por profissionais que lidam com o crime e conhecem os métodos de investigação. E, conhecendo os métodos de investigação, atuam de modo a não utilizar mecanismos que os incriminem”, disse o promotor Marcelo Oliveira.","Início das investigações","A Corregedoria da Polícia Militar e o Departamento de Homicídios e Proteção à Pessoa (DHPP) abriram inquérito para apurar os crimes, que foram concluídos em dezembro do ano passado, e encaminhados ao Ministério Público do estado (MP-SP).","O inquérito identificou oito suspeitos – sete policias militares e um guarda-civil.  No entanto, o Ministério Público denunciou quatro deles devido à falta de indícios sobre a participação dos demais suspeitos. “Havia outros indiciados, outros suspeitos, mas os promotores que ofereceram a denúncia julgaram, na época, que havia elementos apenas contra esses quatro que estão sendo acusados atualmente”, disse o promotor do caso na Justiça, Marcelo Oliveira.","No ano passado, os sete policiais e o guarda-civil foram presos pela suspeita de envolvimento nos crimes. A Justiça Militar, porém, revogou a prisão de quatro policiais militares, em 12 de fevereiro deste ano. Eles continuam trabalhando na corporação até hoje, cumprindo expediente administrativo, segundo nota da Secretaria de Segurança Pública. ","A secretaria afirmou ainda, em nota, que os sete policiais respondem atualmente a processo de demissão na Polícia Militar."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/relembre-o-caso-da-chacina-de-osasco-e-barueri","local":"São Paulo","tags":["Chacina de Osasco e Barueri"]}