{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 10h48","author":"Da Agência Brasil","links":["http:\/\/www.forumseguranca.org.br\/storage\/download\/\/percepcao-violencia-mulheres-b.pdf"],"id":"node-1046749","title":"Um terço da população brasileira responsabiliza a mulher pelo estupro","paragraphs":["Mais de 33% da população brasileira consideram a vítima culpada pelo estupro. O dado consta de pesquisa feita pela Datafolha, encomendada pelo Fórum Brasileiro de Segurança Pública (FBSP).","Divulgado hoje (21), o levantamento mostra ainda que 42% dos homens e 32% das mulheres entrevistados concordam com a afirmação: “mulheres que se dão ao respeito não são estupradas”, enquanto 63% das mulheres discordam.","“O percentual dos que concordam não varia entre homens e mulheres (30%), o que significa que, para um terço dos brasileiros, a mulher que é agredida sexualmente é, de alguma forma, culpada pela agressão sofrida se opta por usar certas peças de roupa”, diz o levantamento.","De acordo com a pesquisa, os graus de concordância variaram mais em função da idade e escolaridade. Os grupos que mais se afastam da média são as pessoas com 60 anos ou mais, com 49% de discordância e, no lado oposto, as pessoas com ensino superior, em que a discordância chegou a 82%.","O levantamento mostra também que 65% da população tem medo de sofrer violência sexual. \"O percentual cresce quando desagregamos o dado por sexo, já que 85% das mulheres brasileiras afirmam ter medo ante 46% dos homens\".","Metodologia","A Datafolha fez 3.625 entrevistas com pessoas a partir de 16 anos de idade, em 217 municípios. A coleta de dados foi feita entre os dias 1º e 5 de agosto deste ano. A margem de erro é 2 pontos percentuais para mais ou para menos.","Veja aqui a pesquisa completa"],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/mais-de-um-terco-da-populacao-brasileira-responsabilizam-mulher","local":"Brasília","tags":["estupro","mulher","Fórum Brasileiro de Segurança Pública"]}