{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 21h37","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1045134","title":"Relatório aponta avanços e desafios do Estatuto da Criança e do Adolescente","paragraphs":["A redução significativa da mortalidade infantil, a universalização do ensino, o aumento da escolarização da população indígena e a redução da extrema pobreza entre crianças pobres e negras são algumas das conquistas alcançadas em 25 anos Estatuto da Criança e do Adolescente (ECA), segundo relatório apresentado hoje (14) pela Secretaria Especial de Direitos Humanos, ligada ao Ministério da Justiça. O ECA completou 25 anos em julho de 2015.","“O segmento e a faixa etária que mais se reduziu a extrema pobreza nessas últimas décadas é exatamente de crianças pobres e negras. Essa questão da universalização da educação, principalmente na educação básica e fundamental, e o índice de alfabetização nesse segmento aumentou muito com a inclusão e o acesso à escolarização”, disse a secretária de Promoção dos Direitos da Criança e do Adolescente, Ana Lúcia Starling, sobre os resultados do ECA.","Fábio Paes, Ana Lúcia Starling e  Luiz Ezequiel Farias de Sena, adolescente do G-38, divulgam o Relatório Avaliativo ECA 25 anos Wilson Dias\/Agência Brasil","O relatório ECA 25 anos, Mais direitos e menos redução engloba os principais avanços e desafios da política dirigida aos direitos das crianças e adolescentes e apresenta os aspectos da política pública em sete eixos: a trajetória da política da criança e dos adolescentes no Brasil; os direitos da criança no âmbito internacional; vida e desenvolvimento; proteção contra todas as formas de violência, opinião e participação, sistema de justiça e atendimento socioeducativo; e não à discriminação.","Entre os desafios da implementação da lei 25 anos após sua entrada em vigor, o documento aponta o aumento de homicídios de jovens e adolescentes como um dos temas que preocupam as autoridades. “Sabemos que esses homicídios têm endereço e têm cor. Negros e pobres morrem mais”, ressaltou a secretária.","Ana Lúcia também citou o acesso ao ensino médio como um dos desafios para as políticas públicas de jovens e adolescentes no Brasil. “No ensino médio ainda precisamos avançar muito. Os jovens e adolescentes estão abandonando o ensino médio e se voltam ou para o trabalho, porque geralmente vêm de classes mais desfavorecidas, ou então para o tráfico. Esses são os grandes desafios que a gente entendeu que precisam ser aprimorados e construídos a partir do Estatuto.”","Para o presidente do Conselho Nacional dos Direitos da Criança e do Adolescente (Conanda), Fábio Paes, a lei do Sistema Nacional de Atendimento Socioeducativo (Sinase), que regulamenta a execução das medidas socioeducativas destinadas a adolescentes que praticam ato infracional ainda não foi implementada de forma efetiva.","“Vemos a realidade dos nossos meninos e meninas morrendo e sendo torturados em medidas socioeducativas. Somos reconhecidos internacionalmente por termos as melhores políticas públicas. Mas somos criticados por não termos essas políticas implementadas”, argumentou.","Relatório","O relatório tem dados sobre as violações de direitos de crianças e adolescentes mais recorrentes registradas no Disque Direitos Humanos (Disque 100), entre 2011 e 2015. O documento discute ainda a participação de crianças e adolescentes na construção da política e implementação do ECA; o empoderamento de meninas e a discriminação baseada em orientação sexual e\/ou identidade de gênero."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/relatorio-aponta-avancos-e-desafios-do-estatuto-da-crianca-e-do","local":"Brasília","tags":["Estatuto da Criança e do Adolescente","infância","ECA","direitos"]}