{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 18h14","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1044807","title":"MP paulista protesta contra MPF por monitorar polícia em manifestações","paragraphs":["","Em nota divulgada na tarde de hoje (13), o Ministério Público Estadual de São Paulo (MPSP) informou que o procurador-geral de Justiça de São Paulo, Gianpaolo Smanio, e o corregedor-geral do MPSP, Paulo Afonso Garrido de Paula, apresentaram ao Conselho Nacional do Ministério Público (CNMP), ontem, um Pedido de Providências contra os procuradores da República do Ministério Público Federal (MPF) que decidiram monitorar a conduta das forças policiais de São Paulo em manifestações e acompanhar as audiências de custódia dos detidos.","Segundo o MPSP, a decisão de pedir providências foi tomada “em defesa da autonomia funcional do Ministério Público do estado” e com o intuito de “rechaçar uma invasão de competência que [o procurador-geral de SP e o corregedor-geral do MPSP] consideram '‘inadmissível’'”.","De acordo com a nota do MPSP, foi feita também uma Reclamação Disciplinar ao corregedor nacional do Ministério Público, Cláudio Henrique Portela do Rego, para que ele instaure procedimento para apurar eventual infração dos deveres funcionais dos procuradores.","“O entendimento dos representantes do MPSP é que os procuradores agiram fora de sua competência legal, uma vez que o controle externo da atividade policial nos Estados, tanto no seu braço civil, quanto militar, cabe exclusivamente ao Ministério Público de cada unidade da Federação”, diz a nota.","Na representação ao CNMP, é requerida a anulação do procedimento administrativo de acompanhamento da conduta das polícias, instaurado pelo MPF para averiguar denúncias de violações de direitos humanos por uso excessivo da força policial nas manifestações em São Paulo.","“Os membros do MPSP, cumprindo seu dever funcional, agiram e continuam agindo em relação a todas as ocorrências em virtude das manifestações, rechaçando de pronto a existência de qualquer traço de inércia, omissão ou demora que justificasse o” extravasamento’ praticado pelos procuradores federais”.","A reportagem da Agência Brasil procurou o MPF, mas até o momento não recebeu nenhuma resposta sobre a representação do MPSP ao CNMP.","Direitos Humanos","No último dia 6, o MPF informou que havia aberto um procedimento para averiguar denúncias de violações de direitos humanos nas manifestações em São Paulo e no Rio de Janeiro por parte das polícias. Ofícios foram encaminhados aos governos de SP e do RJ informando sobre a coleta de imagens para analisar uso proporcional de força durante protestos.","Segundo o MPF, os integrantes do Ministério Público Federal passariam a coletar informações, imagens e áudios das manifestações e da conduta das forças policiais durante os protestos. “O objetivo é analisar se a atuação do poder público atende aos parâmetros nacionais e internacionais de uso moderado e proporcional da força pelo Estado, assim como se estão sendo observadas as normas do devido processo legal pela polícia judiciária”, disse o MPF, em nota divulgada no dia 6.","De acordo com o MPF, a abertura do procedimento ocorreu em atendimento a representações encaminhadas pelo Grupo Tortura Nunca Mais e pelo Sindicato dos Advogados de São Paulo. A Procuradoria Federal dos Direitos do Cidadão do MPF disse também que participou da audiência de custódia dos maiores de 18 anos detidos antes da manifestação contra o presidente Michel Temer, na capital paulista, no último dia 4, como instituição observadora, com o objetivo de acompanhar os desdobramentos da prisão, “que trazia graves indícios de violação de direitos fundamentais, como liberdade de manifestação e devido processo legal”, disse na nota do dia 6.","Sobre o monitoramento do MPF nas manifestações, o governo do Estado de São Paulo disse, em nota, no último dia 6, que apoia o livre exercício de direitos fundamentais e as atribuições do MPF: “O livre exercício dos direitos fundamentais sempre contou e contará com o apoio do Governo do Estado, que, por isso, não convive com condutas que possam violá-los, especialmente as que a legislação penal define como criminosas. O Governo do Estado apoia todas as atribuições do Ministério Público Federal e mantém seus órgãos competentes à disposição para o que for pertinente”.  "," "," "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/mp-paulista-protesta-contra-mpf-por-monitorar-policia-em","local":"São Paulo","tags":["MPSP","procurador-geral de Justiça","corregedor-geral do MPSP","CNMP","Pedido de Providências"]}