{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 18h46","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-03\/professor-diz-que-anisio-teixeira-pode-ter-sido-morto-por-torturadores"],"id":"node-1038532","title":"Governo da Bahia vai avaliar recomendações da Comissão da Verdade do estado","paragraphs":["A Secretaria de Justiça e Direitos Humanos da Bahia vai avaliar a viabilidade de implantação das propostas apresentadas pela Comissão Estadual da Verdade, que concluiu seus trabalhos após três anos e meio e entregou o relatório final das atividades ao governador do estado, Rui Costa. No entanto, ainda não há prazo para análise das sugestões, segundo o órgão.","Com mais de 2 mil páginas em três volumes, o documento diz que as perseguições políticas na Bahia durante a ditadura começaram desde o primeiro dia do golpe militar, em abril de 1964, e que a repressão e a retaliação aos contrários ao regime atingiram todas as esferas da sociedade baiana.","Ao todo, segundo a comissão, 538 pessoas tiveram direitos violados na Bahia, durante os 21 anos de ditadura militar, entre 1964 e 1985. Dos 426 mortos ou desaparecidos em todo o Brasil no período, 32 são baianos.","Elaborado com base em depoimentos de presos políticos e de parentes de pessoas desaparecidas na Bahia e de documentos coletados em instituições como universidades e câmaras municipais do estado, o relatório final da Comissão da Verdade baiana traça um roteiro das violações de direitos humanos no período, aponta casos não resolvidos e sugere medidas de reparação e preservação do direito à memória.","Tortura","O presidente da Associação Bahiana de Imprensa e integrante da comissão Antônio Walter Pinheiro disse que o grupo conseguiu tomar depoimentos importantes, apesar da dificuldade de ouvir relatos de violência e tortura sofridas pelas vítimas da ditadura.","“O que mais me chocou foi o desrespeito, a forma banal como integrantes das forças de segurança tratavam os cidadãos. No momento em que - participando de um depoimento desse - se assiste aquele que foi torturado relatar o que sofreu, na forma como foi, bastava ele contar para [me] arrepiar, imaginando o que ele tinha passado com as torturas, seja aqui, seja no Rio [de Janeiro], seja em Alagoinhas, em Feira de Santana, que foram alguns pontos para a prática da tortura. É algo que deprecia muito e me choca como humano”, disse Pinheiro.","Audiência da Comissão Estadual da Verdade da Bahia. Colegiado entregou relatório final após três anos e meio de trabalhoDivulgação\/Comissão Estadual da Verdade da Bahia","Filha de uma das vítimas da tortura na Bahia, a professora e psicóloga Tatiana Rollemberg lembrou que a mãe, Eliana Rollemberg, hoje com 72 anos, chegou perto da morte por causa da violência a que foi submetida na prisão entre 1970 e 1972. Com a mãe presa, Tatiana foi viver no exílio na França com o pai e uma tia. Quando foi solta, a mãe também se mudou para a Europa e a família só retornou ao Brasil depois da Anistia.","Ao lembrar a história da mãe, Tatiana diz esperar que os relatos ouvidos pela Comissão da Verdade sirvam para que as vítimas da ditadura sejam reconhecidas e os casos de violência, esclarecidos, para que não voltem a se repetir. “Espero, realmente, que essas pessoas tenham a bravura reconhecida. Tenho o sentimento de injustiça do que aconteceu. E com tudo o que a gente passou, vale a pena a luta, porque temos que continuar acreditando na democracia”, disse a professora, uma das representantes de torturados a participar da cerimônia de entrega do relatório o governador, na última sexta-feira (12).","Política e repressão","O coordenador da Comissão da Verdade baiana, Joviniano Neto, destacou que a repressão no estado pelo governo militar teve apoio quase imediato de políticos baianos conservadores, entre eles o ex-senador Antonio Carlos Magalhães (ACM), que foi indicado pelos militares ao cargo de prefeito de Salvador e depois ao governo da Bahia.","Segundo Neto, ACM se destacou na política durante o período militar justamente porque fez “vista grossa” às torturas e perseguições sofridas pelos presos políticos no estado.","“Uma das consequências do golpe de 1964 e da ditadura foi a invasão do Carlismo [governos consecutivos de ACM] na Bahia. Como os governadores de todo o período, até 1982, eram indicados pelos militares, eram parte do mesmo sistema. Todos passaram pela aprovação prévia dos militares. Ele [ACM] foi fruto do golpe, assumiu a liderança do que chamava de revolução e era solidário com todas as consequências da implantação do golpe na Bahia”, disse o coordenador da comissão.","Antonio Carlos Magalhães morreu em 2007. Procurado pela Agência Brasil para comentar as declarações sobre ele, o Instituto ACM, responsável pela memória do político, não respondeu à reportagem até a publicação.","Para Joviniano Neto, o extenso relatório chegou a três conclusões principais sobre os anos de chumbo na Bahia: “A primeira é que a repressão atingiu todos os setores da sociedade baiana, como políticos oposicionistas, universidades, movimentos culturais, sindicatos, etc. O segundo é que a repressão e a violência começaram desde o primeiro dia [do golpe]. E, por fim, essa característica da elite brasileira de querer fazer tudo dentro da formalidade legal, que continua presente, mesmo para aplicar um golpe”, listou.","O relatório","A versão impressa do relatório final da Comissão Estadual da Verdade da Bahia tem 2.211 páginas, divididas em três volumes. O primeiro livro retrata o impacto da ditadura sobre pessoas e instituições e contém recomendações para o atual governo da Bahia. No segundo livro estão os depoimentos e fotografias das audiências realizadas. O último volume trata das questões que envolvem o funcionamento e a estrutura do colegiado. A íntegra do relatório será disponibilizada em breve na página da comissão na internet.","Os integrantes da comissão destacam que o relatório não está finalizado, porque existem questões que precisam ser investigadas e documentos que não foram encontrados ou foram destruídos. Entre os casos não esclarecidos citados no relatório está o do educador baiano Anísio Teixeira, que pode ter sido morto por torturadores, apesar da versão oficial de que cometeu suicídio. ","Entre as sugestões da comissão ao governo da Bahia está a implementação de políticas de defesa dos direitos humanos de forma mais concreta e com maiores investimentos. Apesar de não ter lido o documento, o governador Rui Costa disse estar aberto para colocar em prática as principais sugestões do colegiado.","“Estou sempre aberto a ouvir e, por isso, pedi que a comissão busque detalhar com o secretário de Direitos Humanos e Justiça pontos que podem ser colocados em prática, de forma objetiva e direta”, disse.","Criada em dezembro de 2012 pelo ex-governador Jaques Wagner, a Comissão Estadual da Verdade atende a um dos pontos do Programa Nacional de Direitos Humanos, que destaca o direito à memória e à verdade como prioridade. O grupo é composto por sete integrantes, que trabalharam de forma voluntária."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/governo-da-bahia-vai-avaliar-recomendacoes-da-comissao-da-verdade","local":"Salvador ","tags":["Comissão Estadual da Verdade da Bahia","Direitos Humanos","memória","Ditadura Militar"]}