{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 21h01","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1040857","title":"Câmara do Rio, Defensoria e OAB condenam ofensas de Paes à mulher negra","paragraphs":["A Câmara Municipal do Rio, núcleos de Defesa dos Direitos da Mulher e Contra a Desigualdade Racial da Defensoria Pública e a Comissão de Igualdade Racial da Ordem dos Advogados do Brasil (OAB\/RJ) condenaram hoje (29) declarações machistas e racistas do prefeito Eduardo Paes (PMDB), feitas em maio do ano passado, durante a entrega de um apartamento a uma mulher no Morro da Babilônia, zona sul da cidade.","Para a Câmara de Vereadores e núcleos de classe, Eduardo Paes não teve conduta condizente com o cargoArquivo\/Tomaz Silva\/Agência Brasil","Na solenidade, Paes afirmou que a mulher iria “trepar muito” no quarto do novo imóvel. As declarações vazaram e foram divulgadas em vídeo nas redes sociais. Ao entrar no apartamento para entregar as chaves, a moradora, identificada por Rita, o prefeito começou a fazer várias insinuações sobre sexo e que a contemplada deveria usar o quarto para ter muitas relações sexuais. Em seguida, ainda diz rindo para os presentes que a nova moradora vai fazer \"muito canguru perneta\" no local.","A Comissão de Defesa dos Direitos Humanos da Câmara de Vereadores do Rio, presidida pelo vereador Jefferson Moura  (Rede), também se posicionou contra a conduta do prefeito Eduardo Paes durante entrega de chave de imóvel para a moradora identificada como Rita.","Notas","No texto, os dois núcleos das entidades de classe, repudiam a atitude do prefeito Eduardo Paes e reafirmam o engajamento na luta contra o racismo e machismo estruturais.","Em nota, o núcleos lamentam a demonstração de machismo associado ao racismo que o prefeito do Rio de Janeiro expôs sua visão acerca das mulheres negras e pobres do Brasil. \"Reforçando a objetificação do corpo da mulher e ainda o estereótipo da raça, o chefe do Executivo municipal, ao bradar em público a humilhante ideia que faz de uma cidadã, apenas concretiza em sua fala a assimetria de poder e reconhecimento latente nas relações sociais\".","“O caso não deve ser tratado de forma isolada e jamais poderia ser rotulado como gafe ou piada de mau gosto. Em outras ocasiões, ocupantes de cargos da mais alta cúpula da administração já se manifestaram publicamente de forma semelhante, ao afirmar que favelas são fábricas de marginais e ainda que comunidades carentes têm taxas de natalidade no padrão África”, acrescentou a nota.","O comunicado conjunto informou ainda que “é tempo de a sociedade enxergar os cruéis rótulos que recaem sobre as mulheres negras brasileiras, que exigem de cada um de nós um posicionamento firme e definitivo, não só contra pessoas racistas e misóginoa, mas sim contra toda a estrutura desigual que submete mulheres negras ao empobrecimento, à invisibilidade, à (hiper)erotização de seus corpos”.","Desrespeito","Segundo o vereador Jefferson Moura, o prefeito desrespeitou simultaneamente a Lei de Contravenções Penais e o Código Civil. A comissão pede retratação pública do prefeito e conduta compatível com o cargo que ocupa.","Também por meio de nota, a comissão desaprova veementemente a conduta do prefeito Eduardo Paes na ocasião da entrega das chaves à Rita, contemplada com um apartamento pela prefeitura.","\"Um vídeo amplamente divulgado pela imprensa e pelas redes sociais comprova a atitude incompatível com o cargo que ocupa. Em pelo menos três momentos sugere que a beneficiária levará muitos namorados para fazer sexo no imóvel construído com dinheiro público.Por tudo exposto, a comissão exige do prefeito postura compatível com o cargo que ocupa, respeitando todos os moradores da cidade e pede que se retrate publicamente.","A prefeitura do Rio informou que não vai se pronunciar sobre o caso."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/camara-do-rio-defensoria-e-oab-condenam-ofensas-de-paes-mulher","local":"Rio de Janeiro","tags":["rio","prefeito","Mulher Negra","machismo","racismo","retratação"]}