{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 22h38","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1042235","title":"Projeto do Instituto Carlos Chagas vai atender meninas e adolescentes grávidas","paragraphs":["Uma pesquisa do Instituto Carlos Chagas indica que na faixa de 10 a 19 anos, meninas e adolescentes em situação de vulnerabilidade podem engravidar até quatro vezes. Este é um dos dados que compõem o Projeto Menina-Moça, Mulher, organizado pelo Instituto Carlos Chagas em parceria com a Secretaria Especial de Políticas para as Mulheres.","“Essa jovem está muito precoce. É uma menina que se transforma em mulher. Precisamos ver como tratar a saúde desta menina. Os seus direitos reprodutivos como também conduzir para que ela veja uma porta para o futuro. Então é pegar tudo que já existe no governo federal, no estado e no município integrar essas políticas. É poder público em todas as áreas de saúde, de educação, de profissionalização e do mercado de trabalho”, disse a secretária Especial de Políticas para as Mulheres, Fátima Pelaes.","Além de atendimento nestas áreas, o projeto vai promover o tratamento para meninas que estiverem envolvidas com o uso de drogas. “É trabalhar de forma transversal. Nós não queremos fazer uma política estanque. Temos que olhar o todo desta menina, que é uma menina, mas já é uma mulher, e que precisa ter esperança. O Poder Público tem que responder a isso”, disse.","O projeto Menina-Moça, Mulher começa pela região central do Rio de JaneiroCristina Indio do Brasil\/Agência Brasil","O projeto começa pela região central do Rio de Janeiro, mas a intenção do governo é estender para outros estados do país. Para a ampliação, o projeto vai usar dados da ONU Mulher. “Este trabalho que está sendo feito no Rio de Janeiro podemos, a partir daqui, levar para discussão no Brasil uma vez que temos realidades diferentes, mas problemas iguais”, disse, acrescentando que o projeto tem apoio da Caixa Econômica Federal e dos ministérios da Saúde, Trabalho e Educação. O próximo passo é conseguir a adesão de entidades da sociedade civil.","De acordo com o coordenador do projeto, o ginecologista do Instituto Carlos Chagas, Sílvio Silva Fernandes, a ideia é deixar que as meninas se sintam à vontade de expor os seus problemas para que possam receber a ajuda. O trabalho começa pelo acolhimento em uma casa instalada na Lapa, região central do Rio. “Elas vão saber que tem uma casa onde elas podem chegar e terão pessoas com ouvidos para atendê-las”, disse, adiantando que o projeto deve estar em funcionamento em dezembro. “O nosso empenho é para neste Natal já estar trabalhando”.","A expectativa, segundo o médico, é de que, no prazo de seis a doze meses, o projeto alcance o número de 2 mil atendimentos por mês. “Não vai ser só um atendimento, porque essas meninas não vão ser atendidas e serem colocadas novamente nas ruas. Estamos fazendo links com várias oficinas para que possam começar a ter uma satisfação pessoal de estarem construindo algo para si e, com isso, terem os próprios empoderamentos e saírem desta vida de rua que com certeza nem elas querem isso”.","Debates","A apresentação do Projeto Menina-Moça, Mulher encerrou a programação do seminário Mulher do Esporte - Cidadania e Inserção, que ocorreu entre quinta-feira (1º) e hoje (5), na Casa Brasil, na Orla do Conde, região portuária do Rio. A secretária informou que o resultado dos debates vai servir de base para a formulação de políticas públicas para as mulheres. Fátima Pelaes disse que durante os debates ficou evidente a diferença de rendimentos das mulheres, inclusive entre as atletas.","“Tem uma diferença muito grande na questão salarial, então, aspectos que a mulher sofrem em todas as áreas e não é diferente no esporte. São detalhes que vamos ampliar e ver como está esta mulher no esporte. Tivemos também aqui mesmo no Rio de Janeiro vários casos de mulheres abusadas sexualmente. É um debate importante que se faz para chamar atenção e mudar este olhar”, disse. “É desconstruir o machismo, esta cultura de superioridade masculina. Este é o papel de todos nós”."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/projeto-do-instituto-carlos-chagas-vai-atender-meninas-e","local":"Rio de Janeiro","tags":["Projeto Menina-Moça","mulher","Mulher do Esporte - Cidadania e Inserção","instituto Carlos Chagas","meninas e adolescentes em situação de vulnerabilidade","grávidas"]}