{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 10h51","author":"Isabela Vieira - Repórter da Agência Brasil*","links":[],"id":"node-1037567","title":"Denúncias de violência a moradores de rua crescem 60% no Rio, diz defensoria","paragraphs":["","“Semana passada, eu estava dormindo, eles chegaram, me tiraram [à força]. Eu perguntei: – Moço, por que o senhor vai fazer isso?”, desabafou a travesti Luisa ao padre Adailson Santos, que coordena projeto que oferece comida e agasalho à população de rua no centro do Rio de Janeiro, todas as terças-feiras.","Desde o fim de julho, o padre conta que vários moradores foram retirados da rua e levados para outros locais e que relatos como o de Luisa se tornaram frequentes. Para o padre, a retirada está relacionada à uma ação de \"limpeza\", promovida por órgãos da prefeitura, na Lapa – um dos pontos turísticos da cidade, por reunir monumentos, bares, boates e uma infinidade de albergues – para a Olimpíada. “Posso falar concretamente que ouve um esvaziamento, essas pessoas foram retiradas das ruas, levadas a abrigos distantes, muitas vezes, até a força”, disse à Agência Brasil.","A Defensoria Pública do Estado do Rio de Janeiro informou que, entre março e julho, houve um aumento de 60% das denúncias de constrangimentos e violência contra moradores de rua. O órgão diz ainda que as ações se intensificaram com a proximidade dos Jogos, uma prática considerada “higienista”. ","Integrante de um grupo de defensores da União e das comissões de direitos humanos da Ordem dos Advogados do Brasil (OAB) e da Câmara Municipal, a defensora pública Carla Beatriz Nunes Maia, do Núcleo de Defesa dos Direitos Humanos, diz que os moradores estão sendo obrigados, de forma violenta, a ir para abrigos. ","“Quem não é compulsoriamente levado [a abrigos], não permanece [na rua], se recolhe, se esconde, tem medo. Porque, além de ser levado à força, é agredido, tem todo o patrimônio, geralmente, um papelão para o frio, uma muda de roupa e os documentos, confiscados”, disse. O grupo faz rondas periódicas nos locais de concentração dessa população.","As ações, segundo a defensora, são feitas pela Guarda Municipal, Secretaria de Ordem Pública ou pela Polícia Militar, com conhecimento da Secretaria Municipal de Desenvolvimento Social.","“As provas de violação por parte desses órgãos é contundente”, afirmou Carla. “Agentes públicos pagos para resguardar nossa integridade espancam e agem com truculência contra uma população indefesa”, completou. A defensoria estuda ingressar com medidas jurídicas para coibir as práticas.","Os dados sobre as denúncias foram apresentados em audiência pública realizada em 3 de agosto. Na ocasião, os órgãos de assistência social e de segurança estaduais e municipais não enviaram representantes, segundo a defensoria.","O padre Adailson, que espera voltar ao trabalho em setembro, também cobra dignidade no tratamento aos moradores de rua. “Essas pessoas não têm nada. Não ficam nos abrigos por falta de condições básicas. Não podemos lhes tirar até o direito de ir e vir”, criticou.","Prefeitura","A prefeitura do Rio nega que as abordagens tenham aumentado às vésperas da Olimpíada e diz que não recebeu, oficialmente, denúncias de agressões.","Em nota, a Secretaria Municipal de Desenvolvimento Social afirma “que não há nem haverá qualquer tipo de violação de direitos de pessoas em situação de rua na cidade do Rio de Janeiro”. ","A Secretaria de Ordem Pública e a Guarda Municipal informaram que apenas prestam apoio às ações da prefeitura, quando solicitadas, e que “os agentes são orientados a agir de forma respeitosa”.","A Polícia Militar não se manifestou.","*Colaborou Tâmara Freire, do Radiojornalismo"],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/denuncias-de-violencia-moradores-de-rua-crescem-60-no-rio-diz","local":"Rio de Janeiro","tags":["moradores de rua","violência","denúncias"]}