{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 16h15","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1036986","title":"Maria da Penha: falta de delegacias 24 horas prejudica aplicação da lei","paragraphs":["","","A vice-presidente do Supremo Tribunal Federal, Cármen Lúcia, debate os dez anos da Lei Maria da Penha José Cruz\/AGência Brasil","A Lei Maria da Penha completou uma década sem que uma de suas principais metas fosse cumprida: a instalação de delegacias 24 horas para atendimento especializado e multidisciplinar às mulheres vítimas de violência.","Os espaços são importantes principalmente diante do preconceito que as vítimas sofrem e da dificuldade de serem convencidas a prestar a queixa, de acordo com as participantes da 10º Jornada Maria da Penha, painel realizado hoje (11) pelo Conselho Nacional de Justiça (CNJ) sob coordenação da ministra do Supremo Tribunal Federal Carmen Lúcia.","As delegacias existentes funcionam somente no horário comercial, de segunda a sexta. A primeira com atendimento em 24 horas passará a funcionar em São Paulo apenas no fim deste mês.","“Será que os homens combinaram com as autoridades que vão parar de agredir suas mulheres após as 18h e nos fins de semana?”, ironizou a delegada Martha Rocha, deputada estadual do Rio de Janeiro. Para ela, essa deficiência de infraestrutura prejudica a aplicação da lei. “Há um apelo pela política sem pensar na efetividade da política pública”, disse.","“A questão das delegacias não abrirem no final da semana é caótica, porque a maioria das agressões contra mulheres ocorrem no fim de semana, quando os maridos chegam em casa após o consumo de álcool”, disse a médica e especialista em comportamento humano Ana Beatriz Barbosa, que atende mulheres vítimas de violência na periferia de São Paulo.","Ampliação da rede","A subprocuradora-geral da República Ela Wiecko, que participou do consórcio de organizações sociais do qual partiu o anteprojeto que deu origem à Lei Maria da Penha, ressaltou que há deficiência não somente de delegacias com horário integral para mulheres, mas de toda uma rede multidisciplinar de acolhimento à vítima de violência doméstica.","A vice-presidente do Supremo Tribunal Federal, Cármen Lúcia, e a vice-procuradora geral da República Ela Wiecko debatem os dez anos da Lei Maria da Penha José Cruz\/Agência Brasil","“Precisamos avançar nessa rede de atendimento com o fortalecimento dessa porta de entrada, que não é somente a porta de entrada pelo sistema de segurança e Justiça”, disse a subprocuradora.","A instalação de delegacias 24 horas para atendimento a mulheres é uma atribuição dos governos estaduais, mas a secretária nacional para as Mulheres do Ministério da Justiça, Fátima Pelaes, que participou do painel do CNJ, disse que o governo se esforça para expandir a experiência que será inaugurada em São Paulo para o restante do país.","“Como vamos conseguir fazer com que essa mulher que sofre violência à noite e nos finais de semana tenha a quem recorrer, o que é um direito dela? Esse é um desafio que vamos ter que discutir e no qual precisamos avançar”, reconheceu."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/maria-da-penha-falta-de-delegacias-24-horas-prejudica-aplicacao-da","local":"Brasília ","tags":["LEI MARIA DA PENHA","violência doméstica","delegacias especializadas","mulheres"]}