{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 22h09","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/serie-de-encontros-no-rio-em-sao-paulo-e-brasilia-debatem-o-feminismo-na-arte","http:\/\/agenciabrasil.ebc.com.br\/cultura\/noticia\/2016-06\/encontro-no-ccbb-debate-o-feminismo-no-mercado-de-arte-brasileiro"],"id":"node-1040025","title":"Racismo na arte é tema de último encontro sobre gênero no CCBB do Rio","paragraphs":["","Chegou ao fim hoje (24) a série Diálogos sobre o feminino, que debateu o feminismo e as questões de gênero na arte em quatro encontros no Centro Cultural Banco do Brasil do Rio de Janeiro. No último encontro, as implicações políticas por trás dos ideais de beleza e feiura a partir do lema norte-americano Black is beautiful foram o centro do debate.","Criado em 1960 nos Estados Unidos, o movimento Black is beautiful pretendia dissolver a associação das características físicas de afrodescendentes, como feições, cor da pele e tipo de cabelo à feiura.","Uma das organizadoras do evento, a artista plástica Sandra Rodrigues, destacou que essa contestação dos parâmetros de beleza padrão acabaram influenciando o Brasil. “Agora que começamos a reconhecer a beleza natural e questionar esses padrões completamente inatingíveis. No Brasil, a Vogue Brasil deu destaque a uma modelo negra, em 2011, após trinta e cinco anos de edições brasileiras”, destacou. “É tudo muito recente, apesar de ser um país como o Brasil em que a maioria das mulheres é negra”, comparou.","Uma das palestrantes, a jornalista Flávia Oliveira ressaltou a pouca representatividade da mulher negra em vários espaços sociais e de poder. “Somos maioria na população brasileira, mas não nas representações política, econômica ou cultural. Unidas as mulheres faríamos mais? Precisamos falar sobre indicadores socioeconômicos e sororidade”, disse.","Performances","Na abertura do evento, a artista plástica argentina María Sábato fez uma performance com sessão de fotos em que posa junto aos carros do estacionamento do CCBB em referência a calendários de borracharia, que costumam objetificar as mulheres. “O carro é geralmente um universo do homem, a mulher não é bem-vinda. Outra questão que abordo é a mulher como objeto e o carro como sujeito na estética promovida pela indústria. Somos educados com um discurso das empresas”, criticou.","“Minhas poses são típicas dos calendários, em cima do capô do carro, como forma de autoafirmação de estar presente com o corpo e ir além desse discurso hegemônico, pois o corpo também é nossa voz”, acrescentou a artista argentina.","Para discutir rituais contemporaneamente caracterizados como femininos, como a depilação com cera, a debatedora Sandra Rodrigues convidou um homem da plateia a passar pelo processo, que, ao final, concluiu: “Ser mulher é muito difícil.”","Segundo a organizadora, essas interações com o público evidenciam uma série de regras que são naturalizadas na nossa sociedade. “A mulher tem uma cartilha eterna para atingir um padrão que nunca alcançaremos. A ideia é mostrar que esse feminismo que nos é imposto não é humano. E o público do Rio participa muito, todas as noites mais do que lotaram e os debates foram muito ricos, com muita contribuição”, comemorou.","Série","O primeiro debate ocorreu em maio e tratou da inserção da mulher no mercado de arte. O segundo encontro tratou da relação entre o feminismo e os artistas visuais e como o tema é tratado no mercado brasileiro de arte. O empoderamento do corpo feminino na arte e no mundo contemporâneos foi o tema do terceiro encontro da série.","“Esperamos que esses diálogos estimulem pesquisas e a produção de conteúdo sobre as questões de gênero dentro da esfera da arte contemporânea, propondo novas articulações que complexifiquem a aproximação entre as palavras artes e feminismos”, disse a artista plástica e pesquisadora em artes visuais Roberta Barros, uma das organizadoras do evento e autora do livro Elogio ao Toque: ou como falar de arte feminista à brasileira.","Os encontros também serão realizados no Centro Cultural Banco do Brasil de Brasília, nos dias 25, 26, 27 e 28 de agosto. Todas as atrações do evento são gratuitas. A retirada de senhas deve ser feita uma hora antes do início das atividades na bilheteria do CCBB."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/racismo-na-arte-e-tema-de-ultimo-encontro-sobre-genero-no-rio","local":"Rio de Janeiro","tags":["feminismo","questão de gênero","racismo na arte","CCBB","Diálogos sobre o feminino"]}