{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 22h53","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/www.prefeitura.sp.gov.br\/cidade\/secretarias\/upload\/direitos_humanos\/recomendacoes_cmv.pdf"],"id":"node-1045162","title":"Comissão da verdade de SP quer pedir retificação de 100 atestados de óbito","paragraphs":["A Comissão da Memória e Verdade da Prefeitura de São Paulo (CMV) está compilando dados para entrar com uma ação coletiva pela retificação dos registros de óbito, falsos ou incompletos da cidade de São Paulo que foram produzidos com o objetivo de ocultar o assassinato de opositores do regime militar. São, pelo menos, 100 casos de mortos ou desaparecidos políticos, disse o deputado estadual Adriano Diogo, um dos membros da comissão, mas esse número deve aumentar, segundo ele.","“É uma tentativa de unir a municipalidade – a prefeitura no caso –, o Ministério Público e o Tribunal de Justiça para pedir uma mudança coletiva. Porque o estado brasileiro já reconheceu através de vários documentos [os assassinatos durante a ditadura militar]. Já tem acúmulo suficiente na Comissão de Mortos e Desaparecidos quem seriam essas pessoas e em que circunstâncias elas morreram, quem foram os médicos legistas que assinaram esses atestados falsos”, disse o deputado.","Segundo Adriano Diogo, a comissão fará um levantamento de mortos e desaparecidos políticos registrados nos cartórios da capital. “Está fácil de fazer os desaparecidos, porque isso já está tudo digitalizado em São Paulo. A outra metade vai ter que fazer um garimpo, mas, uma vez estabelecida essa lista, nós vamos pedir a mudança administrativa da correção do atestado de óbito”, disse.","A CMV apresentou ontem (14) relatório preliminar na Câmara Municipal, no qual pede a imediata retificação dos registros de óbito, além de mais 34 recomendações que estabelecem diretrizes para diferentes setores da administração municipal.","O atestado de óbito do jornalista Vladimir Herzog foi um dos casos forjados como suicídio. Ele foi assassinado sob tortura nas dependências do Centro de Operações de Defesa Interna (DOI-Codi) em 1975, no entanto, o laudo assinado pelo legista do Instituto Médico Legal (IML) falava em asfixia mecânica, informa o relatório da CMV. Somente em 2013, por meio de ação individual, a Justiça paulista acatou a solicitação da família, que pedia a retificação da certidão de óbito, corrigindo a causa da morte para “lesões e maus-tratos sofridos na dependência do 2° Exército-SP”. “No Brasil, dos cerca de 500 mortos e desaparecidos políticos, só quatro atestados de óbito foram corrigidos até hoje”, disse o deputado.","De acordo com o relatório, “já existem documentos, testemunhos, fotografias, laudos periciais e, mesmo na falta destes, o reconhecimento da morte pelo próprio Estado brasileiro [Lei 9.140\/95], que permitem estabelecer com propriedade que as mortes dos opositores políticos resultaram de graves lesões corporais decorrentes de torturas praticadas por agentes do próprio Estado”."," "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/comissao-da-verdade-de-sp-quer-pedir-retificacao-de-100-atestados","local":"São Paulo","tags":["desaparecidos políticos","Ditadura Militar","Comissão da Memória e Verdade da Prefeitura de São Paulo","retificação dos registros de óbito"]}