{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 23h46","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1046937","title":"Preso em flagrante por abuso sexual no Recife é solto pela Polícia Cívil","paragraphs":["","Uma vítima de abuso sexual ocorrido no metrô do Recife e sua mãe enfrentaram uma série de obstáculos para conseguir denunciar o crime e levar o acusado e ser preso em flagrante. A jovem de 21 anos era perseguida e assediada há duas semanas e, hoje (21), resolveu reagir. O homem chegou a ser detito por seguranças do metrô, mas foi solto pela Polícia Civil. A vítima e sua mãe denunciam o tratamento dado ao caso, que só depois de divulgado pela imprensa recebeu uma resposta do Estado.","A vítima disse que notou o assédio do acusado há cerca de duas semanas. O abuso ocorria sempre ao pegar o metrô a caminho do trabalho, no início da manhã. No início, achava que o fato dele “se enroscar” nela ocorria por causa da lotação do vagão, mas percebeu que o homem a seguia todos os dias e sempre se colocava ao lado dela no metrô.","Ontem (20), a jovem tentou despistar o suspeito e antes que ela entrasse no ônibus, na saída do metrô, o acusado passou a mão em suas partes íntimas. Ela então resolveu contar para a mãe, que decidiu acompanhá-la para tentar flagrar o abuso. “Ela dizia que não sabia o que fazer, só sentia vergonha e medo, e chorava”, diz a mãe, que é técnica de enfermagem e, como a filha, pede para não ter o nome revelado por medo de vingança do suspeito.","Hoje, mãe e filha fingiram que não se conheciam e entraram em vagões diferentes. O acusado voltou a praticar o abuso, desta vez com mais violência. “Como ele viu que eu não tive reação fez a mesma coisa hoje, mas ele não contava que minha mãe estava comigo”, diz a vítima. Ao sair do metrô as duas se uniram novamente e abordaram o homem. Segundo a mãe, ele tentou fugir, mas ela o segurou e pediu ajuda. Um funcionário do metrô o deteve e elas foram em busca de uma delegacia para fazer a denúncia.","Proteção ao agressor","A partir daí a sequência de fatos fez com que elas reforçassem a ideia de que o Estado não as protegeriam do agressor. A primeira dificuldade foi achar uma delegacia que registrasse a ocorrência. Depois de desistir de passar em uma unidade mais próxima,  que não estava funcionando, mãe e filha seguiram para a 1ª Delegacia de Polícia da Mulher, no bairro de Santo Amaro. O funcionário do metrô que as acompanhava entrou para pedir informações, e, segundo relatou a mãe, ele retornou com a informação de que era preciso registrar o crime na Central de Plantões da Capital.","“Chegamos às 10h30, mais ou menos. Depois de 40 minutos trouxeram ele para a delegacia, porque ele estava detido no metrô até então. Ninguém nos informou nada, e o escrivão só chamou minha filha para ser ouvida às 14h. O delegado não se apresentou em nenhum momento. Depois disso disseram que poderíamos ir embora, só que a gente ficou dentro do prédio. Aí vimos o rapaz sendo liberado”, diz a mãe da vítima.","“Segredo de Justiça”","Desconfiadas do procedimento, pediram para ler o Boletim de Ocorrência assinado pela jovem – cuja cópia não foi disponibilizada pelo escrivão para que elas levassem. “Ela tinha assinado três folhas. Quando a gente chegou só tinham duas. A parte que ela falava do abuso de ontem e de hoje não estava, só a parte da confusão, depois que eu fui falar com ele [o agressor]”, denuncia.","A técnica de enfermagem diz que perguntou o motivo da soltura do homem, e o escrivão disse que não poderia registrar como flagrante e que o caso era “segredo de Justiça”. “Ele foi ignorante, gritou com a gente. Por isso que as pessoas desistem de denunciar”, diz a mulher.","Mudança após divulgação","O tratamento dado à dupla foi divulgado por dois jornalistas que estavam na Central. Quando elas voltavam para casa em um táxi, receberam uma ligação que elas dizem ter sido do chefe da Polícia Civil, Antônio Barros, pedindo que se dirigissem à Delegacia da Mulher de Santo Amaro para serem ouvidas. A delegada da mulher, Ana Elisa, começou o depoimento. Depois, foi terminado pela chefe do Departamento de Polícia da Mulher, Inalva Regina Moreira.","A delegada Ana Elisa, que agora é responsável pelo caso, falou com jornalistas presentes na delegacia na noite de hoje (21). Ela evitou emitir opinião a respeito do ocorrido no atendimento anterior, mas diz que a prisão em flagrante deveria ter sido feita.“A gente não pode dizer que houve um erro porque preciso saber o que aconteceu. Eu não posso atribuir que houve erro. O que preciso é apurar o motivo dele ter sido posto em liberdade”, disse. “De acordo com o que eu observei até agora eu acredito que sim, ele estaria preso em flagrante”.","Ana Elisa também disse que a retirada de trecho do depoimento da vítima “não se faz”, e informou que a vítima de violência sexual pode procurar qualquer delegacia para fazer uma denúncia. “Qualquer delegacia está apta. Não existe uma delegacia especializada. Houve um mal-entendido, porque de repente ela achou que era aqui, outras pessoas disseram que pode ser lá na outra delegacia, por isso que houve esse mal-estar em relação onde ela seria atendida”.","Suspeito será intimado","De acordo com a delegada, o suspeito vai ser intimado a depôr como um caso de estupro, mas relatou que ele está “foragido” e que não há data para colher o depoimento. “A gente não sabe onde encontrá-lo. Vamos ter cautela e amanhã fazemos as buscas para intimá-lo”.","A jovem que foi abusada está com medo de trabalhar e a família vai se organizar para acompanhá-la diariamente. “O acusado passou perto de mim com o B.O. na mão. Ele tem todos os meus dados e sabe o caminho que eu faço todos os dias. Na hora que minha mãe abordou ele, disse que conhecia a gente da Mangueira, do bairro onde eu moro”, lamentou ela, que pede que o suspeito seja preso. “Mesmo se me proteger de alguma forma, e as outras mulheres, ficam como? Porque pessoas como ele que estudam o horário que a pessoa entra, sai, onde eu vivo. Isso é um psicopata”.","O delegado Flamínio Barros de Siqueira Campos, que estava de plantão na Central de Plantões da Capital, não atendeu as ligações da Agência Brasil. A assessoria de imprensa da Polícia Civil de Pernambuco também foi procurada, mas ainda não se pronunciou."," "," "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/preso-em-flagrante-por-abuso-sexual-no-recife-e-solto-pela-policia","local":"Recife","tags":["mulheres","violência contra a mulher","machismo","estupro","metrô","Recife","abiso sexual"]}