{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 15h04","author":"Ivan Richard – Repórter da Agência Brasil","links":[],"id":"node-1045227","title":"Cimi: em treze anos, 891 indígenas foram assassinados no país","paragraphs":["De acordo com dados do Conselho Indigenista Missionário, 891 indígenas foram assassinados desde 2003 – média de 68 mortes violentas por anoImagem de Arquivo\/Agência Brasil","Dados do Conselho Indigenista Missionário (Cimi) mostram que, em 2015, 137 indígenas foram assassinados no país. De acordo com o Relatório Violência contra os Povos Indígenas no Brasil, divulgado hoje (14), o total de assassinatos de índios pode ser ainda maior já que a Secretaria Especial de Saúde Indígena (Sesai) reconhece que os números repassados ao Cimi estão “defasados”.","O relatório mostra que, na comparação com os dados de 2014, houve redução de um caso (138). Mostra ainda que desde 2003, 891 indígenas foram assassinados, resultando em uma média de 68 mortes violentas por ano.","Segundo o Cimi, os dados enviados pela Sesai foram obtidos por meio da Lei de Acesso à Informação e não permitem uma análise mais aprofundada, pois não contêm informações detalhadas das ocorrências – como faixa etária das vítimas, localidade e o povo.","“A fragilidade destes dados dificulta uma clara percepção da autoria dos homicídios, se eles tiveram como pano de fundo a disputa pela terra ou, nesse sentido, se são consequência do fato dos indígenas não estarem vivendo em seus territórios tradicionais”, diz trecho do relatório.","Mato Grosso do Sul","Dono da maior população indígena do país, o estado de Mato Grosso do Sul também registrou o maior número de casos de assassinatos de índios em 2015. Segundo o Cimi, com informações do Distrito Sanitário Especial Indígena (DSei) de Mato Grosso do Sul, em 2015 foram registados 36 casos de homicídios. Deste total, 34 vítimas eram do sexo masculino e duas do sexo feminino.","Em relação à faixa etária, 33% das vítimas tinham entre 10 e 19; 36% tinham entre 20 e 29 anos; 16%, entre 30 e 39 anos e 15% estavam acima de 40. Dourados, no sudoeste do estado, segue sendo o município com o maior número de mortes violentas de índios em Mato Grosso do Sul.","Regionais do Cimi","O próprio Cimi registrou, em 2015, 52 casos de violência com 54 vítimas de assassinatos nos estados do Acre (1), Amapá (3), Amazonas (4), Bahia (5), Maranhão (3), Mato Grosso do Sul (20), Minas Gerais (1), Pará (2), Paraná (5), Pernambuco (1), Rondônia (1), Roraima (1), Santa Catarina (1) e Tocantins (6).","Os dados foram levantados a partir de informações de equipes que atuam nas 11 regionais do Cimi em todo país e de outros meios de comunicação.","“Das 54 vítimas, oito eram do sexo feminino e tinham idades entre 9 e 82 anos. Uma criança do sexo feminino, de 9 anos, está entre as vítimas. As outras 46 pessoas eram do sexo masculino e tinham idade entre 2 e 75 anos. Do total de vítimas, incluindo homens e mulheres, nove eram menores e tinham entre 2 e 17 anos”.","Segundo o Cimi, pelo menos 15 mortes ocorreram em decorrência de brigas ou consumo de álcool. Em cinco casos, observou-se que as mortes foram consequência de conflito fundiário. Sobre o tipo de arma usada, os dados do relatório indicam que 21 indígenas morreram por armas brancas e 15 por armas de fogo.","Segundo o relatório, em relação aos conflitos fundiários, há “omissão” dos órgãos estaduais e federais. “Os órgãos estaduais e federais são omissos e coniventes diante dos crimes praticados contra os povos indígenas e o meio ambiente. A promiscuidade existente entre madeireiros e autoridades locais incentiva a exploração ilegal da madeira, um crime lucrativo”, diz trecho do relatório.","Pará e Paraná","Para o Cimi, chamou atenção o aumento de indígenas assassinados no Tocantins (6) e no Paraná (5): “Há, nessas regiões, um forte incentivo a projetos ligados ao agronegócio que incidem de modo intenso sobre os territórios indígenas em demarcação ou reivindicados como sendo de ocupação tradicional”.","De acordo com o documento, a expansão do agronegócio carrega consigo para as comunidades tradicionais o consumismo, o álcool, as drogas, o preconceito e outros fatores que geram violência. “Nesse contexto, os povos originários tornam-se vulneráveis e ocorrem problemas internos, entre indígenas, e externos, na disputa pela terra”, destaca.","Tentativa de assassinatos","O relatório também calculou os casos de tentativa de assassinatos contra indígenas. Ao todo em 2015 foram registradas 31 tentativas em Alagoas (1), no Amazonas (2), Maranhão (7), em Mato Grosso (3), no Mato Grosso do Sul (13), em Minas Gerais (1), no Pará (1), em Santa Catarina (1), no Rio Grande do Sul (1) e no Paraná (2)."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/Cimi-em-treze-anos-891-indigenas-foram-assassinados-no-pais","local":"Brasília","tags":["Cimi","Relatório Violência contra os Povos Indígenas no Brasil"]}