{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 16h59","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1044782","title":"MPF denuncia por homicídio médico infiltrado na esquerda durante a ditadura","paragraphs":["","O Ministério Público Federal em São Paulo (MPF) denunciou pela primeira vez, por homicídio, um ex-militante de esquerda que atuou como infiltrado para a repressão durante a ditadura militar (1964-1985). Segundo a procuradoria, a atuação do médico aposentado João Henrique Ferreira de Carvalho - que aceitou atuar como infiltrado na Ação Libertadora Nacional (ALN), organização de resistência armada à ditadura - foi determinante para a morte de Arnaldo Cardoso Rocha, Francisco Emmanuel Penteado e Francisco Seiko Okama, militantes da organização. Também são alvos da denúncia os então policiais militares Ovídio Carneiro de Almeida e Beatriz Martins.","Os militantes da Ação Libertadora Nacional (ALN) foram emboscados em março de 1973 por agentes do Destacamento de Operações de Informação – Centro de Operações de Defesa Interna (Doi-Codi). O trio foi atacado pelos agentes num ponto de encontro na Penha, zona leste paulistana. Na ação, Penteado foi alvejado na cabeça e morreu no local, enquanto Rocha e Okama foram feridos e capturados.","Laudos necroscópicos encomendados pela Comissão Nacional da Verdade e pela Secretaria de Direitos Humanos da Presidência da República, em 2013, indicaram que os presos foram torturados antes de serem executados. Os exames desmentiram os peritos legistas Isaac Abramovitc e Orlando Brandão que, à época, atestaram que os militantes haviam morrido em confronto. Segundo depoimento prestado pelo ex-agente de análise do Doi Marival Chaves Dias do Canto, a ordem para a eliminação dos dois militantes partiu do falecido coronel do Exército Carlos Alberto Brilhante Ustra, ex-comandante daquela unidade militar.","Os agentes da repressão conseguiram descobrir o ponto de encontro dos militantes da ALN a partir de informações repassadas pelo, hoje, médico aposentado Ferreira de Carvalho. Okama estava sendo seguido por Beatriz após ter sido denunciado pelo ex-militante da ALN, que passou a cooperar com a repressão. O papel do infiltrado na operação que resultou na morte do trio foi confirmado em depoimento prestado por Marival. Os policiais Ovídio Almeida e Beatriz Martins participaram da ação em que Okama e Rocha foram presos, de acordo com o MPF.","A chegada e a tortura de Rocha e Okama no Doi-Codi foram testemunhadas pelo preso político Amílcar Baiardi, que prestava declarações no local, na ocasião. Para o MPF, o infiltrado Ferreira de Carvalho se tornou corresponsável pelas mortes, uma vez que sabia que, ao denunciar os ex-companheiros, eles provavelmente seriam assassinados.","Sem prescrição","O MPF ofereceu as denúncias a partir do entendimento de que os assassinatos foram cometidos em um contexto de ataque sistemático contra a população civil brasileira. Nesse sentido, a procuradoria argumenta que o direito internacional prevê que crimes contra a humanidade não estão sujeitos a legislações internas que preveem prescrição ou anistia. Esse entendimento está referendado, segundo o MPF, pela ratificação feita pelo Brasil, em 1998, da Convenção Americana de Direitos Humanos, que submeteu o país à Corte Interamericana de Direitos Humanos."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/mpf-denuncia-pela-primeira-vez-ex-militante-infiltrado-durante","local":"São Paulo","tags":["ditadura","infiltrado","DOI-Codi","Ustra","assassinato","morte","tortura","ALN"]}