{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 15h11","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":["https:\/\/www.hrw.org\/report\/2016\/09\/08\/why-are-you-keeping-me-here\/unaccompanied-children-detained-greece"],"id":"node-1043709","title":"Detenção de crianças na Grécia fere direitos humanos, diz a Human Rights Watch","paragraphs":["A detenção arbitrária e prolongada de crianças e adolescentes refugiadas e desacompanhadas dos pais, na Grécia, foi denunciada pela A organização não governamental (ONG) Human Rights Watch (HRW), que divulgou o relatório Why Are You Keeping Me Here?: Unaccompanied Children Detained in Greece (Por que vocês estão me mantendo aqui? Crianças desacompanhadas detidas na Grécia, em tradução livre), em que aborda detalhadamente a questão. O relatório foi divulgado esta semana na Europa.","De acordo com o documento, as autoridades gregas registraram, nos primeiros sete meses de 2016, mais de 3.300 pedidos de asilo de crianças. Muitas delas são fugitivas de conflitos armados em seus países, como a Síria, o Afeganistão e Iraque. Ocorre que, a Grécia carece de um sistema abrangente de proteção para as crianças e adolescentes migrantes requerentes de asilo.","Crianças desacompanhadas têm direito a cuidados e proteção. No entanto, a Grécia apresenta uma escassez crônica de alojamentos adequados e carece de um sistema de proteção abrangente para as crianças migrantes requerentes de asilo. Esses fatores, segundo o relatório, levam à detenção arbitrária prolongada dos menores, em prisão preventiva, muitas vezes em más e degradantes condições, enquanto aguardam transferência para um abrigo adequado.","O governo grego justifica a detenção de crianças desacompanhadas como medida de proteção temporária do melhor interesse da criança. Mas, de acordo com HRW, não é isso que acontece. O documento, baseado em entrevistas a 42 crianças detidas, realizada na Grécia de 27 a 6 de julho deste ano, mostra que os menores enfrentaram detenção rotineira, arbitrária e por longos períodos.","Segundo a lei internacional, a detenção de crianças desacompanhadas só pode ser utilizada como uma medida de último recurso, em circunstâncias excepcionais, e pelo menor período possível. A legislação grega permite a detenção de crianças desacompanhadas sob custódia enquanto aguardam transferência para um abrigo adequado entre 25 e 45 dias, sob circunstâncias muito limitadas. No entanto, o documento da ONG mostra que os períodos de detenção usualmente extrapolam os limites legais, ficam em locais onde estão detidos adultos, além de sofrerem maus-tratos da polícia.","O documento diz ainda que os menores deveriam recebem tratamento médico, aconselhamento psicológico, assistência jurídica e serem entrevistados em linguagem que entendam, a fim de identificar e resolver quaisquer necessidades específicas, inclusive decorrentes de violência ou tráfico. No entanto, elas relataram que nada disso ocorre.","Em alguns casos, as crianças contaram que vivem e dormem em celas superlotadas, sujas e infestada de vermes, às vezes sem colchões e privadas de saneamento adequado, higiene e privacidade. Todas as crianças entrevistadas em delegacias de polícia, incluindo aquelas que tinham sido detidas por mais de um mês, disseram que não foram autorizadas a sair de suas celas.","Os menores desacompanhados detidos têm o direito de recreação e educação mas, de acordo com o relatório, não foram encontradas evidências de que tiveram acesso a atividades educacionais ou recreativas. Para a HRW, os abusos citados violam a lei de direitos humanos e do direito grego.","A detenção injustificada de crianças por períodos prolongados equivale a detenção arbitrária e viola o direito das crianças à liberdade, diz a organização. Destaca ainda que a detenção de crianças em condições de superlotação e insalubridade, sem condições de dormir ou de higiene adequadas, às vezes junto com adultos e sem privacidade, constitui tratamento desumano e degradante."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/detencao-de-criancas-na-grecia-fere-direitos-humanos-diz-human","local":"Lisboa","tags":["crianças","migrantes","refugiados"]}