{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 13h10","author":"Da Agência Brasil","links":[],"id":"node-1044953","title":"Omissão dos cidadãos contribui com a violência homofóbica, diz coordenador","paragraphs":["","O coordenador do programa estadual Rio sem Homofobia (RSH), Cláudio Nascimento, disse hoje (14) que a omissão das testemunhas da agressão a uma travesti, no último domingo (11), na zona oeste do Rio de Janeiro, contribuiu para que a violência ocorresse.","“São cenas impressionantes de violência bárbara e homofóbica. Três homens agredindo a travesti e a irmã dela, e o pior, com várias pessoas ao redor sem fazer nada. Choca demais. Temos inúmeros casos de violência homofóbica acontecendo e o fato de a população apenas discordar disso não ajuda a vítima. Quem presenciar alguma ação do tipo, tem que procurar apoio. Entendemos que, em muitos casos, a intervenção não se dá pelo temor de sua própria segurança, mas quando esse for o cenário, que a pessoa se desloque e ligue para um policial, ou procure um por perto. O que não cabe é ficar parado assistindo”, disse.","Segundo Cláudio Nascimento, é possível denunciar casos de homofobia por meio do Disque Cidadania LGBT, que funciona pelo número 0800 0234 567. O coordenador disse que conversou com o delegado Daniel Mayr, responsável pela ocorrência, e que as autoridades estão tratando o caso como violência homofóbica. Nascimento classificou como importante o parecer da polícia já que, segundo ele, muitos delegados têm dificuldade em tratar casos como esse.","“Eu venho tendo um diálogo com o Mayr e ele está tratando o caso como violência homofóbica. Isso é importante, pois muitos delegados atualmente têm dificuldade de ter essa sensibilidade, de assumir que o caso envolve esse fator motivacional. As investigações vão continuar, segundo o delegado, e eu, assim como toda a sociedade, espero uma resposta firme do Estado”.","De acordo com o coordenador do Rio sem Homofobia, a travesti encontra-se fisicamente bem, na medida do possível, mas muito abalada psicologicamente. “Está traumatizada demais, muito triste e preocupada com a família. Estamos dando todo o suporte a ela. Já teve atendimento médico e está se comportando bem. Veremos se ela necessitará de alguma cirurgia, embora tenha rechaçado a possibilidade. De todo modo, estaremos de perto para ajudá-la em um momento delicado como este”, concluiu."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/omissao-dos-cidadaos-contribui-com-violencia-homofobica-diz","local":"Rio de Janeiro","tags":["cidadãos","omissão","violência homofóbica","travesti","agressão","Rio de Janeiro"]}