{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 11h46","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1037382","title":"História de sargento vítima da ditadura militar é contada em livro","paragraphs":["O escritor  Rafael Guimaraens contou detalhes sobre a história do sargento durante apresentação do livro  Daniel Isaia\/Agência Brasil","Em março de 1966, o sargento Manoel Raymundo Soares foi capturado por militares quando planejava distribuir panfletos contra a presença do marechal Humberto Castelo Branco, em Porto Alegre. Após sofrer torturas para que entregasse seus companheiros de resistência, foi enviado à Ilha do Presídio, também na capital gaúcha, onde acabou sendo assassinado.","A história de Manoel foi transformada em livro pelo escritor e jornalista Rafael Guimaraens. A obra O sargento, o marechal e o faquir foi lançada ontem (11) à noite, em Porto Alegre, em evento que teve a presença do coordenador da Comissão Estadual da Verdade gaúcha, Carlos Frederico Guazzelli, e de Suzana Lisbôa, da Comissão de Familiares de Mortos e Desaparecidos Políticos.","Livro foi lançado ontem (11) à noite, em Porto Alegre Daniel Isaia\/Agência Brasil","Ao público presente, o autor e os convidados contaram detalhes sobre a história do sargento, que ficou conhecida como o \"Caso das Mãos Amarradas\" — devido ao fato de o corpo da vítima ter sido encontrado dessa forma no rio Guaíba por pessoas que pescavam naquelas águas. O caso completa 50 anos. Segundo Guimaraens, Manoel foi a primeira vítima fatal da repressão desencadeada após o golpe de 1964. As investigações da polícia, à época, responsabilizaram o DOPS gaúcho pelo crime; no entanto, somente 30 anos depois a viúva conseguiu responsabilizar a União pela morte do sargento.","“Esse assunto tomou uma outra dimensão para mim, na medida em que eu fui conhecendo a trajetória de Manoel e fui me deparando com um personagem extraordinário, com todas as qualidades para ser tratado como um herói brasileiro”, afirmou o autor. Guimaraens contou que teve acesso às cartas que o sargento enviou à esposa Elizabeth na época em que estava encarcerado na Ilha do Presídio. As cartas reafirmavam o amor dele pela mulher e denunciavam a ilegalidade da sua prisão.","O título da obra faz referência a três personagens que ditam o ritmo do livro: o sargento Manoel Raymundo Soares, protagonista da história; o marechal Humberto Castelo Branco, primeiro presidente do regime militar; e o ex-faquir Edu Rodrigues, que traiu Manoel e o denunciou para os militares, causando a sua prisão.","Para Carlos Frederico Guazzelli, a história de Manoel é uma prova de que a ditadura militar foi violenta desde os primeiros anos de regime. “O caso das mãos amarradas é essencial para mostrar que eles já tinham salas especiais para tortura, já torturavam com pau-de-arara, já tinham uma rede de informantes para a repressão dos trabalhistas ligados ao governo derrubado”, ressaltou o coordenador da Comissão Estadual da Verdade.","O escritor Rafael Guimaraens, Suzana Lisbôa, e Carlos Frederico Guazzelli, no lançamento do livro Daniel Isaia","A outra convidada da noite, Suzana Lisbôa, contou ter \"devorado\" o livro de Guimaraens. A integrante da Comissão de Familiares de Mortos e Desaparecidos Políticos é viúva de Luiz Eurico Tejera Lisbôa, também vítima dos anos de chumbo e que desapareceu em 1972. O corpo de Luiz Eurico foi encontrado apenas em 1979, em um cemitério da cidade de São Paulo.","“Quando a ditadura matou, ela quis sepultar, inclusive, a história de cada um. Por isso é tão importante resgatar a vida dessas pessoas, contar como elas eram, trazer a humanidade e a grandeza delas. E, principalmente, mostrar a impunidade dos crimes cometidos naquele período”, sublinhou Suzana."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/historia-de-sargento-vitima-da-ditadura-militar-e-contada-em-livro","local":"Porto Alegre","tags":["Rafael Guimaraens","lançamento","livro","sargento","Ditadura Militar"]}