{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 06h17","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/indio-guarani-kaiowa-e-morto-em-ataque-de-fazendeiros-em-mato-grosso-do-sul"],"id":"node-1045168","title":"Consea recomenda que guaranis-kaiowás tenham direito a água, comida e educação","paragraphs":["Brasília - Entre as recomendações do Consea estão o fornecimento de itens básicos para a sobrevivência das comunidades indígenas, como cestas de alimentos e água potável para o preparo da comida, além de matrícula para as crianças -Fabio Rodrigues Pozzebom\/Agência Brasil","O Conselho Nacional de Segurança Alimentar e Nutricional (Consea) vai encaminhar nesta quinta-feira (15) uma série de recomendações a diferentes órgãos estaduais e federais na tentativa de resolver emergencialmente uma parte dos problemas enfrentados pelos indígenas de Mato Grosso do Sul (MS) que moram na região do Cone Sul, na fronteira com o Paraguai.","As recomendações serão feitas após visita promovida por membros do conselho e procuradores do Ministério Público do estado a regiões cujas violações de direitos humanos foram objeto de denúncia nos últimos meses. Entre essas recomendações estão o fornecimento de itens básicos para a sobrevivência das comunidades indígenas, como cestas de alimentos, água potável para o preparo da comida e matrícula para as crianças.","“Vivenciamos miséria, fome, pobreza ao extremo. Do ponto de vista nutricional, existem nitidamente quadros de desnutrição. Há bebês com baixo peso ao nascer, muitos idosos debilitados”, contou a presidente do Consea em Mato Grosso do Sul, Vânia de Sousa Almeida, que participou da comitiva à região, entre os dias 29 de agosto e 1º de setembro.","As comunidades que passam por maiores dificuldades estão localizadas em regiões de conflitos agrários envolvendo fazendeiros e indígenas, como o que vitimou um jovem da etnia Guarani-Kaiowá em junho deste ano, em Caarapó (MS). De acordo com Vânia Almeida, os direitos que menos são fornecidos aos indígenas dizem respeito a regiões onde a convivência não é pacífica, conhecidas como “retomadas”.","Nesses locais, as terras são ocupadas por índios mesmo sem a definição do conflito, o que os coloca em situação irregular em que nem documentos são fornecidos às crianças. “A negligência do Estado em atender a algumas famílias deixou essa situação ainda mais grave, porque as 'retomadas' são colocadas como áreas que não devem ser atendidas”, disse Vânia à Agência Brasil. De acordo com o procurador da República Francisco de Assis Floriano e Calderano, lotado em Naviraí (MS) e que fez parte da comitiva, o governo do estado não estava cumprindo um Termo de Ajustamento de Conduta firmado com o Ministério Público Federal de Campo Grande para que fossem entregues cestas de alimentos a todas as comunidades indígenas do estado, independentemente da regularização fundiária dessas áreas.","Recomendações","Nessa quarta-feira (14), os membros do Consea aprovaram as recomendações que serão entregues a dez órgãos com o objetivo de diminuir as violações de direitos humanos. O governo do Mato Grosso do Sul foi o que mais recebeu recomendações. O conselho chega a pedir o fornecimento não discriminatório de cestas de alimentos às comunidades Guarani-Kaiowá, bem como o acesso à água potável, especialmente para famílias com crianças menores de cinco anos.","A garantia de condições básicas de segurança e integridade física, como o “direito de ir e vir”, também é uma das recomendações do órgão. “Nós vivenciamos situações de as crianças comerem um alimento chamado chicha, que é o milho amassado dentro da água fermentado. Essa água vem de uma nascente extremamente contaminada, suja, de bebedores de animais”, informou Vânia.","Autoridades estaduais disseram, em reunião após a visita, ocorrida no último dia 2 de setembro, que há uma orientação do estado de não impedir que estudantes indígenas sem documentação frequentem escolas. Além disso, os representantes do governo afirmaram que um trabalho de registro civil dessas crianças já vem sendo feito em 12 comunidades indígenas. Essa garantia, porém, também foi incluída nas recomendações.","Antigo Ministério do Desenvolvimento Agrário, a atual Secretaria Especial de Agricultura Familiar e Desenvolvimento Agrário também receberá um documento aprovado pelos conselheiros. Nele, será solicitado o fornecimento às comunidades, em caráter “de urgência”, de equipamentos agrícolas demandados pelos indígenas nas áreas de retomada e em aldeias regularizadas para que possam produzir alimentos de forma adequada.","No encontro do início do mês, a presidente da Câmara Interministerial de Segurança Alimentar e Nutricional de Mato Grosso do Sul, Ana Lúcia Américo, disse que os cartões do Bolsa Família estavam sendo retidos por estabelecimentos comerciais locais.","De acordo com Vânia , a relação conflituosa entre índios e fazendeiros faz com que uma simples compra de alimentos seja afetada, já que em muitos casos os produtores são também donos de mercados e acabam se recusando a comercializar seus produtos com pessoas que ocuparam terras cuja posse é objeto de disputa. “A convivência da população com os indígenas é uma coisa muito agressiva. A gente foi a regiões em que os índios não podiam ir em determinado posto de gasolina porque naquela cidade os fazendeiros não gostavam deles. E eles entravam em pânico”, acrescentou a presidente do Consea no estado.","Ao Ministério da Educação, o Consea pede que a matrícula escolar de crianças seja garantida, mesmo que elas não tenham ainda a documentação civil. O transporte escolar e a ampliação de vagas no ensino médio também foram recomendados pelo órgão. Para a Fundação Nacional do Índio, a recomendação é que seja reativado o Comitê Gestor de Ações Indigenistas Integradas do cone sul do MS com “celeridade e urgência”.","A garantia de saúde também é motivo de preocupação dos conselheiros e dos procuradores que visitaram municípios como Antônio João, Ponta Porã, Caarapó e Dourados, na fronteira com o Paraguai. À Secretaria Especial de Saúde do Ministério da Saúde serão encaminhadas recomendações. Mesmo assim, um documento específico foi dirigido ao ministério, pedindo que o Sistema Único de Saúde cuide com prioridade dos casos de crianças indígenas de baixo peso ao nascer e pré-maturos de alto risco.","“Houve o relato de uma índia, de que uma mulher perdeu o bebê porque a Sesai não conseguiu chegar com a ambulância. Então, ela teve uma noite inteira de sofrimento e o bebê nasceu morto”, contou Vânia.","Embora o governo de MS tenha prometido o fornecimento de cestas básicas em áreas não regularizadas, a previsão é de que a Companhia Nacional de Abastecimento seja responsável pela distribuição dos alimentos a partir do mês de outubro, auxiliada pela Funai. O Consea também pretende divulgar no mês que vem o relatório final da visita."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/consea-recomenda-que-guaranis-kaiowas-tenham-direito-agua-comida-e","local":"Brasília","tags":["Consea","recomendação","índios","Guarani-Kaiowá","direito","água","comida","Educação"]}