{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 08h03","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1041470","title":"Índice de mães adolescentes varia até 166 vezes entre bairros paulistanos","paragraphs":["O índice de mães adolescentes chega a variar 166,5 vezes nas diferentes regiões da capital paulista, segundo o Mapa da Desigualdade elaborado pela Rede Nossa São Paulo. Em Perus, na zona norte, 19,41% dos nascidos vivos em 2015 são filhos de mulheres com até 19 anos. Na Cidade Tiradentes, no extremo leste, o percentual é de 19,12%. No Jardim Paulista, na zona oeste, o índice é de 0,117% e em Moema, na zona sul, é de 0,57%.","Em relação à mortalidade infantil, a diferença entre os bairros com maior e menor índice é de 14,85 vezes. No Pari, entre a região central e a zona norte, a mortalidade é de 23,65 para cada grupo de mil nascidos vivos. No Parque do Carmo, o índice é de 19,2, segundo os dados de 2015. Em Pinheiros, foi registrada 1,59 morte para cada mil nascimentos e na Vila Leopoldina, também na zona oeste, 2,87 mortes.","O número de homicídios de jovens (entre 15 e 29 anos) variou 16,26 vezes, de acordo com os dados de 2015, excluindo os 11 distritos onde não houve registro de assassinatos nessa faixa etária. No Campo Limpo, na zona sul paulistana, foram 10,44 mortes para cada grupo de 10 mil habitantes. Em Guainases, zona leste, o índice ficou em 10,19 para cada 10 mil. Na Vila Mariana, zona sul, o índice é de 0,64 para cada 10 mil.","Na comparação entre os números da desigualdade verificados em 2012, início da gestão do prefeito Fernando Haddad, e os resultados de 2015, últimos dados disponíveis, foram verificados poucos avanços. Entre os 40 indicadores que abrangem áreas com saúde, segurança, cultura, esporte e meio ambiente, 21 tiveram melhora no período, cinco não se alteraram e 14 pioraram.","“Nesses três anos houve mudanças muito pequenas, quase que insignificantes, em relação ao retrato da desigualdade na cidade”, enfatizou o coordenador executivo da Nossa São Paulo, Maurício Broinizi. Porém, para ele, algumas ações adotadas pela administração municipal apontam para o caminho correto. “Os dados em si não mudaram substancialmente, embora exista uma tendência, com as políticas públicas implementadas nos últimos anos, a ter uma leve melhora de algumas regiões da periferia de São Paulo”, acrescentou.","Metas","Essas medidas positivas se refletiram nas metas estabelecidas para o governo, que tiveram em várias áreas um bom nível de cumprimento. Entre os 123 objetivos estabelecidos para o mandato de Haddad, 19 foram superados dentro dos parâmetros estabelecidos, 42 foram completamente atendidos, em 14 o cumprimento alcançou mais de 75% do planejado, em 25, mais de 50%, em 17 o desempenho foi inferior a 50% e em seis, inferior a 25% ou igual a zero. Perlo cálculo da Nossa São Paulo, o desempenho final da administração é de 78,96% até o momento, a quatro meses do fim da gestão.","“Onde houve algumas tendências de melhora no Mapa da Desigualdade foi por atuação das políticas públicas que estão no atual plano de metas”, ressaltou Broinizi sobre a importância dos objetivos colocados no início do mandato. Entre as áreas em que a prefeitura apresentou bons resultados, o coordenador da organização não governamental destacou os compromissos com a juventude, o acesso a equipamentos culturais e os programas que acolheram populações vulneráveis, como moradores de rua e usuários de drogas.","Para o secretário adjunto de governo da prefeitura, Weber Sutti, os números mostram que houve avanços, apesar das dificuldades de superar problemas que se arrastam por muitos anos na capital paulista. “Os problemas são históricos na cidade de São Paulo. O que o trabalho da Rede Nossa São Paulo Mostrou é que a desigualdade diminuiu. Há melhora nos índices. No caso da mortalidade, há melhora em todos os índices”, disse, ao destacar que a administração municipal tem investido preferencialmente na periferia como forma de contornar as assimetrias da cidade."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/indice-de-maes-adolescentes-varia-ate-166-vezes-entre-bairros","local":"São Paulo","tags":["Mapa da Desigualdade","São Paulo","mães adolescentes","mortalidade infantil","homicídios de jovens"]}