{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 20h49","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1039711","title":"Digitação de registros no Dops paulista vai facilitar pesquisas sobre ditadura","paragraphs":["Joana Monteleone mostra os livros de portaria do DOPS durante participação da audiência pública da Comissão da Memória e Verdade da Prefeitura de São Paulo na Câmara MunicipalRovena Rosa\/Agência Brasil","Documentos encontrados em 2013 no Arquivo Público do Estado de São Paulo e que registravam a entrada e saída de pessoas no extinto Departamento de Ordem Política e Social (Dops), em São Paulo, um dos órgãos de repressão da ditadura militar, estão sendo digitados para facilitar futuras pesquisas sobre o tema. O trabalho está sendo desenvolvido desde o ano passado pelas pesquisadoras Joana Monteleone e Maria Carolina Bissoto e deve ser concluído até o fim deste ano.","Em audiência pública realizada na tarde de hoje (22) na Câmara Municipal de São Paulo pela Comissão da Memória e Verdade da prefeitura paulistana, as pesquisadoras informaram que os documentos consistem em seis livros, compreendendo o período entre 30 de março de 1971 e 8 de janeiro de 1979. Os seis livros registram, manualmente, o nome de funcionários e visitantes do Dops à época.","Segundo Joana, esses livros somam mais de dez mil páginas e mostram, por exemplo, que as pessoas que mais entraram no Dops durante o período eram policiais.","“(Eram) delegados, investigadores e delegados do interior. Eles entravam e saíam da mesma forma. A lista não funcionava nos fins de semana e nem nos feriados. Os presos não passavam pela lista. Apenas os oficiais”, acrescentou a pesquisadora.","O trabalho de digitação e padronização dos nomes dos visitantes do Dops – que já somam mais de 16 mil, segundo Maria Carolina - apresenta algumas dificuldades. Muitas vezes as pesquisadoras se deparam com registros de apelidos ou sobrenomes, como doutor Paixão, sem saber o nome verdadeiro ou inteiro da pessoa.","O doutor Paixão aparece nos livros indicado como uma pessoa do “gabinete do prefeito” e foi mencionado em 20 oportunidades. As pesquisadoras ainda não conseguiram identificar quem era o doutor Paixão e que cargo ele ocupava na prefeitura de São Paulo naquela época.","“Tinha um guardinha na frente [no Dops] que anotava o nome da pessoa. Esse guardinha mudava dependendo do turno. Então, nem sempre o que era anotado correspondia ao nome da pessoa. Às vezes, ele entendia um nome e o nome era outro. A letra dos guardas nem sempre eram a mesma. Por isso, a digitação e transformação desses nomes em um padrão é super importante porque você estabelece quem realmente esteve lá”, explicou a historiadora Joana Monteleone, que coordena o trabalho de digitação dos livros.","Os nomes encontrados são, em grande parte, verificados em diários oficiais da época para verificação de funções públicas. Também é feita pesquisa na internet e jornais do período para verificar quem eram aqueles visitantes e quais eram suas profissões."," Adriano Diogo, integrante da Comissão da Verdade do Estado de São Paulo, participa da audiência públicaRovena Rosa\/Agência Brasil","“Como esses livros estão em formato digital, não é possível fazer cruzamento de dados. Digitando no Excel é possível fazer uma tabela e verificar quantas vezes alguém entrou ou saiu ou quem era. Além de digitar o nome das pessoas, tento buscar o nome completo das pessoas”, informou Maria Carolina.","Após a digitação dos nomes, as pesquisadoras pretendem indicar listas de pesquisas. “Um dos caminhos de pesquisa é você ver quem era a polícia de São Paulo na época, quem eram os delegados ou os investigadores. Dá também para cruzar informações interessantes como quando caía [termo usado quando algum militante era preso] alguém que ia para o Dops e quem estava no Dops naquele dia ou naquela noite?”, destacou Joana.","Para o advogado e ex-deputado Luiz Eduardo Greenhalgh, que defendeu lideranças sindicais e políticas perseguidas pela ditadura militar no país, esses livros “revelam parte da verdade, mas não toda a verdade” do que ocorreu no período. “Os livros de ingresso mostram quem entrou, que horas entrou e em que dia entrou. Se você pegar isso e rebater para o que aconteceu naquele dia em termos de repressão, tem a ligação de que, naquele episódio de repressão, possam ter participado as pessoas que estavam no Dops naquele dia. É uma presunção, uma dedução.”","Conforme o advogado, há muitas visitas que não foram registradas nos livros pelos funcionários do Dops. “Tem ingressos que não foram anotados, entre eles os de agentes do DOI-Codi (Destacamento de Operações de Informações do Centro de Operação de Defesa Interna). O Dops era tratado pelo DOI-Codi com desprezo e como uma extensão, um serviço burocrático, de cartório, embora ali também ocorressem torturas e mortes. Os agentes do DOI-Codi, quando iam ao Dops, não eram fichados. O livro não registrava ingresso ou saída. Então, essas partes estão perdidas”, afirmou Greenhalgh.","Outras coisas sobre esse período e que podem ter ficado perdidas ou que nunca foram encontradas, segundo o advogado, dizem respeito às doações privadas à ditadura militar. “Outras partes que podem estar perdidas dizem respeito a financiamento. Tanto o DOI-Codi quanto o Dops - embora o Dops seja um serviço público estadual e o DOI-Codi uma dependência do Exército, e, portanto, federal - contavam com investimentos, doação ou aplicação de recursos de grandes empresas, em especial das multinacionais. Acho que isso também não vai aparecer.”","Fiesp","Nos livros foram encontrados registros das entradas de Geraldo Resende de Matos, cujo cargo no livro é identificado como “Fiesp” [a Fiesp é a Federação das Indústrias do Estado de São Paulo, entidade que representa hoje mais de 130 mil indústrias, de diversos setores].","Livros da portaria do DOPS são mostrados durante audiência pública da Comissão da Memória e VerdadeRovena Rosa\/Agência Brasil","Segundo Maria Carolina Bissoto, que está concluindo o trabalho de digitação dos nomes que aparecem nos livros [ela contou que ainda faltam ser digitados um livro e metade de um outro], até o momento foram encontrados 193 registros da entrada de Geraldo Resende de Matos no Dops.","“O que mais se repete até agora, em 1975 [livro que ela está digitando no momento], é o Geraldo Resende de Matos, que diz ser ligado à Fiesp. Muitas vezes, nos registros de entrada não tem o de saída. Ele entra geralmente à noite e não tem horário de saída. Às vezes tem os turnos dos porteiros, geralmente das 7h as 20h, e, depois desse horário, não tem porteiro. Pode ser que ele [Geraldo] tenha saído no dia seguinte, ou tenha ficado a noite inteira. Em uma das vezes que ele entrou sabemos que um militante do MRT [Movimento Revolucionário Tiradentes] estava sendo torturado. Ele entra e não há o horário de saída.” As razões para que Matos frequentasse o Dops são ignoradas. Segundo Mara Carolina, os motivos não aparecem nos livros de registro.","A Agência Brasil procurou a Fiesp, que informou, por meio de nota, que o nome de Geraldo Resende de Matos não consta dos registros como membro da diretoria ou funcionário da entidade. Essa informação já havia sido dada pela Fiesp em 2013, quando os documentos de registro de entrada no Dops foram encontrados.","“É importante lembrar que a atuação da Fiesp tem se pautado pela defesa da democracia e do Estado de Direito e pelo desenvolvimento do Brasil. Eventos do passado que contrariem esses princípios podem e devem ser apurados”, finalizou a nota da entidade."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/digitacao-de-registros-no-dops-paulista-vai-facilitar-pesquisas","local":"São Paulo","tags":["São Paulo","Dops","livros","registros","digitação","ditadura","pequisa"]}