{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 23h41","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1045457","title":"Assembleia Guarani pede demarcação, educação e saúde para indígenas","paragraphs":["A 7ª Assembleia da Comissão Guarani Yvyrupa (CGY), que reúne lideranças políticas e espirituais da etnia Guarani das regiões Sul e Sudeste do país, aprovou hoje (15) um manifesto em que reivindica demarcação de terras e elenca propostas para melhoria da educação e saúde dos indígenas. O documento será divulgado amanhã (16). A assembleia está ocorrendo desde o último dia 12 na aldeia Tenondé Porã, em Parelheiros, zona sul do município de São Paulo.","“Estamos preocupados com projetos de lei [PL] e de emenda à Constituição [PEC] que estão no Congresso Nacional, como a PEC 215 [que transfere do Executivo para o Legislativo a decisão final sobre a demarcação de terras indígenas]. Estamos discutindo também sobre território, educação, e demarcação de terras indígenas Guarani na faixa litorânea no Sul e no Sudeste”, disse o coordenador geral da Comissão Guarani Yvyrupa (CGY), Marcos Tupã.","Entre outras demandas, a comissão reivindica saneamento básico e água tratada para as aldeias e uma política oficial, formalizada, para a criação de escolas indígenas e formação de professores no estado do Rio de Janeiro. Também pede a demarcação, reconhecimento territorial e homologação de terras indígenas como as do Rio Silveiras, em São Sebastião (SP), e do Morro dos Cavalos, em Santa Catarina (SC).","“Temos preocupação com a mudança de governo, que passemos a ter dificuldades com todas as questões que já são garantidas. Com esse cenário nacional, com o agronegócio, cada vez mais poderemos ter dificuldades, principalmente com esse o projeto em pauta, que é a PEC 215”, disse o coordenador."," "],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/assembleia-guarani-pede-demarcacao-educacao-e-saude-para-indigenas","local":"São Paulo","tags":["Assembleia da Comissão Guarani Yvyrupa","guaranis","PEC 215"]}