{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 15h25","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1037642","title":"Professora de dança denuncia racismo institucional em Pernambuco; escola nega","paragraphs":["","A professora de dança Gabriela Sampaio, 27 anos, estava animada com o início de um novo projeto: ela tinha sido contratada por uma escola particular do Recife (PE) para trabalhar com alunos do ensino fundamental. Mas ela não passou da aula experimental. ","\"Falei quem eu era, dei ênfase nas danças populares afro contemporâneas, com as quais eu trabalho desde os meus 16 anoS. Falei do grupo Bacnaré, próximo à escola, alguns alunos disseram que conheciam. Enfim. No final de tudo, a coordenadora-geral disse: 'dança afro aqui não, a gente não admite'. Perguntei o motivo, ela disse que tem alunos evangélicos e os pais não aceitam”, narra Gabriela.","Segundo a professora,  a direção do Colégio Modelo deu determinação no dia 3 de agosto. Para Gabriela Sampaio, proibir o ensino da dança trata-se de um caso de racismo institucional e desrespeito à Lei Federal 10.639\/03, que obriga o ensino da história e da cultura afrobrasileiras e africanas em estabelecimentos de ensino públicos e particulares de todo o país.","A professore conta que, apesar de ser adepta do candomblé, a atividade não se relacionava a religião. “O frevo, por exemplo, é popular e é afro também”, exemplifica. Mesmo assim, segundo ela, a coordenadora do colégio manteve a decisão, e afirmou que a legislação só valia para assuntos tratados dentro de sala de aula, e não em atividades extracurriculares.","De acordo com Gabriela, durante o processo de seleção ficou claro que sua especialidade era a dança afro. Para ela, a cultura afrobrasileira precisa ser tratada de forma transversal pelas instituições – o que incluiria atividades como a dança. “Quando ela diz que proíb,e ela nega uma cultura, uma história. Estão negando conhecimento aos alunos. Será que realmente essa instituição está apta a trabalhar a questão racial na escola?”, questiona. A professora não foi efetivada na instituição e relatou o episódio em uma rede social. ","Escola","Procurada pela reportagem, a coordenadora-geral do colégio, Adriana Moura, confirmou que a questão religiosa é um dos motivos para que aula não seja ministrada. Segundo a coordenadora, a professora não fo efetivada no cargo pela forma como discordou do impedimento em dar as aulas de dança afro.","“Aqui tem muitos pais evangélicos, cristãos, católicos que não gostam. A gente deu uma aula sobre budismo e gerou a maior polêmica. A gente não passa religião nenhuma, quem passa isso são os pais. Mas eu falei bem direitinho, ela só faltou me engolir”, argumenta. Na escola, segundo a coordenadora, não há referências religiosas, somente um “cultinho”. “É só música para brincar, relaxar, e rezar o Pai-nosso”.","Adriana Moura também afirmou que a instituição respeita a obrigatoriedade do ensino da história e da cultura africanas e afrobrasileiras, mas entende que a legislação se refere ao conteúdo repassado em sala de aula. “A gente trabalha a questão da escravatura, a gente trabalha o índio, trabalha tudo”, garante. “A lei é cumprida em sala de aula. A dança é opcional, a gente coloca o quiser, até balé. Ela insistiu com a lei, não entendi. Ela foi muito grossa. Não entendo porque ela está fazendo tanto estardalhaço”.","A porta-voz da escola disse que a professora seria contratada para dar aula de frevo. Questionada se, antes de ser contratada, Gabriela foi avisada de que a aula seria de frevo, Adriana Moura respondeu que não saberia responder, pois não foi ela quem fez a entrevista. Ela também rebate a acusação de racismo institucional, pois a escola tem no quadro professores de diversas religiões e orientação sexual. “O que é racismo institucional? Aqui tem um monte de gente afrodescendente, eu sou afrodescendente”, questiona.","Desconhecimento","O caso levanta dois debates, segundo especialistas ouvidos pela Agência Brasil: o racismo institucional e a interpretação sobre a lei federal.","A promotora do Ministério Público de Pernambuco (MPPE) Maria Bernadete Figueiroa está a frente do Grupo de Trabalho (GT) de Combate ao Racismo do órgão há 13 anos. Desde 2013, também coordena um espaço semelhante no Conselho Nacional do Ministério Público (CNMP). Para a promotora, o caso da professora pode se enquadrado como racismo institucional.","“Racismo institucional é uma prática habitual das instituições de excluir o acesso das pessoas negras, dificultar o acesso a direitos, que todas as instituições estão impregnadas disso independente de estar conscientes disso”, diz. Questionada sobre a quantidade de casos registrados pelo Ministério Público, Maria Figueiroa “não é mensurável, quantas denúncias, não é o caso. É uma atitude institucional que manifesta práticas racistas. Por exemplo: a polícia aborda pessoas negras e pessoas não negras. A abordagem de pessoas negras de forma violenta é uma forma de racismo institucional”.","O racismo institucional, segundo a promotora, é diferente do crime de racismo, injúria racial e discriminação racial, tipificados na legislação brasileira. Pode ser que ocorram as duas coisas, mas esse conceito é um aspecto cultural e histórico da sociedade brasileira que se manifesta cotidianamente, conforme Maria Bernadete.","Mesmo sem tipificação penal, ela afirma que é preciso denunciar os casos ao Ministério Público.","“Acho muito positiva a atitude da professora porque são essas situações que não podem ficar se repetindo ao longo dos séculos. Essas denúncias têm que ser levadas ao Ministério Públcio, que tem como chamar essas instituições, ajustar a conduta, abrir um procedimento, independente do crime”, defende. Além da lei citada pela professora de dança, a promotora também lembra o que o Estatuto da Igualdade Racial (Lei 12.288\/10) prevê a \"eliminação de obstáculos históricos socioculturais e instituicionais que impedem a representação da diversidade étnica nas esferas público e privada”.","Para a professora decana da Universidade de São Paulo (USP) e atual coordenadora da pós-graduação em Educação da Universidade Metodista, Roseli Fischmann, o caso expõe o desconhecimento de instituições de ensino sobre a diferença entre expressão corporal e religião; compreender a dança como ferramenta de conhecimento; e também do ponto de vista didático-pedagógico, de como trabalhar de forma eficiente a história e a cultura africanas e afrobrasileiras.","“No campo da escola, esse racismo é muito perverso e com efeitos muito extensos. Isso vai impedir o trabalho dessa professora, que os colegas docentes possam conviver com essa possiblidade de uma colega que trabalha um tema importante na escola, obrigatório por lei, no campo da arte. Existe uma visão transversal muito enriquecedora, que é de fato o que existe hoje de mais avançado em termo de abordagem científica. E vai impedir os seus alunos, também, de conhecer o que é. Essa obstacularização é um racismo institucional sem dúvida alguma”, classifica.","Fischmann, que é responsável pelo capítulo sobre pluralidade cultural dos Parâmetros Curriculares Nacionais (PCNs), também afirma que a escola citada está, de fato, desrespeitando a lei. A pluralidade cultural é um tema considerado transversal, e por isso precisa romper os limites dos livros e da sala de aula. “É preciso tratar em todas as instâncias e é muito importante que isso seja respeitado”, ressalta.","A professora, que trabalhou como especialista da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) para a Coalizão de Cidades contra o Racismo e a Discriminação, avalia que a limitação do ensino de questões afrobrasileiras aos discursos tradicionais dos livros didáticos reflete a falta de visibilidade da importância da população negra na formação da indentidade nacional.","“Isso fala de uma inconsequência que a sociedade brasileira sempre teve com um grupo populacional que sempre contribuiu com tudo da nossa sociedade. Essa questão da dança, de tudo que é da cultura, está na nossa vida. Ninguém poderia comer arroz e feijão, foram os africanos que trouxeram. E quando se come ninguém fica pensando se é impuro em termos religiosos”, rebate.","“A influência está presente no nosso modo de ser. Então quando você coloca isso em uma dança, no canto, num teatro, você traz a consciência nas crianças e adolescentes para que eles possam perceber as nossas origens”."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/professora-de-danca-denuncia-racismo-institucional-em-pernambuco","local":"Recife","tags":["racismo institucional"]}