{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 18h44","author":"Andreia Verdélio - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-09\/mais-de-um-terco-da-populacao-brasileira-responsabilizam-mulher","http:\/\/www.forumseguranca.org.br\/storage\/download\/\/percepcao-violencia-mulheres-b.pdf"],"id":"node-1046876","title":"Machismo leva à culpabilização da vítima de violência sexual, diz especialista","paragraphs":["","Após pesquisa Datafolha mostrar que mais de 33% da população brasileira considera a mulher culpada pelo estupro, o integrante do Fórum Brasileiro de Segurança Pública (FBSP) Rafael Alcadipani destacou a culpabilização da vítima e o grau de proximidade dos agressores entre os dados mais alarmantes.","“A culpabilização da vítima é muito séria. Esse estudo mostra a prevalência da cultura machista na sociedade, de que a mulher tem que andar sempre de determinada forma, quando sabemos que a maior parte da violência acontece por pessoas próximas à vítima, o pai, o marido, o tio, o primo”, disse.","Para o especialista, romper com a cultura machista exige que o respeito à mulher comece dentro de casa. “Aprender que lugar de mulher não é na cozinha, que mulher não é um simples objeto de desejo do homem”, disse. Alcadipani destacou a importância de educar meninos e meninas com os mesmos direitos e deveres em casa e de discutir o tema do machismo e da violência também nas salas de aula.","A pesquisa do Datafolha, encomendada pelo FBSP, mostra que 42% dos homens e 32% das mulheres concordam com a afirmação: “mulheres que se dão ao respeito não são estupradas”, enquanto 63% das mulheres e 51% dos homens discordam.","Segundo Alcadipani, o resultado indica que muitas vezes as próprias mulheres ainda são consideradas responsáveis pela violência sexual, seja por não se comportarem “adequadamente” ou por usarem roupas provocantes. Apesar disso, outro dado da mesma pesquisa aponta que 91% dos entrevistados concordaram com a afirmação de que “Temos que ensinar meninos a não estuprar”.","“No fundo eles sabem que a culpa é do homem, mas continuam com a postura de que a mulher contribuiu para a violência”, analisou o especialista.","O termo violência sexual abrange diferentes formas de agressão que ferem a dignidade e a liberdade sexual de uma pessoa, tais como assédio, exploração sexual e estupro. Nesse conceito também se inserem as “piadinhas”, comentários e “cantadas”.","“Isso faz parte da nossa cultura e muitas mulheres não percebem o mal que isso faz, é a raiz do problema”, ressaltou Alcadipani.","Para o integrante do Fórum de Segurança Pública, apesar dos resultados da pesquisa, a sociedade tem evoluído e as pessoas mais jovens são mais abertas às ideias e tem uma visão mais adequada sobre equidade de gênero. “Precisamos evoluir muito, a questão não é só a lei, mas a cultura de mudar as práticas cotidianas.”","Metodologia","O Datafolha fez 3.625 entrevistas com pessoas a partir de 16 anos, em 217 municípios. A coleta de dados foi feita entre os dias 1º e 5 de agosto deste ano. A margem de erro é dois pontos percentuais para mais ou para menos.","Veja aqui a pesquisa completa."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/machismo-leva-culpabilizacao-da-vitima-de-violencia-sexual-diz","local":"Brasília","tags":["mulheres","violência contra a mulher","machismo","estupro","Fórum Brasileiro de Segurança Pública"]}