{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 13h40","author":"Da Agência Brasil","links":[],"id":"node-1046821","title":"Crianças participam de bate-papo com atleta paralímpico, em dia de mobilização","paragraphs":["Brasília - Crianças de escolas públicas durante o Dia Nacional de Luta da Pessoa com Deficiência. Participam do encontro o funcionário do Metrô-DF Cláudio Irineu da Silva, ex-atleta paralímpico e medalhista de ouro, na Olimpíada de PequimAntonio Cruz\/ Agência Brasil","No Dia Nacional de Luta da Pessoa com Deficiência, comemorado hoje (21), crianças de escolas públicas do Distrito Federal participam durante todo o dia de atividades voltadas para a conscientização sobre os direitos da pessoa com deficiência.","Os estudantes fizeram um passeio de metrô e receberam orientações sobre acessibilidade e respeito aos direitos. Em em seguida se reúnem na estação de Metrô da 112 Sul onde participam de palestras e de um bate-papo com o atleta paralímpico Claúdio Irineu da Silva.","Segundo o presidente do Conselho Nacional de Defesa das Pessoas com Deficiência, Carlos Guimarães, é importante sensibilizar a sociedade sobre a necessidade das pessoas com deficiência. “O dia 21 é um símbolo do dia de luta da pessoa com deficiência. Então esse é o dia de se mostrar pro Estado, mostrar para a população que nós queremos sair de casa, queremos trabalhar, participar da cultura. Nosso problema com a acessibilidade, com a mobilidade é muito grande. Esse é o momento que a gente tenta mobilizar a sociedade como um todo para entender esse processo”, disse.","Brasília - Crianças de escolas públicas participam do Dia Nacional de Luta da Pessoa com Deficiência Antonio Cruz\/ Agência Brasil","O atleta paralímpico Claúdio Irineu, ressaltou que o evento é importante para conscientizar as crianças porque elas serão os políticos do futuro. “Nós costumamos falar que conscientizar as crianças é fundamental, porque são eles que vão se tornar os políticos, arquitetos, os construtores que vão pensar na gente na hora de fazer uma construção. Tendo essa consciência agora, com certeza vamos colher frutos disso no futuro”, concluiu.","O presidente da Companhia Metropolitana de Brasília (Metrô-DF), Marcelo Dourado, informou que todas as estações do Metrô estarão adaptadas pra receber pessoas com deficiência. “Já entregamos essa estação, a da 114 Sul teve as obras concluídas e será inaugurada na próxima quinta-feira (29) e estamos em licitação para a acessibilidade da estação de Arniqueiras. São 24 estações e todas serão totalmente acessíveis”, disse.","O Conselho de Defesa dos Direitos da Pessoa com Deficiência foi regulamentado na última segunda-feira (19) pelo governador do DF, Rodrigo Rollemberg. O Conselho é responsável por formular diretrizes, propor políticas públicas e monitorar ações que visam à garantia dos direitos das pessoas com deficiência no Distrito Federal."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-09\/criancas-participam-de-bate-papo-com-atleta-paralimpico-em-dia-de","local":"Brasília","tags":["Dia Nacional de Luta da Pessoa com Deficiência","Brasília","escola pública","crianças","conscientização"]}