{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 20h12","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1035229","title":"Senadora pede investigação sobre denúncia de garota contra Marco Feliciano","paragraphs":["O  deputado Marco Feliciano é acusado de tentar estuprar uma estudante em Brasíla Arquivo\/ABr","A procuradora da Mulher no Senado, Vanessa Grazziotin (PCdoB-AM), entrou hoje (5) com pedido de investigação no Ministério Público do Distrito Federal e Territórios (MPDFT) do caso em que uma jovem militante do PSC acusa o deputado Marco Feliciano (PSC-SP) de tentar estuprá-la em um apartamento em Brasília. A senadora alega que o episódio envolve um parlamentar “tido como zelador de direitos e garantias fundamentais”.","“A denúncia é mais um caso de assédio sexual, praticado por figura tida como zelador de direitos e garantias fundamentais, mais uma demonstração do cenário machista que compõe nosso Parlamento e nossa sociedade. O grave relato de uma estudante que foi pressionada para sair de Brasília, a fim de evitar um escândalo, precisa ser investigado e a culpa atribuída ao autor do fato”, diz o ofício encaminhado pela senadora ao procurador-geral de Justiça do MPDFT, Leonardo Bessa.","Vanessa Grazziotin anexou ao pedido reportagem publicada no último dia 2, na qual a garota que acusa Feliciano relata o caso a um jornalista. Segundo informações da coluna Esplanada, do Portal UOL, a garota tem tido comportamento instável, reiterando e desmentindo os fatos inúmeras vezes.","A coluna também informa hoje que o chefe de gabinete de Feliciano, Talma Bauer, foi preso hoje em São Paulo, por fatos relacionados ao caso. A Agência Brasil ainda não conseguiu confirma a informação. O deputado Marco Feliciano e seu gabinete em Brasília não atenderam às ligações da reportagem."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/senadora-pede-investigacao-sobre-denuncia-de-garota-contra-marco","local":"Brasília","tags":["Vanessa Grazziottin","Marco Feliciano","tentativa de estupro","investigação","Ministério Público"]}