{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 17h27","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1040197","title":"Serviços de atendimento precisam ouvir moradores de rua, dizem especialistas","paragraphs":["","Os serviços de atendimento social precisam ouvir as pessoas em situação de rua para ter sucesso nas abordagens, segundo os especialistas que participaram hoje (25) do debate Pessoas em Situação de Rua e Estratégias para Construção de Autonomia, organizado pela coordenadoria de Ação Social do governo de São Paulo.","“Podemos até julgá-los como ignorantes, como pessoas com algum tipo de doença mental, incapacitados. Mas é impossível nós trabalharmos a autonomia sem que a pessoa fale. Nós precisamos escutar o morador de rua para saber o que realmente ele precisa, como nós podemos construir essa autonomia juntos”, enfatizou o pesquisador Fernando Leonel de Paula, que estuda abordagens pedagógicas a pessoas em situação de rua.","“Nós falamos para eles, deles, mas não falamos com eles. Não existe outra forma de se construir autonomia, sem que eles tenham voz”, acrescentou sobre a forma como são feitos os estudos e construídas as políticas públicas para essas pessoas. Como exemplo, Fernando citou a elaboração da sua dissertação de mestrado. “Eu fiz 57 revisões bibliográficas e não encontrei sequer um documento onde o morador de rua tenha voz”.","Por isso, ao menos no trabalho de campo, o pesquisador buscou uma abordagem diferenciada, conversando com os moradores de rua durante a noite. Ele acredita que, assim, os entrevistados puderam falar mais à vontade: “Eu fiz as pesquisas nas madrugadas, porque somente nas madrugadas eles são livres, sem os olhares opressores. Onde eles podem falar dos seus amores e das suas dores. Onde todos os olhares opressores se distanciam”.","No abrigo Santa Clara, mantido pela Cáritas, organismo da Conferência Nacional dos Bispos do Brasil (CNBB), para atender mulheres em situação de rua na região de Campinas, interior paulista, também se busca uma mudança de padrões, de acordo com o coordenador do espaço, Roberto Naiber Willis.","Essa discussão permanente com as atendidas é um dos pilares da instituição: “Uma das coisas importantes na casa é o protagonismo. Quando elas chegaram na casa, construíram as regras. Elas são as protagonistas na assembleia. Elas que decidem o que querem, qual o desejo delas. A gente não coloca o nosso desejo na frente do [desejo] delas”, acrescenta Willis.","O modelo nunca trouxe problemas, segundo Willis, apesar de regras comuns em outros abrigos funcionarem de forma diferente do Santa Clara. Não existem, por exemplo, horários fixos para alimentação, entrada e saída da casa. “Elas é que têm que entender que tem perigo se ficarem na rua até muito tarde. A gente só sugeriu que elas chegassem até as 22h. Mas, se alguém chegar depois, pode entrar em qualquer horário”, disse Willis sobre as normas que foram definidas em conjunto com as atendidas."],"category":"Direitos Humanos","url":"\/direitos-humanos\/noticia\/2016-08\/servicos-de-atendimento-precisam-ouvir-moradores-de-rua-dizem","local":"São Paulo","tags":["moradores de rua","abrigos","situação de rua","abrigo Santa Clara","Cáritas"]}