{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 16h55","author":"Sabrina Craide e Pedro Peduzzi - Repórteres da Agência Brasil","links":[],"id":"node-1044795","title":"Caixa e BNDES vão disponibilizar R$ 30 bilhões para concessões de infraestrutura","paragraphs":["","A expectativa do governo para novos aportes em financiamentos do Projeto Crescer, que prevê a concessão de projetos de infraestrutura à iniciativa privada, é de R$ 30 bilhões, sendo que R$ 12 bilhões virão do Fundo de Investimentos do Fundo de Garantia do Tempo de Serviço (FI-FGTS) e um montante entre R$ 10 bilhões e R$ 20 bilhões do Banco Nacional de Desenvolvimento Econômico e Social (BNDES). A emissão de debêntures será usada como instrumento de captação de recursos.","Paulo Caffarelli (BB), Mauricio Quintella (MInistério dos Transportes), Moreira Franco (PPI), Fernando Filho (Minas e Energia), Gilberto Occhi (Caixa), e Maria Silvia Bastos Marques (BNDES), falam à imprensa no Palácio do Planalto Antonio Cruz\/ Agência Brasil","De acordo com o presidente da Caixa, Gilberto Occhi, o volume de recursos disponíveis pode aumentar, de acordo com o interesse de outros bancos.","“Estamos considerando R$ 30 bilhões inicialmente mas, temos também o Banco do Brasil, os bancos privados, e há possibilidade de novos investidores. Então, o volume de recursos disponível é imensurável por conta do apetite dos demais bancos a entrarem nesse negócio. Acreditamos que a qualidade dos projetos, as decisões que o governo federal está tomando para qualificar o processo vão atrair novos investidores e vamos ter condições de ter um volume muito maior”, disse.","O governo anunciou hoje (13) mudanças na forma de financiamento de longo prazo para os projetos de concessão. Na fase das obras, o risco de crédito será assumido pelos bancos, inclusive o BNDES, a Caixa e o Banco do Brasil.","O novo modelo também contará com a participação dos bancos privados e de outras fontes financiadoras, o que, segundo o governo, exigirá projetos bem qualificados e que apresentem taxas de retorno adequadas às condições de captação do mercado.","As garantias do financiamento serão compartilhadas entre credores e debenturistas, para minimizar os riscos dos financiadores de longo prazo. Segundo Occhi, a emissão de debêntures será desburocratizada. “Qualquer projeto inserido no PPI já pode ter autorização automática para a emissão de debentures. Isso acelera e ajuda na captação desses recursos”, disse.","Empréstimos","Segundo o presidente do Banco do Brasil, Paulo Cafarelli, a principal mudança no modelo de financiamento é que não haverá mais o chamado empréstimo ponte, que era concedido no início da operação para que fosse liquidado no futuro por um empréstimo definitivo. “Acontece que muitas coisas mudavam no meio do caminho, e tivemos alguns casos que totalizam mais de 4 bilhões de empréstimos feitos que acabaram não se concluindo”, disse. Segundo Cafarelli, o objetivo é que os financiadores do projeto sejam definidos desde o início","A previsão é que seja feita uma fiança bancária por bancos públicos ou privados para garantir o financiamento do início da obra até que o projeto comece a ter lucro. “A partir do momento que o projeto comece a gerar recebíveis, a fiança deixa de existir. Como temos poucos grandes bancos no Brasil hoje, esse processo acaba fazendo com que os bancos tenham um giro mais rápido, e a rotatividade dessa fiança poderá ser direcionada para outros projetos”, disse Cafarelli."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/caixa-e-bndes-vao-disponibilizar-r-30-bilhoes-para-projetos-de-concessoes","local":"Brasília","tags":["Infraestrutura","investimentos","bancos públicos","Caixa","BNDES","banco do brasil"]}