{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 11h36","author":"Da Agência Brasil","links":[],"id":"node-1044909","title":"Custos industriais caíram 1,1% no segundo trimestre, primeira queda desde 2014","paragraphs":["","","A redução dos custos industriais foi puxada pela queda dos custos com capital de giro e com bens intermediários importados  Arquivo: Agência Brasil","Os custos industriais caíram 1,1% no segundo trimestre em relação aos primeiros três meses deste ano. O resultado foi a primeira queda no Indicador de Custos Industriais, desde o terceiro trimestre de 2014, informou hoje (14) a Confederação Nacional da Indústria (CNI).","A redução foi puxada pela queda dos custos com capital de giro e com bens intermediários importados. No segundo trimestre, o custo com capital de giro caiu 7,7% e o de custos com bens intermediários recuou 11,2% na comparação com o período imediatamente anterior, especialmente por causa da recente valorização do real diante do dólar.","Segundo a CNI, embora tenha impacto positivo sobre os custos, a mudança no câmbio prejudicou a competitividade da indústria brasileira nos mercados interno e externo. \"A redução de 12,1% no preço dos manufaturados importados, em reais, foi maior que a queda de 1,1% nos custos industriais\", observa a CNI. Com isso, os produtos estrangeiros têm mais chances de competir com os brasileiros no mercado interno.","Além disso, os preços em reais dos produtos industrializados nos Estados Unidos, um dos principais destinos das exportações do Brasil, tiveram uma queda de 8,9%, muito superior à redução de 1,1% registrada nos custos industriais brasileiros. Na avaliação da CNI, isso indica a perda de competitividade dos produtos brasileiros no mercado internacional.","No entanto, a queda dos custos industriais associada ao aumento de 1,1% os preços dos produtos industrializados no mercado brasileiro permitiram a recomposição dos lucros das empresas. \"É o terceiro trimestre consecutivo em que o aumento dos preços supera o aumento dos custos industriais, o que indica um período de descompressão das margens de lucro\", acrescentou a CNI.","O Indicador de Custos Industriais é formado pelos Índices de Custos de Produção, de Capital de Giro e de Custo Tributário. O Índice de Custos de Produção, que teve uma queda de 0,8% no segundo trimestre em relação ao primeiro trimestre, é composto pelos indicadores de custos com pessoal, com bens intermediários nacionais e importados e com o custo de energia."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/custos-industriais-cairam-11-no-segundo-trimestre-primeira-queda-desde-2014","local":"Brasília","tags":["indústria","Indicadores Industriais","Indicador de Custo Industrial","CNI"]}