{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 17h58","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1038988","title":"Instituto do Aço: produção siderúrgica brasileira segue em queda em 2016","paragraphs":["Dados preliminares, divulgados hoje (19) pelo Instituto Aço Brasil (IABr), revelam que a produção siderúrgica brasileira mensal continua em trajetória de queda em 2016, comparativamente ao ano anterior. Em julho, foi observada queda de 6% na produção brasileira de aço bruto (2,7 milhões de toneladas), em relação a igual mês do ano passado.","A produção mensal de laminados também mostrou redução, embora em percentual menor (0,4%), totalizando 1,9 milhão de toneladas. No acumulado do ano, a produção alcançou 17,6 milhões de toneladas de aço bruto e 12,1 milhões de toneladas de laminados, com redução de 12,0% e 12,7%, respectivamente, sobre o mesmo período de 2015.","Seguindo a tendência de retração, as vendas para o mercado doméstico (14 milhões de toneladas) caíram 3,3% em relação a julho do ano passado, acumulando nos sete primeiros meses do ano redução de 13,9%, com total de 9,6 milhões de toneladas.","O consumo aparente nacional atingiu 1,5 milhão de toneladas de produtos siderúrgicos em julho, resultado 11,6% inferior ao registrado no mesmo mês do ano anterior. No acumulado janeiro\/julho, o consumo aparente, com 10,5 milhões de toneladas, foi 22,1% menor que o do mesmo período de 2015.","Também as importações, que somaram 112 mil toneladas, tiveram queda em julho deste ano da ordem de 58,8%, contra igual mês de 2015, devido ao fraco consumo de aço gerado pela redução de demanda interna, informou o IABr. Em termos de valor, a queda atingiu 53,1%. No ano, a redução em termos de volume de produtos importados totalizou 63,5% e, em valor, 59,8%.","Em relação às exportações de produtos siderúrgicos, o IABr revelou que, embora elas tenham mostrado queda de 39% em volume (896 mil toneladas) e de 38,3% em valor (US$ 403 milhões), em julho, frente a julho de 2015, no acumulado do ano, houve aumento de 5,3% nos embarques para o exterior, com um total de 7,6 milhões de toneladas. Já em valor (US$ 3 bilhões), foi apurada queda de 25% nas exportações no ano até julho, sobre o mesmo período de 2015.","Apesar dos números negativos, o Brasil segue na liderança do ranking de países produtores de aço bruto na América Latina, com cerca de 15 milhões de toneladas entre janeiro e junho de 2016, 13% a menos do que no mesmo período d ano passado. O segundo lugar é ocupado pelo México, com quase 9 milhões de toneladas, resultado também inferior ao do primeiro semestre de 2015 em 4,4%.","As estatísticas do IABr mostram, ainda, que mesmo a China, líder mundial de produção de aço, experimentou retração na produção de 1,1% entre janeiro e junho deste ano, contra igual período do ano anterior, totalizando 399,5 milhões de toneladas."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/producao-siderurgica-brasileira-segue-em-trajetoria-de-queda","local":"Rio de Janeiro","tags":["Aço","produção","Siderurgia","IABr","estatística","retração","exportações","vendas internas"]}