{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 13h16","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1039619","title":"Olimpíada desacelera venda de veículos, diz Anfavea","paragraphs":["O presidente da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea), Antonio Megale, afirmou hoje (22) que as vendas de veículos ao mercado interno apresentaram pequena desaceleração neste mês de agosto, passando da média diária de 8 mil para 7,8 mil unidades. Para ele, esse desempenho mais fraco não é uma tendência de piora, apenas uma parada momentânea dos negócios por conta da Olimpíada Rio 2016.","Com o término do evento, acredita Megale, o consumidor deverá voltar a procurar as concessionárias e ajudar a manter a estabilidade. “O crescimento ainda não será robusto, mas esperamos que, a partir de em setembro ou mesmo final deste mês, o mercado volte a um nível mais estável, com um cenário a caminho da recuperação”, disse.","Segundo o executivo, o setor ainda terá que vencer muitos desafios para voltar a crescer e registrar níveis recordes, como o de quatro anos atrás, quando a comercialização superou as 3,8 mil de unidades.","Ao discursar na abertura do workshop Planejamento Automotivo 2017, no Hotel Sheraton WTC, Megale manteve as projeções de um recuo de 19% nas vendas de veículos, que devem atingir 2,08 milhões e de uma queda de 5,5% na produção com um total de 2,3 milhões de unidades.","De acordo com a análise do presidente da Anfavea, o êxito da Olimpíada trouxe de volta a autoestima dos brasileiros. Com as definições políticas em torno do processo de afastamento da presidenta Dilma Roussefff, o que se espera é uma retomada da confiança do consumidor, disse. Ele acredita que muitos estão adiando a decisão de compra por “medo da perda do emprego”.","Mas esse receio do consumidor não é só uma questão de confiança. O setor da indústria automobilística está com trabalhadores acima do que necessita para produzir. É o caso, por exemplo, da Mercedes-Benz, que anunciou um excedente de 2,5 mil pessoas. Preocupado com as demissões, o ministro do Trabalho, Ronaldo Nogueira, discutiu o assunto na última sexta-feira (19) com o presidente do Sindicato dos Metalúrgicos do ABC, Rafael Marques, e ficou de conversar com a montadora.","Medidas para a retomada","Na avaliação do presidente da Anfavea, a retomada da produção e vendas no mercado doméstico passa por um conjunto de medidas que vão além da gradual expectativa de que o Produto Interno Bruto (PIB) volte a crescer. Uma dessas medidas é a definição do Programa de Sustentabilidade Veicular, em discussão entre governo e 19 entidades, que prevê a criação de estímulos para a renovação da frota.","Megale acredita que essa alternativa não irá penalizar aqueles que mantém um carro antigo em bom estado. A medida “não é tirar o carro velho, mas tirar o carro sem condições [de segurança no trânsito]. É uma opção para aquela pessoa cuja única solução é deixar o carro encostado em algum lugar. Ela poderá transformar esse veículo em bônus para dar entrada em um carro novo”, afirmou.","Ele também informou que está em debate, inicialmente com os bancos públicos, a possibilidade de capitalizar o setor de autopeças por meio de financiamento a custo mais baixo. Outra expectativa de melhora é o desempenho das exportações. O executivo lembrou que as recentes negociações tem sido mais favoráveis no sentido de se estabelecer metas de escoamento. Na renovação, por exemplo, do acordo com a Argentina, o principal parceiro comercial em âmbito do Mercado Comum do Cone Sul (Mercosul), ao invés do prazo de duração costumeiro de um ano, o contrato será válido até 2020. Quanto ao câmbio, Megale disse que, mesmo tendo recuado nos últimos dias, ainda é vantajoso vender para fora do país com a moeda norte-americana variando entre R$ 3,00 a R$ 3,50."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/olimpiada-desacelera-venda-de-veiculos-diz-anfavea","local":"São Paulo","tags":["olimpíada","vendas","veículos","desaceleração","Anfavea"]}