{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 19h43","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1041056","title":"Greve não interrompeu serviços essenciais do Tesouro, diz secretária","paragraphs":["","A greve dos servidores do Tesouro Nacional não interrompeu os serviços essenciais do órgão, disse hoje (30) a secretária do Tesouro, Ana Paula Vescovi. Segundo ela, a paralisação, que já dura duas semanas, interrompeu a divulgação de estatísticas, mas os leilões de títulos da dívida pública e os repasses constitucionais para estados e municípios continuam a ser feitos.","“Quero deixar claro que não houve interrupção de leilões. Mudamos o horário de funcionamento do Tesouro Direto [programa de venda de títulos a pessoas físicas] e cancelamos um leilão que não estava previsto no PAF [Plano Anual de Financiamento], mas os previstos nos cronogramas estão sendo cumpridos”, declarou Vescovi.","Segundo a secretária, também não houve prejuízo para as renegociações das dívidas dos estados com a União, porque o governo aguarda a conclusão das votações do projeto de lei no Congresso.","Restrições","Em relação as transferências obrigatórias para estados e municípios, Vescovi disse que elas não foram interrompidas porque são determinadas pela Constituição. “Se a gente interrompesse, estaríamos descumprindo a legislação”, acrescentou.","Hoje, o Tesouro divulgou o resultado primário de julho com restrições. Os dados sobre investimentos federais não constaram do material distribuído à imprensa e só foram apresentados aos jornalistas durante a entrevista. Os números da Dívida Pública Federal em julho não têm data para serem divulgados.","Apesar dos problemas de divulgação, a secretária assegurou que todas as estatísticas do Tesouro Nacional estão preservadas e continuam a ser atualizadas. “Óbvio que estamos trabalhando em planos de contingência, priorizando tarefas em todas as áreas para assegurar o funcionamento mínimo. Todas as estatísticas estão preservadas”, afirmou Vescovi.","Reajuste","Por causa de um apitaço dos servidores do Tesouro, a entrevista do resultado primário de julho foi transferida para a sala de reuniões do Conselho Monetário Nacional (CMN). Ao saberem da mudança de local, os servidores deixaram a entrada do prédio, onde estavam concentrados, e dirigiram-se ao sexto andar, mas não conseguiram se aproximar da sala do CMN. A mobilização terminou sem incidentes.","Beneficiados com um reajuste de 27,9% nos próximos quatro anos, como a maior parte das categorias do serviço público, os servidores do Tesouro pedem equiparação com os funcionários da Receita Federal, que receberão um reajuste de 21% mais um bônus de eficiência para quem tem desempenho melhor e arrecada mais tributos. Essa gratificação é isenta de recolhimento para a Previdência Social e, em alguns casos, eleva o reajuste para os servidores da Receita para 50% em quatro anos.","Segundo Vescovi, o Tesouro Nacional informou não existir espaço no Orçamento para conceder um bônus aos servidores do órgão. “Não há recursos para a equiparação com a Receita. Dialogamos com a categoria e dissemos que não há espaço para o pleito. Estamos abertos a pautas positivas que impliquem reconhecimento para a categoria, desde que não incorram em impacto fiscal”, declarou. De acordo com a secretária, todos os acordos salariais firmados em 2015 estão sendo honrados na transição de governo.\""],"category":"Economia","url":"\/economia\/noticia\/2016-08\/greve-nao-interrompeu-servicos-essenciais-do-tesouro-diz-secretaria","local":"Brasília","tags":["Tesouro","secretária","greve","serviços essenciais"]}