{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 12h15","author":"Da Agência Brasil","links":["https:\/\/goo.gl\/yMsHWu","https:\/\/goo.gl\/Qj6Css","https:\/\/goo.gl\/zRRxd","https:\/\/goo.gl\/MtEQe"],"id":"node-1046484","title":"Diário Oficial publica resolução que altera o Simples Nacional","paragraphs":["Resolução publicada hoje (19) no Diário Oficial da União faz alterações no Simples Nacional. O novo texto consolida e organiza dispositivos relativos à composição e ao momento do reconhecimento da receita bruta para fins de tributação no Simples Nacional, informou a Receita Federal.","Pela norma, compõem a receita bruta, dentre outros fatos geradores, os royalties, aluguéis e demais receitas decorrentes de cessão de direito de uso ou gozo, bem como as verbas de patrocínio. Por outro lado, destaca a Receita Federal, não são componentes da receita bruta a remessa de mercadorias a título de bonificação, doação ou brinde (desde que seja incondicional e não haja contraprestação por parte do destinatário), a remessa de amostra grátis e os valores recebidos a título de multa ou indenização por rescisão contratual (desde que não corresponda à parte executada do contrato).","A resolução trata também das operações de troca, dispondo que os valores correspondentes compõem a receita bruta para todas as partes envolvidas, e determina que as receitas devem ser reconhecidas quando do faturamento, da entrega do bem ou do direito ou à proporção em que os serviços são efetivamente prestados, o que primeiro ocorrer.","Quanto às receitas auferidas por agências de turismo, corresponderá à comissão ou ao adicional percebido, quando houver somente a intermediação de serviços turísticos prestados por conta e em nome de terceiros, ou incluirá a totalidade dos valores auferidos, nos demais casos.","A resolução permite ainda, entre outras situações, que os estados exijam das empresas optantes pelo Simples Nacional informações relativas ao Fundo de Combate à Pobreza , acrescenta a Receita Federal.","O Simples Nacional é um regime tributário diferenciado, simplificado e favorecido previsto em lei aplicável às microempresas e às empresas de pequeno porte."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/diaro-oficial-publica-resolucao-que-altera-o-simples-nacional","local":"Brasília","tags":["Receita Federal","Simples Nacional","impostos"]}