{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 10h43","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1041479","title":"Preços ao produtor fecham julho com inflação negativa de 0,56%","paragraphs":["","Preços da indústria acusaram em julho inflação negativa de 0,56%Arquivo\/Agência Brasil","Os preços da indústria fecharam o mês de julho com deflação (inflação negativa) de 0,56%, uma queda de 1,06 ponto percentual em relação a 0,5% de alta em junho. Houve redução nos preços de 16 das 24 atividades das indústrias extrativa e de transformação.","Os dados fazem parte do Índice de Preços ao Produtor (IPP), divulgados hoje (1º) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Com o resultado de julho, os preços ao produtor, “na porta da fábrica”, fecharam os primeiros sete meses do ano com inflação negativa de 0,67%, contra 0,11% do acumulado até junho.","A taxa acumulada nos últimos doze meses (anualizada), no entanto, acusou alta de 4,3%, resultado que é menor que o acumulado até junho: 5,65%.","O Índice de Preços ao Produtor (IPP) das Indústrias Extrativas e de Transformação mede a evolução dos preços de produtos “na porta de fábrica”, sem impostos e fretes, e abrange informações das grandes categorias econômicas: bens de capital, bens intermediários e bens de consumo (duráveis e semiduráveis e não duráveis).","No caso de bens de capital, a categoria encerrou julho com queda de preços (1,48%), bens intermediários (-1,%) e bens de consumo (0,35%).","Atividades pesquisadas","Os dados divulgados pelo IBGE indicam que a inflação negativa de julho de 0,56% reflete queda de preços em 16 das 24 atividades pesquisadas, com apenas oito apresentando variações positivas de preços em relação a junho.","As quatro maiores variações ocorreram em indústrias extrativas (-11,94%), outros equipamentos de transporte (-3,20%), fumo (-3,20%) e impressão (2,96%).","Na outra ponta, alimentos e refino de petróleo e produtos de álcool foram as atividades que mais contribuíram para que a deflação do IPP de junho para julho não fosse ainda maior. No caso dos alimentos, a variação média dos preços do setor, na comparação com junho, foi de 1,73%. É a terceira taxa positiva consecutiva.","No acumulado, a atividade registra alta de 7,74%, resultado superado por julho de 2012 (12,09%). No acumulado em 12 meses, os preços de julho de 2016 são maiores (20,19%) do que os de julho de 2015."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/precos-ao-produtor-fecham-julho-com-inflacao-negativa-de-056","local":"Rio de Janeiro","tags":["preços da indústria","IBGE","pesquisa","deflação"]}