{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 19h42","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1037075","title":"Petrobras tem lucro líquido de R$ 370 milhões no segundo trimestre de 2016","paragraphs":["A Petrobras teve um lucro líquido de R$ 370 milhões no segundo trimestre deste ano. O número é positivo em relação aos três primeiros meses de 2016, quando registrou prejuízo de R$ 1,2 bilhão. Segundo a empresa, vários fatores contribuíram para o resultado: a redução de 30% nas despesas financeiras líquidas, o crescimento de 7% na produção total de petróleo e gás natural, o incremento da receita com aumento de 14% nas exportações de petróleo e derivados e redução de custos com importações de gás natural, despesas com o programa de incentivo ao desligamento voluntário (PIDV); e o impairment (desvalorização) de ativos do Complexo Petroquímico do Rio de Janeiro (Comperj).","Os números foram encaminhados hoje (11) pela companhia à Comissão de Valores Mobiliários (CVM) e estão sendo explicados em entrevista da diretoria da Petrobras, na sede da empresa, no Centro do Rio.","Diretoria da Petrobras divulgou resultados da estatal no segundo trimestre de 2016Cristina Indio do Brasil\/Agência Brasil","Ainda de acordo com o balanço, o fluxo de caixa livre foi positivo pelo quinto trimestre consecutivo (R$ 10.8 bilhões). O total é 3,5 vezes maior que o registrado no primeiro trimestre de 2016, quando ficou em R$ 2.4 bilhões. Lá o resultado sofreu impacto da maior geração operacional e da redução dos investimentos.","A Petrobras informou ainda que o endividamento bruto caiu 19%. Saiu de R$ 493 bilhões, em 31 de dezembro de 2015, para R$ 397,8 bilhões, uma redução de R$ 95,3 bilhões. O endividamento líquido passou de R$ 392,1 bilhões para R$ 332,4 bilhões, uma queda de 15%.","No primeiro semestre de 2016, a companhia teve prejuízo de R$ 876 milhões, especialmente, por causa da redução do lucro operacional e do aumento das despesas financeiras líquidas. O lucro bruto teve queda de 9% em relação ao mesmo período do ano anterior, chegando a R$ 43,8 bilhões. A empresa informou que houve diminuição na receita de vendas, em função da queda de 7% nas vendas de derivados no mercado doméstico, parcialmente compensada pelas maiores margens de diesel e gasolina.","Outro fator que contribuiu para a menor receita de vendas foi a queda nos preços das exportações de petróleo e derivados, a redução da geração e dos preços de energia elétrica, além do recuo do volume de gás natural comercializado no mercado interno.","Conforme a Petrobras, a queda nos preços de petróleo e nas vendas houve menores custos com importações e participações governamentais no Brasil, mas ocorreu um aumento da depreciação devido à redução das estimativas de reservas, principalmente pela queda dos preços de petróleo. Isso, no entanto, foi parcialmente compensado pelo menor saldo de ativos em função das perdas por impairment (desvalorização do ativo) em 2015."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/petrobras-tem-lucro-liquido-de-r-370-milhoes-no-segundo-trimestre-de-2016","local":"Rio de Janeiro","tags":["Petrobras","lucro liquido da Petrobras"]}