{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 06h24","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1040637","title":"Brasil defenderá combate à evasão tributária na reunião do G20, na China","paragraphs":["A aceleração das discussões sobre o combate à evasão tributária será um dos principais pontos defendidos pelo Brasil na reunião dos presidentes e dos primeiros-ministros do G20 (grupo das 20 maiores economias do planeta), que ocorrerá nos dias 4 e 5 de setembro em Hangzhou, na China. Segundo o Ministério da Fazenda, o encontro deverá resultar em avanços importantes na tributação de capitais que se aproveitam de brechas internacionais para migrar para países com impostos mais baixos ou para paraísos fiscais – onde não pagam tributo nenhum.","Segundo o ministério, um dos pontos de debate será a tributação de empresas multinacionais que burlam a legislação para não pagar impostos tanto nos países onde estão instaladas quanto nos países-sede. O ministério destaca que as discussões estão avançadas com vários países, ratificando o acordo da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) para a troca automática de informações tributárias, de movimentação de recursos e do patrimônio de contribuintes.","Em junho, o Brasil ratificou o acordo da OCDE assinado em 2014. A partir de 2018, a Receita Federal passará a informar automaticamente aos países do grupo sobre movimentações de estrangeiros e, em troca, receberá dados de brasileiros no exterior. O Brasil não integra a OCDE, mas tem acordos de parceria com a organização, que reúne 34 países industrializados.","Além do acordo com a OCDE, o Brasil repassa automaticamente informações aos Estados Unidos por meio do Ato de Conformidade Fiscal de Contas Estrangeiras (Fatca, na sigla em inglês). Ratificado pelo Congresso Nacional em julho do ano passado, o acordo abrange contribuintes de um país com contas-correntes com saldo de pelo menos US$ 50 mil em outro país. Em troca, os Estados Unidos fazem o mesmo.","Fluxo de capitais","Outro ponto importante a ser debatido na reunião de cúpula do G20, de acordo com o Ministério da Fazenda, será a regulação do fluxo internacional de capitais. A OCDE está revisando o código de liberalização do movimento de capitais, que tem 60 anos, para tentar conter a volatilidade dos fluxos financeiros, que podem ser retirados quase instantaneamente de países em momentos de crises internacionais. Segundo o ministério, a volatilidade no capital financeiro cria dificuldades para a economia real de vários países em momentos de turbulência global.","O governo brasileiro defenderá a continuidade das reformas no Fundo Monetário Internacional (FMI). O Ministério da Fazenda esclarece que a ampliação das cotas dos países emergentes não tem impacto sobre o Orçamento brasileiro, nem sobre a meta de déficit primário – resultado negativo desconsiderando o pagamento de juros da dívida pública. Isso ocorre porque os aportes de capitais do Brasil no FMI saem das reservas internacionais, atualmente em US$ 377 bilhões.","Em vez de aplicar o dinheiro das reservas externas em títulos do Tesouro americano, o Banco Central adquire direitos especiais de saque no FMI. A operação apenas muda a composição das reservas internacionais, sem afetar o volume delas.","Concessões","O ministro da Fazenda, Henrique Meirelles, deve embarcar para a China com o presidente interino Michel Temer na quarta-feira (31). Antes de ir a Hangzhou, Meirelles participará de seminário com empresários chineses na sexta-feira (2), em Xangai, para apresentar os projetos do governo brasileiro de concessões de infra-estrutura."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/brasil-defendera-combate-evasao-tributaria-na-reuniao-do-g20-na-china","local":"Brasília","tags":["evasão tributária","combate","brasil","G20","reunião","China"]}