{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 11h59","author":"Daniel Lima – Repórter da Agência Brasil","links":[],"id":"node-1046608","title":"Diretor do BC destaca preparo da instituição para ajustes em economias avançadas","paragraphs":["Segundo  o  diretor  do  BC, Reinaldo Le Grazie (D), a responsabilidade  fiscal  contribui  para manter  em baixa a inflação Edilson Rodrigues\/Agência Senado","O diretor de Política Monetária do Banco Central (BC), Reinaldo Le Grazie, disse hoje (20) que, em meio às incertezas econômicas globais, a instituição brasileira está preparada para o processo de normalização da política monetária das economias avançadas. O mercado aguarda uma sinalização das autoridades japonesas e norte-americanas sobre mudanças nesses países que possam impactar no setor financeiro internacional.","Em linha com o que têm dito integrantes da equipe econômica, Le Grazie afirmou que, para haver retorno do ambiente [interno] de estabilidade, confiança e crescimento, é preciso resgatar os pilares do tripé macroeconômico e aplicá-los de forma plena. “Ou seja, nutrir a responsabilidade fiscal, manter controle da inflação e regime de câmbio flutuante”, explicou.","Reinaldo Le Grazie lembrou que o controle da inflação é alcançado pelo emprego do sistema de metas, cabendo ao Conselho Monetário Nacional estabelecê-las e ao Banco Central, de forma determinada, cumprí-las. Segundo Le Grazie, quanto mais tempo a inflação permanecer em torno da meta, maior será a contribuição do BC para que a correção de preços deixe de ser uma preocupação recorrente na tomada de decisão dos agentes econômicos.","Sobre o câmbio flutuante, o diretor do Banco Central enfatizou que, sem prejudicar o regime, a autoridade monetária tem usado, sempre com a necessária parcimônia, as ferramentas cambiais de que dispõe. “Intervenções pontuais, consistentes,relativamente previsíveis, que suavizam movimentos e sirvam para corrigir distorções, são práticas saudáveis, desde que não alterem a trajetória de longo prazo da moeda , que é, em última instância, definida por um conjunto de fatores locais e externos”, disse.","Por fim, afirmou Le Grazie, a responsabilidade fiscal contribui para a manutenção de uma inflação baixa e para a queda sustentável dos juros reais ao longo do tempo, fatores importantes para o desenvolvimento do financiamento de longo prazo no Brasil. “A eficiência da política monetária do Banco Central será tanto maior quanto mais bem-sucedidos forem os esforços para a implantação de reformas e ajustes que fortaleçam o pilar da responsabilidade fiscal”, afirmou."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/diretor-do-bc-destaca-preparo-da-instituicao-para-ajustes-em-economias","local":"Brasília","tags":["Banco Central do Brasil","política monetária","economias avançadas","ajustes"]}