{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 15h01","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1046825","title":"Devolução de cheques recua e atinge a menor taxa em 12 meses","paragraphs":["","Os cheques devolvidos por falta de fundos em agosto alcançaram 2,18% do total de emissões. Esse percentual é o mais baixo desde setembro do ano passado, segundo pesquisa do Indicador Serasa Experian de Cheques Sem Fundos. No mês anterior, em julho, a taxa tinha sido de 2,26% e 2,11% em igual período do ano passado.","Comparado a agosto dos anos anteriores, este foi o que apresentou pior desempenho desde 1991, quando teve início esse levantamento. Foram compensados 50.602.130 cheques, dos quais 1.101.093 tiveram de ser devolvidos porque os correntistas não tinham feito a provisão necessária para garantir o pagamento.","No acumulado de janeiro a agosto, o índice atingiu 2,36%, a mais elevada da série histórica. O estado do Amapá aparece como a localidade em que ocorreu a maior proporção de devoluções (17,79%). Apenas em agosto, este estado registrou 16,16% ante 17,31%, em julho. Em agosto do ano passado, as devoluções no Amapá somaram 10,53% do total de cheques compensados.","Regiões","A menor taxa no acumulado do ano até agosto foi registrada em São Paulo (1,79%). Por região, o Nordeste lidera com 4,59%, enquanto o Sudeste teve 1,94% de devoluções.","Em agosto, a região Norte teve 4,19% de devoluções ante 4,16% em julho, e 3,99% em igual mês do ano passado. No Nordeste, a taxa ficou em 4,30%, também abaixo do mês anterior (4,56%), mas superior à variação em agosto de 2015 (4,16%).","No Sudeste, o índice foi de 1,79%, menor do que em julho (1,86%), mas superior ao resultado do mesmo mês no ano passado (1,68%). No Sul, foram devolvidos 1,84% do total compensado, volume inferior ao montante de julho último (1,91%) e ao índice de agosto de 2015 ( 1,94%).","Na avaliação dos economistas da Serasa Experian, o resultado de agosto evidencia o comportamento de tentativa do consumidor de sair da situação de inadimplência, “reduzindo seu nível de consumo e renegociando dívidas”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/devolucao-de-cheques-recua-e-atinge-menor-taxa-em-12-meses","local":"São Paulo","tags":["Serasa","cheques","devolução","recuo"]}