{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 10h50","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1041151","title":"Taxa de desemprego cai em julho na região metropolitana de São Paulo","paragraphs":["Carteira de trabalhoArquivo\/Agência Brasil","A taxa de desemprego na região metropolitana de São Paulo apresentou leve queda ao passar de 17,6% em junho para 17,4% em julho, segundo informações da Pesquisa de Emprego e Desemprego, feita todos os meses pela Fundação Sistema Estadual de Análise de Dados (Fundação Seade) e Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), divulgada hoje (31) na capital paulista.","Segundo os dados, o contingente de desempregados foi calculado em 1,953 milhão de pessoas, 37 mil a mais do que no mês anterior. Esse número é decorrente da redução do nível de ocupação com a eliminação de 45 mil postos de trabalho (-0,5%) e da População Economicamente Ativa (PEA), que registrou 82 mil pessoas deixando o mercado de trabalho, o que equivale a 0,7%.","Os dados mostram também que em fevereiro o nível de ocupação caiu 0,5% e o contingente de ocupados foi estimado em 9,274 milhões de pessoas. O resultado ocorreu em função da queda de empregados na indústria de transformação (-3,0%), equivalente a 44 mil postos de trabalho a menos; no comércio e reparação de veículos automotores e motocicletas (-2,2%), com a eliminação de 36 mil postos de trabalho; e na construção (-0,3%), com menos 2 mil postos de trabalho. O setor de serviços registrou crescimento no nível ocupacional (0,7%), com geração de 38 mil postos de trabalho.","A pesquisa mostrou ainda que o número de assalariados caiu 0,5%. No setor privado, houve aumento do assalariamento com carteira assinada (1,9%) e caiu o número de assalariados sem carteira (-0,5%). O contingente de ocupados nas demais posições caiu 1,9%, os autônomos caíram 1,1%. A quantidade de empregados domésticos cresceu 2,7%. De acordo com a pesquisa, entre dezembro e janeiro, o rendimento médio real dos ocupados caiu 0,3%, passando a R$ 1.963,00. Já o rendimento dos assalariados teve variação positiva, passando a R$ 2.034,00.","Quando analisados os últimos 12 meses, a taxa de desemprego na região metropolitana em julho deste ano foi maior do que a verificada em julho do ano passado (13,7%). O contingente de desempregados aumentou em 439 mil pessoas, devido à eliminação de 261 mil postos de trabalho (-2,7%) e ao aumento da força de trabalho da região, com a entrada de 178 mil pessoas no mercado de trabalho (1,6%).","Segundo os dados, em relação a julho do ano passado, o nível de ocupação diminuiu 2,7% em função das reduções no comércio e reparação de veículos automotores e motocicletas, com a eliminação de 111 mil postos de trabalho, ou -6,5%, na construção (-93 mil postos ou -13,5%) e na Indústria de Transformação (-88 mil postos ou -5,8%). Houve aumento do nível ocupacional nos serviços, com geração de 34 mil postos de trabalho ou 0,6%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/taxa-de-desemprego-cai-em-julho-na-regiao-metropolitana-de-sao-paulo","local":"Brasília","tags":["taxa","desemprego","queda","julho","região metropolitana","São Paulo"]}