{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 16h31","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":[],"id":"node-1044790","title":"Pedidos de recuperação judicial no comércio mais que dobram em 2016","paragraphs":["","Entre janeiro e julho deste ano, os pedidos de recuperação judicial no setor de comércio em todo o país mais que dobraram na comparação com o mesmo período do ano anterior. Segundo levantamento da Serasa Experian divulgado hoje (13), os pedidos de recuperação judicial cresceram 106,9% no período.","Nos sete primeiros meses deste ano, foram 387 requerimentos de recuperações judiciais, ante 187 pedidos registrados no mesmo período de 2015.","Pedidos de recuperação judicial cresceram 106,9% de janeiro a julho de 2016Marcello Casal Jr\/Agência Brasil","A recuperação se dá, segundo a Serasa Experian, quando a empresa entra com o pedido de recuperação em juízo, acompanhado da documentação prevista em lei. O pedido é analisado pelo juiz, que decide se acata ou não.","Além do comércio, o setor de serviços também registrou aumento significativo neste tipo de pedido. De janeiro a julho deste ano, foram 427 pedidos. No mesmo período do ano passado, foram 252. O setor industrial, por sua vez, passou de 166 pedidos de recuperação judicial no ano passado para 254 este ano, de janeiro a julho.","Na avaliação mensal, também foi registrado aumento no número de pedidos de recuperação requeridos, passando de 135 em julho do ano passado para 175 este ano, considerando todos os segmentos. Para os economistas da Serasa Experian, a queda no consumo das famílias este ano, provocada pelo desemprego, inflação e juros altos, impactou negativamente no comércio, aumentando os pedidos de recuperação judicial das empresas deste setor.","Falência","Quanto aos pedidos de falência, o setor mais impactado nos sete primeiros meses de 2016 foi o de serviços, que passou de 361 pedidos no ano passado para 421 este ano. Na indústria, o número de falências requeridas passou de 355 em 2015 para 395 este ano. No comércio, as falências se mantiveram estáveis, com 240 pedidos.","Analisando apenas o mês de julho, o setor de serviços foi o único a apresentar queda no número de pedidos de falência, somando 54 contra 62 em julho do ano passado. Na indústria ocorreram 82 pedidos este ano, enquanto no comércio foram 53 pedidos."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/pedidos-de-recuperacao-judicial-no-comercio-mais-que-dobram-em-2016","local":"São Paulo","tags":["recuperação judicial","comércio","Serasa","falência","crise"]}