{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 16h09","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1036983","title":"Produção de petróleo e gás cresce 6% em julho e bate novo recorde mensal","paragraphs":[" ","A produção total de petróleo e gás natural da Petrobras em julho chegou a 2,89 milhões de barris de óleo equivalente por diaArquivo Agência Brasil","A produção de petróleo e gás natural operada pela Petrobras na camada pré-sal cresceu 6% em julho na comparação com o mês anterior e bateu novo recorde mensal, alcançando o volume de 1,32 milhão boed.","Esse resultado se deve principalmente à entrada em operação, em 8 de julho, do sistema de produção de Lula Central, por meio do FPSO Cidade de Saquarema, e ao crescimento da produção de novos poços interligados às plataformas que produzem, processam, armazenam e escoam petróleo ( FPSOs) Cidade Maricá e Cidade de Itaguaí, também instalados no campo de Lula.","A produção de petróleo operada pela Petrobras (parcela própria e dos parceiros) em julho, na camada pré-sal, também foi um recorde mensal, atingindo a média de 1,06 milhão bpd, ultrapassando, pela primeira vez, à marca mensal de 1 milhão bpd. Além disso, no dia 20 de julho foi alcançado o recorde diário, com a produção de 1,11 milhão de barris.","Petróleo e gás","A produção total de petróleo e gás natural da Petrobras em julho chegou a 2,89 milhões de barris de óleo equivalente por dia (boed), mantendo o mesmo patamar do mês anterior, que foi de 2,90 milhões boed.  Desse total, 2,70 milhões foram produzidos no Brasil e 0,19 milhão no exterior.","A produção média de petróleo em julho atingiu 2,29 milhões de barris por dia (bpd), em linha com o mês anterior, que alcançou 2,30 milhões bpd. Desse total, 2,20 milhões bpd foram produzidos no Brasil e 0,09 milhão bpd no exterior.","Produção de gás","A produção de gás natural no país, excluído o volume liquefeito, foi de 79,4 milhões m³\/dia, 0,7% acima do mês anterior (78,8 milhões m³\/dia), atingindo um novo recorde mensal. A produção média de gás natural no exterior foi de 16 milhões m³\/d, 7% abaixo dos 17,2 milhões m³\/d alcançados no mês anterior."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/producao-de-petroleo-e-gas-cresce-6-em-julho-e-bate-novo-recorde-mensal","local":"Rio de Janeiro","tags":["Petrobras","peróleo","gás","produção","pré-sal","recorde"]}