{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 14h32","author":"Daniel Lima – Repórter da Agência Brasil","links":["https:\/\/goo.gl\/ChX2X8","https:\/\/goo.gl\/Hr3Rgr","https:\/\/goo.gl\/P4zEcm"],"id":"node-1047003","title":"Atuações da Receita até agosto chegam a R$ 73,23 bilhões","paragraphs":["Segundo o subsecretário de Fiscalização da Receita,","a xpectativa é alcançar o mesmo valor obtido o ano passado,  R$ 125,6  bilhões  Arquivo\/Agência Brasil","Os créditos tributários (impostos não pagos, multas e juros) lançados pela Receita Federal chegaram a R$ 73,233 bilhões de janeiro a agosto em 2016, com queda expressiva (14%) em comparação com o mesmo período do ano anterior. Segundo o subsecretário de Fiscalização da Receita Federal, Iágaro Jung Martins, a Receita espera, porém, alcançar, pelo menos, o mesmo valor alcançado em todo o ano de 2015. No ano passado, os créditos tributários chegaram a R$ 125,6 bilhões.","Para compensar a diferença, a Receita destaca que atualmente estão em execução procedimentos de fiscalização que envolvem casos de grande relevância e abrangência, em sua maioria, com “cometimento de ilícitos como lavagem de dinheiro, interpostas pessoas, empresas de fachada, noteiras, fraudes diversas, entre outros”.","Iágaro Martins disse que a queda no lançamento dos créditos deve-se, além dos movimentos dos auditores por melhores salários, à grande participação da Receita nas operações especiais de combate à corrupção, que tem demandado maior empenho da fiscalização. “Estamos trabalhando muito mais intensivamente nas operações de combate à corrupção, e o nosso foco não é o volume do crédito tributário nessas operações, mas trabalhar em conjunto com os outros órgãos para trazer prova para a condenação dos envolvidos.”","Zelotes","Um dessas operações é a Zelotes, que investiga esquema criado para influenciar decisões do Conselho Administrativo de Recurso Fiscais (Carf) e reduzir ou anular autos de infração e multas decorrentes de autuações fiscais, ressaltou o subsecretário da Receita. Desta operação até o fim do ano de 2016, existe a previsão de lançamento de ofício de cerca de R$ 23 milhões, sem incluir multas ou juros. A maioria dos atingidos é de pessoas físicas.","Lava Jato","No caso da Operação Lava Jato, cuja nova fase foi deflagrada nesta quinta-feira (22), a expectativa é de recuperação de um crédito tributário de R$ 8 bilhões até dezembro deste ano, informou o coordenador-geral de Fiscalização da Receita, Flávio Vilela Campos. O total inclui valores do que a Receita Federal chama de fase 0 da Lava Jato. Ou seja, antes da deflagração da operação. Após dois anos, as ações de fiscalização envolvem 80 auditores fiscais, sendo que já foram constituídos créditos em torno de R$ 1,9 bilhão. Como foram lavrados autos de R$ 4,6 bilhões, o valor total, até agora, chega a R$ 6,5 bilhões. A Receita tem a expectativa de mais R$ 1,5 bilhão até fim do ano. Mais de mil procedimentos de fiscalização foram abertos na operação, acrescentou Campos.","Outras Operações","Além dessas operações de grande repercussão, existe a Aratath, com créditos constituídos em valores aproximados de R$ 250 milhões. A Aratath investiga esquema de lavagem de dinheiro, corrupção e crimes contra o sistema financeiro nacional, envolvendo empresários, políticos e autoridades dos três Poderes no estado de Mato Grosso. Existe a expectativa de mais R$ 50 milhões.","O processo de seleção de contribuinte no plano de fiscalização levou em conta vários fatores, como planejamento tributário vinculado a eventos referentes a reorganização societária, evasão nos setores de cigarros, bebidas e combustíveis e sonegação envolvendo distribuição isenta de lucros. Além disso, a Receita identificou planejamento tributário abusivo, envolvendo ingresso de recursos em nome de não residentes.","Ativos no exterior","Após acordos com outros países, a Receita também passou a receber informações de contribuintes que têm ativos no exterior. “Estamos de olho nos contribuintes no exterior, e se esqueceram de repassar as informações para o Fisco”, disse o coordenador-geral de Programação e Estudos da Receita Federal, Paulo Cirilo.","A partir de 1º de janeiro de 2017, a Receita fará trocas automáticas de informações com 103 países que assinaram a Convenção Multilateral para Intercâmbio Internacional de Informações Tributárias. “Quem não optar pela regularização virará cliente da fiscalização da Receita Federal”, disse, bem-humorado, Iágaro Jung Martins, referindo-se a tais contribuintes após a Lei de Repatriação. Segundo Cirilo, existe a possibilidade de acordos bilaterais para que as informações sejam retroativas. Ele informou que atualmente o Brasil tem acordo pleno de investigação com 34 países.","A Receita Federal conta ainda com a lei americana Foreign Account Tax Compliance (Fatca), criada para coletar informações perante as instituições financeiras sobre contas oriundas dos Estados Unidos (EUA) e mantidas por titulares norte-americanos. Com isso, aumentou o intercâmbio de informações financeiras no âmbito do Fatca e a Receita Federal, além do Internal Revenue Service (IRS), fisco do EUA. Só em setembro do ano passado, foram informados rendimentos associados a 25.280 brasileiros em montante superior a R$ 1 bilhão.","Em outro caso de repercussão internacional, o Panama Papers, a Receita Federal identificou mais de 1.300 offshores relacionadas a 400 brasileiros. Para a Receita, embora essas empresas estejam registradas no Panamá, os ativos estão em outros países, mas a fiscalização irá atrás dos recursos. “Estamos discutindo com autoridades tributárias panamenhas para saber onde essas offshores estão operando para ir até esses países. As autoridades panamenhas têm condições de nos informar”, destacou Iágaro Martins.","Pelos dados declarados pelas pessoas físicas em 2015, o total de bens e direitos no exterior pelas pessoas físicas está em R$ 265,9 bilhões, dos quais 20,1% estão nos Estados Unidos e  35,4% nas Ilhas Virgens Britânicas, nas Bahamas e nas Ilhas Cayman. No caso dos 34 países com  os quais o Brasil tem acordo em vigor, o total chega a R$ 136,6 bilhões 51,%).","Não adianta fugir","O subsecretário da Receita ressaltou que as pessoas que procuram esconder seus ativos em países que não fazem parte da Convenção Multilateral para o Intercâmbio Internacional de Informações Tributárias terão problema no futuro. “Se a Convenção tem 103 países, os países que vão sobrar serão de alto risco para os contribuintes. Nos próximos anos, mais de 150 devem aderir [à convenção]. Os que não aderirem podem sofrer sanções e terão problemas por não serem transparentes, com restrições em suas negociações. O mundo começa a ficar sem fronteiras para o Fisco”, enfatizou."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/receita-recupera-ate-agosto-r-7323-bilhoes-em-creditos-tributarios","local":"Brasília","tags":["Receita Federal","créditos tributários","fiscalização","ilícitos","lavagem de dinheiro","repatriação"]}