{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h00","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1045049","title":"Demanda do consumidor por crédito cresce 7,4% em agosto, diz Serasa Experian","paragraphs":["No acumulado do ano, a demanda do consumidor cresceu 1,7%Arquivo\/Agência Brasil","O número de pessoas em busca de crédito em agosto cresceu 7,4% em relação ao mês de julho. Na comparação com agosto do ano passado, a alta foi de 1,9%. No acumulado do ano, a demanda do consumidor cresceu 1,7%, em relação ao mesmo período de 2015. Os dados são da Serasa Experian.","Segundo os economistas da empresa, o aumento de 7,4% em agosto na comparação com julho está ligado à maior quantidade de dias úteis (23 em agosto contra 21 no mês anterior). A mesma relação ocorreu no comparativo com agosto do ano passado, que teve 21 dias úteis. Isso mostra que, retirando o chamado efeito-calendário, a demanda do consumidor por crédito ainda continua bastante enfraquecida, de acordo com avaliação da Serasa.","Análise por classe de renda","Na comparação com julho, a maior alta na demanda por crédito foi registrada entre as pessoas de baixa renda. Para aquelas que ganham até R$ 500 mensais, houve alta de 9,7%. Para as que recebem entre R$ 500 e R$ 1 mil por mês, o aumento foi de 9%. Para os consumidores que ganham entre R$ 1 mil e R$ 2 mil, a alta chega a 6,4%. Na faixa de R$ 2 mil a R$ 5 mil, o aumento foi de 5,1%. Entre R$ 5 mil e R$ 10 mil, a alta foi de 4,9% e, para os consumidores com rendimentos mensais superiores a R$ 10 mil, de 6,5%.","Em relação ao acumulado do ano, com exceção do grupo com menor renda (que teve queda de 1,8%), a busca do consumidor por crédito subiu em todas as demais faixas em relação ao mesmo período de 2015. Para consumidores com renda mensal entre R$ 500 e R$ 1 mil, houve aumento de 1,3%. Na faixa de renda mensal entre R$ 1 mil e R$ 2 mil, foi registrada alta de 2,5%. Para quem ganha entre R$ 2 mil e R$ 5 mil e entre R$ 5 mil e R$ 10 mil, houve elevação de 2,8%. Na faixa acima de R$ 10 mil, o aumento ficou em 2,3%.","Análise por região","Em agosto deste ano, na comparação com julho, os maiores aumentos na procura do consumidor por crédito, por regiões, ocorreram no Sul (10,9%), no Nordeste (8,2%) e no Sudeste (6,6%). Em seguida, vêm Centro-Oeste (5,7%) e Norte (3,6%).","No acumulado do ano, a demanda do consumidor por crédito cresceu 4,3% na Região Sul; 2,3%, no Sudeste; e 2,5%, no Centro-Oeste. Nas regiões Norte e Nordeste, ocorreram quedas de 4% e 1,2% respectivamente, comparando o acumulado de janeiro a agosto de 2016 com o mesmo período de 2015."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/demanda-do-consumidor-por-credito-cresce-74-em-agosto-diz-serasa-experian","local":"São Paulo","tags":["Serasa Experian","demanda do consumidor por crédito"]}