{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 11h04","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1046417","title":"Intenção de Consumo das Famílias cresce 4,1% entre agosto e setembro","paragraphs":["A Intenção de Consumo das Famílias (ICF), medida pela Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC), cresceu 4,1% na passagem de agosto para setembro deste ano. Na comparação com setembro de 2015, no entanto, o indicador teve queda de 9,6%, a 45ª consecutiva neste tipo de comparação.","O índice ficou em 72,1 pontos, em uma escala de 0 a 200. Segundo a escala da CNC, quando a ICF fica abaixo de 100 pontos, os consumidores estão insatisfeitos com a situação atual da economia.","Na comparação com agosto deste ano, houve alta nos sete componentes da ICF, com destaque para perspectiva de consumo (8,5%) e momento para a compra de bens duráveis (6,3%). Os demais componentes tiveram as seguintes altas: nível de consumo atual (4,9%), perspectiva profissional (3,6%), renda atual (3,6%), emprego atual (2,5%) e compra a prazo (2,2%).","Em relação a setembro de 2015, por outro lado, houve queda em todos os indicadores: nível de consumo atual (-22,5%), compra a prazo (-16,5%), momento para compra de bens duráveis (-15,1%), renda atual (-10,7%), perspectiva de consumo (-8,6%), emprego atual (-2%) e perspectiva profissional (-1,3%).","De acordo com a CNC, “o volume de vendas do comércio varejista brasileiro no conceito restrito recuou 0,3% entre os meses de junho e julho, de acordo com os dados da Pesquisa Mensal de Comércio (PMC) divulgada pelo Instituto Brasileiro de Geografia e Estatística (IBGE). A queda do dólar nos três meses terminados em julho (-8,6%) e a reação da confiança dos consumidores, embora ainda insuficientes para permitir uma recuperação do setor, têm viabilizado perdas menores nos últimos meses”, informa a nota de análise dos resultados da pesquisa."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/intencao-de-consumo-das-familias-cresce-41-entre-agosto-e-setembro","local":"Rio de Janeiro","tags":["ICF","intenção de consumo","CNC","comércio","IBGE"]}