{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 12h05","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1046966","title":"CNI diz que produção da indústria parou de cair após 21 meses","paragraphs":["Pesquisa constatou recuperação da produção industrial brasileiraArquivo\/Agência Brasil","A produção da indústria brasileira parou de cair pela primeira vez após 21 meses de queda, e registrou, em agosto, um índice de 50,8 pontos. Contribuiu para o resultado a melhora do desempenho das grandes empresas, que registraram 54,4 pontos. No caso das pequenas, o indicador acusou 46 pontos, enquanto nas médias ficou em 48,5 pontos. A notícia ruim é que há, ainda, uma expectativa de redução do número de empregos.","Os dados constam da Sondagem Industrial, divulgada hoje (22) pela Confederação Nacional da Indústria (CNI). Em uma escala de zero a 100 pontos, valores acima de 50 pontos são considerados positivos.","As perspectivas de emprego para os próximos seis meses apresentaram, no entanto, índices abaixo de 50 pontos, mantendo as expectativas de mais demissões. De acordo com a CNI, o índice de expectativa de número de empregados registrou 47,9 pontos em setembro.","Capacidade instalada","O uso da capacidade instalada também continua baixo, segundo a CNI, em 66% – mesmo índice registrado em agosto de 2015. De acordo com a entidade, apesar de estar baixo, este índice carrega uma boa notícia: embora a ociosidade continue alta, é a primeira vez, desde abril de 2014, que este indicador não cai, na comparação anual. Se o recorte considerar apenas as grandes indústrias, o uso da capacidade instalada ficou em 71% em agosto.","Por meio de nota, o economista da CNI, Marcelo Azevedo, informou que o resultado se deve, em parte, ao fato de muitas empresas de grande porte serem exportadoras, portanto, não dependendo apenas da demanda interna.","Ele cita também, como relevante, o fato de as encomendas de fim de ano serem iniciadas em agosto. “Como os estoques estão ajustados, qualquer aumento na demanda, mesmo pequeno, exige um incremento na produção\", disse.","Investimentos","De acordo com a sondagem feita pela CNI, há uma perspectiva maior de que os empresários ampliem seus investimentos. O levantamento registrou um aumento de 1,4 ponto deste índice em setembro na comparação com agosto, registrando 43,4 pontos. Há cinco meses este índice vem mostrando uma tendência de crescimento, apesar de estar 4,4 pontos abaixo da média histórica, que é de 47,8 pontos."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/producao-da-industria-para-de-cair-mas-nao-reverte-tendencia-de-reducao-de","local":"Brasília","tags":["produção industrial","pesquisa da CNI","empregos","desemprego"]}