{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 18h55","author":"Wellton Máximo – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/bc-queda-da-selic-depende-de-confianca-no-alcance-da-meta-inflacionaria-em"],"id":"node-1042436","title":"Dólar tem maior queda em mais de três meses e volta a se aproximar de R$ 3,20","paragraphs":["Numa sessão marcada pela volta das negociações internacionais, após um feriado nos Estados Unidos, a moeda norte-americana teve a maior queda em mais de três meses e voltou a aproximar-se de R$ 3,20. O dólar comercial encerrou esta terça-feira (6) vendido a R$ 3,208, com queda de R$ 0,074 (-2,26%). A cotação fechou no menor valor desde 22 de agosto (R$ 3,202).","O recuo de quase R$ 0,08 foi o maior em um único dia desde 28 de junhoArquivo\/Agência Brasil","O recuo de quase R$ 0,08 foi o maior em um único dia desde 28 de junho, quando a cotação tinha caído R$ 0,089. A moeda iniciou a sessão vendida próxima da estabilidade, mas passou a cair a partir das 10h, até fechar próximo da mínima do dia. A divisa acumula queda de 1,27% em setembro e recuo de 18,7% em 2016.","O dia também foi de otimismo no mercado de ações. O índice Ibovespa, da Bolsa de Valores de São Paulo, fechou em alta de 0,95%, aos 60.129 pontos. Foi a primeira vez desde setembro de 2014 que o indicador superou a barreira dos 60 mil pontos.","A sessão foi influenciada tanto por fatores externos como internos. No Brasil, o Banco Central divulgou a ata da última reunião do Comitê de Política Monetária (Copom). O documento destacou que a autoridade monetária só reduzirá os juros se sentir confiança de que a meta de inflação para 2017, de 4,5% mais 1,5% de tolerância, será cumprida.","No exterior, a divulgação de que o setor de serviços nos Estados Unidos teve desempenho negativo em agosto na comparação com agosto do ano passado trouxe otimismo aos países emergentes. A possibilidade de que a recuperação da maior economia do planeta demore mais que o esperado pode fazer com que o Federal Reserve, Banco Central norte-americano, adie o reajuste dos juros básicos no país. Taxas baixas nos países desenvolvidos estimulam a aplicação de recursos financeiros em países emergentes como o Brasil, que pagam juros mais altos.","* Com informações da Prensa Latina"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/dolar-tem-maior-queda-em-mais-de-tres-meses-e-volta-se-aproximar-de-r-320","local":"Brasília","tags":["dólar","Ibovespa","Copom"]}