{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 11h36","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1041485","title":"Mais da metade das famílias brasileiras continuam endividadas, diz CNC","paragraphs":["Depois de seis meses consecutivos de queda na comparação mensal, o endividamento das famílias brasileiras voltou a subir em agosto, indo a 58%. A constatação é da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC), que divulgou hoje (1º) a Pesquisa de Endividamento e Inadimplência do Consumidor (Peic).","O resultado da pesquisa, em agosto, mostra que a alta do endividamento das famílias chegou a 0,3 ponto percentual em relação a julho, quando o índice era de 57,7%. Em agosto de 2015, quando o endividamento atingia 62,7% das famílias, o índice chegou a cair 4,7 pontos percentuais.","Na avaliação da economista da confederação, Marianne Hanson, o endividamento vinha caindo, não em função da melhora das condições das famílias, mas por causa do receio de consumir e da situação econômica do país como um todo.","“As dívidas vinham diminuindo em função da retração do consumo. Essa mudança de comportamento pode indicar alguma melhora, porém, as altas taxas de juros e o mercado de trabalho desaquecido continuam sendo um entrave para a retomada das compras. As famílias ainda estão inseguras para consumir ou contrair novas dívidas”, disse Marianne.","Os números de agosto também indicam um aumento no percentual das famílias que têm dívidas em atraso – seja no cheque pré-datado, cartão de crédito, cheque especial, carnê de loja, empréstimo pessoal, prestação de carro ou seguro. Esse número subiu 24,4% em julho, um aumento de 2 pontos percentuais em relação a julho (22,9%), mantendo ainda um patamar elevado. Em agosto de 2015, o percentual de endividamento das famílias era de 22,4%.","Inadimplência","Os dados da Pesquisa de Endividamento e Inadimplência do Consumidor indicam que o percentual de inadimplência aumentou de julho para agosto. O percentual das famílias que relataram não ter como pagar suas dívidas e que, portanto, permanecerão inadimplentes, foi de 9,4%, superando julho em 0,7 ponto percentual, quando o indicador registrou 8,7%. Em agosto do ano passado a inadimplência estava em (8,4%).","A pesquisa constatou, por outro lado, que o tempo médio de atraso para pagar as dívidas foi de 63,3 dias. Já o tempo médio de comprometimento com as dívidas é de 7,2 meses, sendo que 34,9% possuem dívidas por mais de um ano. Do total das famílias brasileiras, 21,6% têm mais da metade da sua renda comprometida com o pagamento de dívidas.","Para 76,5% das famílias endividadas, o cartão de crédito é o principal tipo de dívida, seguido de carnês (15,3%) e financiamento de carro (11,1%)."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/mais-da-metade-das-familias-brasileiras-continuam-endividas-diz-cnc","local":"Rio de Janeiro","tags":["CNC","endividamento","famílias brasileiras","PEIC"]}