{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 11h50","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1041801","title":"Quase 12 mil aderem a programa de demissão voluntária da Petrobras","paragraphs":["Desde o início do período de adesões, em 11 de abril último, 11.704 empregados aderiram ao Programa de Incentivo ao Desligamento Voluntário da Petrobras – PIDV 2016. Em nota, a empresa esclareceu, porém, que embora as inscrições tenham sido encerradas no último dia 31 de agosto, ainda serão aceitas e contabilizadas inscrições realizadas em papel e postadas até a data limite para a adesão.","“O número ainda pode ser alterado em função de inscrições realizadas em papel e postadas até 31 de agosto”, disse a empresa, acrescentando que “até a data de homologação da rescisão, os empregados podem desistir da adesão”. A empresa informou, por outro lado, que o cronograma de desligamentos teve inicio em 16 de junho e que, até o momento, 2.450 empregados tiveram seus contratos de trabalho efetivamente encerrados.","A Petrobras, ao iniciar o PIDV, tinha como meta em sua referência no planejamento de implementação do programa, que cerca de 12 mil empregados aderisse ao programa, com um custo para a empresa previsto de R$ 4,4 bilhões e uma economia esperada de R$ 33 bilhões até 2020.","Considerando a adesão dos 11.704 empregados que já formalizarão a decisão, a estimativa da companhia, no momento, para o custo total do programa é de aproximadamente R$ 4 bilhões – R$ 400 milhões a menos do que o inicialmente previsto.","A empresa ressaltou, porém, que o valor final será consolidado apenas após o término do prazo para os desligamentos. “A companhia provisionou R$ 1,2 bilhão até 30 de junho de 2016, relativo aos gastos previstos com os 4.087 funcionários que já haviam aderido ao programa, conforme informado na nota explicativa anterior relativa as Demonstrações Financeiras do 2º trimestre de 2016”, diz na nota a Petrobras."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/quase-12-milhoes-aderem-desligamento-voluntario-da-petrobras","local":"Brasília","tags":["desligamento","voluntário","Petrobras"]}