{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 17h45","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1038136","title":"Iace tem sexta alta consecutiva e mostra melhora das expectativas para economia","paragraphs":["","O Indicador Antecedente Composto da Economia (Iace) para o Brasil subiu 1,9% em julho em relação a junho. Com seis altas consecutivas, o índice alcançou 97,8 pontos em uma escala em que o 100 equivale às condições do país em 2010. Em maio, o Iace registrou alta de 2,8% e em junho, de 1,9%.","O indicador é medido pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre\/FGV) em parceria com o The Conference Board (TCB), instituição sem fins lucrativos norte-americana.","Entre os componentes do Iace estão o Índice da Bolsa de Valores de São Paulo, o índice de produção de bens de consumo duráveis do Instituto Brasileiro de Geografia e Estatística (IBGE), e os índices de expectativas da indústria, serviços e consumidor da FGV.","Condições atuais","Já o Indicador Coincidente Composto da Economia (ICCE) do Brasil, também divulgado hoje (16) pelo Ibre e pelo TCB, ficou estável entre julho e junho. O indicador que mede as condições atuais da economia acumula 98,1 pontos. Em maio, o índice ficou estável e em junho avançou 0,2%.","Segundo o economista do Ibre\/FGV, Paulo Picchetti, o Iace foi puxado para cima pelos indicadores de expectativas econômicas. No entanto, na avaliação do especialista, ainda faltam algumas condições para uma melhora significativa do cenário atual.","“Ainda que esta melhora deva ser considerada uma condição necessária para a reversão do ciclo econômico, fundamentos importantes, que costumam estar associados às condições suficientes de uma recuperação, ainda não apresentam desempenho semelhante no período, o que se reflete na estabilidade do ICCE.”"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/iace-tem-sexta-alta-consecutiva-e-mostra-melhora-das-expectativas-para","local":"São Paulo","tags":["Iace","ICCE","FGV","Ibre","expectativas"]}