{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 17h31","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1040435","title":"Ipea aponta pequena alta em investimentos no país no segundo trimestre","paragraphs":["O Indicador de Formação Bruta de Capital Fixo (FBCF), divulgado hoje (26) pelo Instituto de Pesquisa Econômica Aplicada (Ipea), aponta para alta de 0,38% nos investimentos no país no segundo trimestre deste ano em relação ao trimestre anterior. O indicador do Ipea funciona como prévia do Sistema de Contas Nacionais Trimestrais (SCNT) do Instituto Brasileiro de Geografia e Estatística (IBGE).","O coordenador do Grupo de Conjuntura do Ipea, José Ronaldo de Souza Jr., disse que, se a projeção se confirmar, será a primeira alta desde o primeiro trimestre de 2014. “Fazemos o cálculo mensal [de FBCF]. Aí, olhando para o trimestre e fazendo a média, avaliamos que este pode ser o primeiro trimestre de alta depois de nove trimestres em queda.”","Segundo o economista., a confirmação do aumento na FBCF significará uma mudança importante no sentido de que os investimentos, que vinham mostrando números negativos por um período longo, com a melhoria da confiança na economia, podem estar se recuperando.","Souza Jr. destacou que, na comparação dos resultados mensais com o mês imediatamente anterior, já ajustados pela sazonalidade, os indicadores revelam elevação nos investimentos em máquinas e equipamentos desde o início de 2016, “o que é um dado bastante positivo, no sentido de ajudar na retomada do crescimento, com aumento de capacidade, porque investir significa aumentar a capacidade instalada na economia”.","De acordo com o Grupo de Conjuntura do Ipea, o indicador de investimento em construção civil projeta alta de 0,50% no segundo trimestre e de 11,72% nas aplicações em em máquinas e equipamentos em relação ao primeiro trimestre, influenciados pelo bom desempenho da produção doméstica de bens de capital no período e, também, pela acentuada expansão da importação registrada em junho passado.","Na comparação com o segundo trimestre do ano passado, o indicador aponta para uma redução de 9,2% na FBCF. De janeiro a março deste ano, houve queda de 17,5% em relação a igual período de 2015. Segundo o Ipea, em 2015, os investimentos tiveram retração de 14,1%. “A queda ao longo do ano passado foi muito grande. Mesmo começando a se recuperar na margem contra o período anterior, ainda é preciso que a recuperação seja maior para que essa comparação interanual fique positiva”, destacou Souza Jr.","Ele disse que, para que a confiança na economia melhore mais, é preciso que se consolidem as mudanças fiscais, que se dê sustentabilidade às contas públicas. “A melhor perspectiva em relação ao ajuste fiscal, às contas públicas, de forma perene, com mudanças legais que viabilizem essa melhora de forma consistente, é fundamental para que a economia responda com crescimento mais sólido”, afirmou o economista."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/ipea-aponta-alta-de-038-nos-investimentos-no-pais-no-segundo-trimestre","local":"Rio de Janeiro","tags":["Ipea","investimentos","Ajuste fiscal","contas públicas","máquinas e equipamentos"]}