{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 11h20","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1047115","title":"Produção de soja e milho bate recorde em 2015","paragraphs":["","A produção de milho cresceu 14,5% no país em 2015, chegando a 85,3 milhões de toneladasArquivo\/Agência Brasil","O crescimento de 5,6% no valor da produção agrícola brasileira no ano passado foi impulsionado pelo recorde na produção da soja e do milho. A produção da soja cresceu 7,1% e atingiu 97,5 milhões de toneladas, e a de milho subiu 14,5% e chegou a 85,3 milhões de toneladas. O valor total chegou a R$265,5 bilhões.","Conforme dados da pesquisa Produção Agrícola Municipal (PAM) – Culturas temporárias e permanentes, divulgada hoje (23) pelo Instituto Brasileiro de Geografia e Estatística (IBGE), também tiveram bons resultados a cana-de-açúcar, com 3,7% de aumento, e o feijão, com mais 16,6% no valor alcançado com a safra do ano passado.","Em termos de produção, a soja cresceu 12,3% e o milho, 6,8%. Nas exportações, os destaques são a soja, que chega a 54,3 milhões de toneladas, das quais 75,3% destinadas à China. A exportação de milho subiu 39,8%, chegando a 29,1 milhões de toneladas e tendo como principais destinos o Vietnã, Irã, a Coreia do Sul, o Japão, Taiwan e o Egito.","O IBGE fez o levantamento da safra de 63 produtos que somaram 76,8 milhões de hectares plantados, com aumento de 567 mil hectares na comparação com 2014. Fatores climáticos e econômicos impediram a colheita em 967 mil hectares – os produtos mais atingidos foram o milho e o feijão.","A soja responde por 34% do valor total da produção agrícola brasileira, com 41,9% da área plantada, seguida da cana-de-açúcar, com 16,4%, e do milho, com 11,2%. A cana-de-açúcar atingiu valor de produção de R$43,7 bilhões, com São Paulo como principal produtor. O estado teve aumento de 5,5% em 2015, depois da queda de 7,5% no ano anterior, por causa da estiagem, e foi responsável por 56,1% da produção nacional. Goiás passou Minas Gerais e ficou em segundo lugar, com 9,3% do total.","Apesar da queda de 6,2% na produção, o valor do feijão aumentou 16,6% na venda dos 3 milhões de toneladas. O trigo também teve variação nesse sentido, com queda de 12% na produção e crescimento de 2,2% no valor. Já a produção de arroz cresceu 1%, mas o rendimento por área plantada aumentou 10,6%."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/producao-de-soja-e-milho-bate-recorde-em-2015","local":"Rio de Janeiro","tags":["IBGE","produção agrícola","soja","milho","recorde"]}