{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 15h43","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1039808","title":"Déficit nas contas externas em julho atinge menor nível em sete anos","paragraphs":["O aumento das exportações e a redução das importações e dos gastos de brasileiros no exterior fez o déficit nas contas externas fechar julho no menor nível para o mês desde 2009. Segundo dados divulgados há pouco pelo Banco Central (BC), a conta de transações correntes fechou o mês passado com resultado negativo de US$ 4,05 bilhões.","A última vez em que o déficit tinha ficado em nível inferior para meses de julho tinha sido em 2009, quando o indicador tinha registrado resultado negativo de US$ 2,555 bilhões. No acumulado de 12 meses, as contas externas têm déficit de US$ 27,9 bilhões, o equivalente a 1,57% do Produto Interno Bruto (PIB, soma das riquezas produzidas no país). O percentual é o menor registrado desde novembro de 2009.","As transações correntes ou contas externas englobam o saldo da balança comercial (exportações menos importações), a conta de serviços (entrada e saída de serviços entre o Brasil e o exterior), a conta de rendas (que inclui remessas de lucros e pagamento de juros e dividendos) e as transferências unilaterais (que englobam doações de emigrantes e de organizações não governamentais).","O indicador mede a vulnerabilidade do país a crises internacionais. Quanto menor o déficit, menos o país é afetado por uma eventual fuga de capitais. Para este ano, o Banco Central projeta déficit de US$ 16 bilhões nas contas externas. A estimativa só será revisada em setembro.","Os déficits nas contas externas são cobertos por meio dos investimentos estrangeiros diretos, quando empresas estrangeiras abrem negócios e criam empregos no país, e pelos investimentos em carteira, que abrangem o mercado financeiro e são a conta que registram maior volume de fuga em meio a crises internacionais.","Os investimentos estrangeiros diretos somaram US$ 33,894 bilhões de janeiro a julho, montante 8,2% inferior ao registrado no mesmo período do ano passado. Para o ano, o Banco Central projeta investimento estrangeiros diretos de US$ 70 bilhões, volume um pouco menor que os US$ 75,1 bilhões registrados em 2015."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/deficit-nas-contas-externas-em-julho-atinge-menor-nivel-em-sete-anos","local":"Brasília","tags":["déficit","contas externas","julho","menor nível","sete anos"]}