{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 22h58","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1041105","title":"Em 2016, energia eólica no Brasil passou a ter condições de produzir 10 GW","paragraphs":["O setor de energia eólica no Brasil passou a ter, em 2016, capacidade instalada de 10 gigawatts (GW) em cerca de 400 parques com mais de 5,2 mil aerogeradores em operação. Com isso, a fonte de energia renovável, considerada moderna, representa 7% da matriz energética brasileira e registra 80% de nacionalização.","A presidenta executiva da ABEEólica, Élbia Gannoum, disse que estão contratados perto de 9 GW em 2016Cristina Indio do Brasil\/Agência Brasil","Pelos números do setor, em 2015, a energia eólica abasteceu mensalmente uma população equivalente a todo o Sul do país e gerou 41 mil postos de trabalho. Os investimentos feitos desde 1998 somaram R$ 60 bilhões. Ainda no ano passado, a energia eólica teve participação de 39,3% na expansão da matriz, enquanto a hidrelétrica ficou com 35,1% e a termelétrica 25,6%.","Os números foram divulgados hoje (30) na abertura da 7º Wind Power 2016, encontro anual do setor, no Centro de Convenções Sulamérica, região central do Rio, e a perspectiva é que o setor continue em crescimento. A presidenta executiva da Associação Brasileira de Energia Eólica (ABEEólica), Élbia Gannoum, disse que estão contratados perto de 9 GW em 2016 e a previsão é chegar a 2020 com 18,4 GW de capacidade instalada.","“Em termos de matriz, atualmente, nós somos a fonte mais competitiva e com diferença razoável para a segunda ou terceira fonte, tendo em vista que não falamos mais em grandes projetos hidrelétricos, que são os mais competitivos. Então, hoje alcançamos o patamar da primeira fonte mais competitiva do país. Hoje, já estamos partindo para chegar em 2020 como a segunda fonte de energia do país e somos o setor da economia que mais cresce. O quarto país do mundo que mais investe, o oitavo que mais gera energia eólica e o décimo país em capacidade instalada”, disse.","Desafios","Para a presidenta, o grande desafio será contratar os próximos 10 GW que permitirão chegar perto de 30 GW de capacidade instalada, em 2030, diante de algumas barreiras. De curtíssimo prazo, Élbia apontou o crescimento econômico que justifique uma quantidade razoável de contratação de energia. “É um desafio enorme conseguir contratar. A gente vai ter o leilão de reserva este ano. O governo sabiamente está contratando para manter o sinal de investimento na cadeia produtiva”, disse.","Élbia disse que o setor de energia eólica tem condição de responder rapidamente caso a economia brasileira retome o crescimento. “Vejo que os setores de infraestrutura em geral, em particular energia e energia renovável, a capacidade deles de resposta é muito rápida, seja do ponto de vista da construção de um parque, que se faz em um ano e meio, seja da retomada efetiva de investimentos. Nós já estamos recebendo muitos investidores de fora, interessados no Brasil, porque eles já estão fazendo a leitura da mudança chave do cenário político e econômico e a retomada de crescimento”.","Financiamentos","Em 2015, a energia eólica abasteceu mensalmente uma população equivalente a todo o Sul do paísArquivo\/Agência Brasil","Élbia está confiante na abertura de financiamentos por parte do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) para o setor e ficou satisfeita com a declaração da presidenta do banco, Maria Sílvia Bastos, de que a energia renovável é prioridade para a instituição.","“As condições de financiamento vão se manter. Eles vão fazer alguns ajustes no sentido de chamar mais os bancos comerciais. Eles querem o mercado no financiamento do setor”, disse. “Nós precisamos trabalhar com os bancos privados para tornar o setor de infraestrutura do Brasil mais robusto. Hoje temos um setor de financiamento, que quem financia é o banco de fomento, banco de desenvolvimento. O Brasil é um mercado enorme, então, temos muitas possibilidades. Só que alguém precisa ser o ator, começar este processo e a Maria Sílva está dizendo que o BNDES vai fazer isso. Acho muito bom”.","De acordo com a executiva, por causa da energia limpa que produz, o Brasil é um dos poucos países que têm a capacidade de cumprir os acordos do clima de Paris, a Conferência Mundial do Clima (COP21), com tranquilidade e sem custo. “O Brasil é muito rico em recursos renováveis para produção de energia e pode fazer a opção de uma matriz limpa para o futuro, renovável, sem a necessidade de fazer subsídios, porque as fontes renováveis no Brasil são as mais competitivas”.","Metas na COP 21","O secretário de Planejamento e Desenvolvimento Energético do Ministério de Minas e Energia (MME), Eduardo Azevedo, que estava no encontro representando o ministro Fernando Coelho Filho, e destacou a importância das energias renováveis para o Brasil cumprir as metas que assumiu na COP 21.Azevedo disse que o governo estuda as formas de leilões de fontes complementares como eólica com solar e biomassa, além de biogás e gás natural. “A forma de hibridização está sendo estudada, de forma que possa colocar isso o mais rápido possível, talvez no começo do ano que vem”.","Sobre a nova data do leilão de transmissão, marcado para outubro, o secretário informou que o adiamento do certame foi porque ele precisava ter mais competitividade e estar mais aderente às necessidades do planejamento. “Se a gente coloca grande quantidade de lotes para ser licitados e tem poucos empreendedores no mercado, o mercado vai escolher e não o governo. Então, dentro do planejamento a gente está refazendo o rol de projetos que vão para o leilão e criando maneiras de tornar mais competitivo”."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/em-2016-energia-eolica-no-brasil-passou-ter-condicoes-de-produzir-10-gw","local":"Rio de Janeiro","tags":["energia eólica","energia","ministério de minas e energia"]}