{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 09h55","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/goo.gl\/tSd2H9","http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/brasil-defendera-combate-evasao-tributaria-na-reuniao-do-g20-na-china"],"id":"node-1040935","title":"Guardia discute com parlamentares tramitação da PEC 241","paragraphs":["O secretário executivo do Ministério da Fazenda, Eduardo Guardia, participa de café da manhã, na Câmara dos Deputados, com líderes e vice-líderes do governo, para discutir a Proposta de Emenda Constitucional 241 , que limita o aumento dos gastos públicos à taxa de inflação do ano anterior, em tramitação na Casa.","“A gente tem mantido uma série de conversas com os técnicos da Comissão de Orçamento para discutir a PEC 241, que é um tema importante e complexo. As reuniões são para explicar as características da PEC e ouvir as preocupações dos parlamentares”, disse Guardia ao chegar ao encontro. Esta semana, o secretário assume o Ministério da Fazenda interinamente no lugar de Henrique Meirelles, que irá para a China acompanhar o presidente Michel Temer no encontro do G20, que reúne representantes das principais economias do mundo.","Segundo ele, as discussões com os parlamentares neste momento servem para abrir o diálogo e fazem parte de uma série de debates que o governo tem com o Congresso Nacional. Ele negou estar tratando no encontro de hoje da dívida dos estados e do Distrito Federal.","Guardia também descartou que o encontro sirva para tratar de reajustes salariais de servidores federais, entre eles os da Receita Federal e do Tesouro Nacional. De acordo com o secretário, as discussões já estão no Congresso Nacional e seguirão os trâmites normais. Sobre as conversas em relação às reivindicações do pessoal do Tesouro Nacional, Guardia disse que os servidores têm suas reivindicações e o governo tem escutado, mas há limitações. “A gente está escutando e colocando as limitações que o governo tem para fazer qualquer coisa. Infelizmente, neste momento, não temos como fazer mudanças em cima do que foi acordado. O governo honrou os compromissos que existiam, encaminhou ao Congresso os projetos de lei, que estão em tramitação, e não há outra discussão em curso”, destacou.","Quanto à ajuda aos estados do Norte e Nordeste, o secretário afirmou que o governo tem explicado que existem restrições fiscais para qualquer tipo de ajuda. Os representantes dessas regiões querem compensação durante a negociação da dívida. Dos cerca de R$ 50 bilhões que os estados deixarão de pagar à União até 2018, em função da renegociação, menos de 5% são relacionados a débitos do Nordeste.","“A gente tem mencionado aos governadores a possibilidade de receitas adicionais com recursos de repatriação, mas no momento não temos como sinalizar nada claro em função das restrições fiscais para terminar a execução financeira do exercício de 2016. Então, o que a gente negociou é o que está no projeto em tramitação, - que foi feita a negociação da dívida dos estados, com contrapartidas, até o momento”, acrescentou."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/guardia-discute-com-parlamentares-tramitacao-da-pec-241","local":"Brasília","tags":["Eduardo Guardia","parlamentares","PEC 241","tramitação","café da manhã"]}