{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 16h32","author":"Wellton Máximo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/jogos-olimpicos-fazem-gastos-de-estrangeiros-saltar-40-em-agosto-no-brasil"],"id":"node-1039815","title":"Gastos de brasileiros no exterior atingem em julho menor nível em sete anos","paragraphs":["","","Apesar da queda do dólar de janeiro a julho, os gastos dos turistas brasileiros no exterior continuaram a diminuir em relação ao ano passadoTânia Rêgo\/Arquivo\/Agência Brasil","Mesmo com a queda do dólar nos últimos meses, os gastos de turistas brasileiros no exterior atingiram em julho o menor nível em sete anos. Segundo dados divulgados hoje (23) pelo Banco Central (BC), as despesas com viagens internacionais somaram US$ 1,362 bilhão. O valor é o menor para o mês desde julho de 2009 (US$ 1,044 bilhão).","Apesar da queda de 17,8% do dólar de janeiro a julho, os gastos dos turistas brasileiros no exterior continuaram a diminuir em relação ao ano passado. Nos sete primeiros meses do ano, os turistas brasileiros gastaram US$ 7,894 bilhões fora do país. O montante é 32,05% inferior aos US$ 11,617 bilhões registrados no mesmo período de 2015.","Na comparação mês a mês, os gastos de turistas brasileiros no exterior ficaram praticamente estáveis em relação a junho, quando as despesas haviam somado US$ 1,371 bilhão. Ao longo de 2016, as despesas com viagens internacionais têm rondado a casa de US$ 1 bilhão por mês, tendo somado US$ 839,6 milhões em janeiro, US$ 841,2 milhões em fevereiro, US$ 1,291 bilhão em março, US$ 1,076 bilhão em abril e US$ 1,113 bilhão em maio.","Os gastos de turistas no exterior entram na conta de serviços, um dos itens da conta de transações correntes, que mede a vulnerabilidade do país a crises externas. A conta de viagens engloba tanto os gastos de brasileiros no exterior como os gastos de turistas estrangeiros no Brasil. De janeiro a julho, os estrangeiros gastaram US$ 3,622 bilhões no Brasil, volume 6,2% maior que no ano passado.","A conta ainda não inclui os gastos de turistas durante os Jogos Olímpicos, cujos dados completos só serão divulgados pelo Banco Central no fim de setembro. Hoje o órgão liberou valores parciais para agosto. "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/gastos-de-brasileiros-no-exterior-atingem-em-julho-menor-nivel-em-sete-anos","local":"Brasília","tags":["gastos no exterior","banco central","dólares","viagens internacionais"]}