{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 15h09","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1040173","title":"Cresce o otimismo do consumidor paulistano, diz FecomercioSP","paragraphs":["Shopping em BrasíliaArquivo\/Valter Campanato\/Agência Brasil","Pela primeira vez desde abril do ano passado, o consumidor mostra-se mais otimista com o quadro atual da economia e com a possibilidade de uma recuperação do crescimento no futuro, segundo aponta o Índice de Confiança do Consumidor (ICC), apurado mensalmente pela Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP). Entre julho e agosto, o índice subiu 2,4%, passando de 97,7 pontos para 100 pontos.","Pela metodologia empregada, na escala de zero a 200, quando a percepção fica abaixo de 100 pontos, a interpretação é de pessimismo e acima dessa marca, de otimismo. Comparado ao levantamento feito em agosto do ano passado, foi constatado um avanço de 18,2%.","Na pesquisa, foram ouvidos 2,2 mil consumidores, em São Paulo. Segundo a Fecomercio\/SP, essa melhoria do otimismo foi influenciada principalmente pela avaliação das condições econômicas do momento, feita por meio do Índice das Condições Econômicas Atuais (ICEA) que apresentou alta de 6,6%, ao passar de 51,3 pontos para 54,7 pontos.Sobre agosto do ano passado, houve elevação de 7,8%.","Os mais otimistas estão na faixa de renda abaixo de dez salários mínimos com aumento de 13,5% (de 47,2 pontos para 53,5 pontos). No universo com ganhos acima de dez salários mínimos, houve um recuo de 4,9% em relação a julho, e de 13,3% sobre igual período do ano passado.","Em relação ao Índice das Expectativas do Consumidor (IEC), ocorreu crescimento pela quarta vez consecutiva com taxa de 1,3% (de 128,6 pontos, em julho, para 130,3 pontos em agosto). Comparado a agosto do passado (com 101,6 pontos), foi registrado avanço de 28,3%.","Entre os consumidores sondados em torno das expectativas futuras com ganhos até dez salários mínimos, o índice teve elevação de 2,8% (de 124,8 pontos, em julho para 128,3 pontos ,em agosto).","Acima deste teto, no entanto, a variação foi de uma queda de 1,5% (de 136,6 pontos, em julho, para 134,5 pontos em agosto). Sobre agosto de 2015, houve crescimento em ambos os casos, de 32,4% e 20,8%, respectivamente.","Em nota, a FecomercioSP, avalia que “apesar da recuperação em relação ao mês anterior, as condições econômicas atuais do brasileiro permanecem ruins (inflação alta, desemprego em elevação e crédito escasso e caro) e a alta da confiança do consumidor nos últimos meses foi quase que inteiramente motivada pela melhora nas expectativas iniciada durante o começo do governo interino”.","Para a entidade, a retomada do nível de atividade depende das reformas fiscais propostas, medidas que considera fundamentais para a queda dos juros e estabilização do real."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/cresce-o-otimismo-do-consumidor-paulistano-diz-fecomerciosp","local":"São Paulo","tags":["otimismo","consumidor paulistano","Fecomércio\/SP"]}