{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 14h07","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1037233","title":"Caixa alcança lucro de R$ 2,4 bilhões no primeiro semestre do ano","paragraphs":["A Caixa Econômica Federal alcançou um lucro líquido de R$ 2,4 bilhões no primeiro semestre de 2016. No segundo trimestre, o lucro foi de R$ 1,6 bilhão, 92,1% a mais do que o registrado no trimestre anterior, com o destaque para o aumento das receitas com prestação de serviços e controle das despesas administrativas. Ao final do semestre, a Caixa tinha R$ 2,1 trilhões em ativos administrados. Os ativos próprios aumentaram 8,4% em doze meses, chegando a R$ 1,2 trilhão, de acordo com balanço divulgado pelo banco hoje (12), na capital paulista.","Segundo os dados, a carteira de crédito chegou ao saldo de R$ 691,6 bilhões, o que representa um crescimento de 6,7% em 12 meses e participação de 21,8% no mercado. O crédito habitacional teve crédito de R$ 393,7 bilhões, com aumento de 7,2% em 12 meses e 66,7% do mercado. As operações comerciais com pessoas físicas e jurídicas totalizaram R$ 195,5, com destaque para o crédito consignado que cresceu 10,4% e fechou o semestre com R$ 61,4 bilhões. O índice de inadimplência caiu 0,31 pontos percentuais (p.p.)e alcançou 3,20% abaixo da média de mercado, de 3,51%.","O balanço indica ainda que a contratação de crédito habitacional chegou a R$ 38,1 bilhões no primeiro semestre. Desse montante, R$ 29,9 bilhões foram recursos do Fundo de Garantia por Tempo de Serviço (FGTS); R$7,1 bilhões foram recursos do Caixa\/SBPE; e R$ 1,1 bilhão foram contratados com outros recursos. A Caixa é responsável por 66,7% de participação no mercado.","O crédito comercial foi responsável por um saldo de R$ 195,5 bilhões e R$ 112,0 bilhões contratados até o final do semestre. As operações com pessoas físicas chegaram a R$ 103,4 bilhões, aumento de 3,8% em 12 meses. Para pessoa jurídica o total do saldo foi de R$ 92,1 bilhões, o que representa redução de 3,9%. O crédito consignado atingiu o volume de R$ 14,1 bilhões contratados e saldo de R$ 61,4 bilhões, aumento de 10,4% nos últimos 12 meses.","As operações de saneamento e infraestrutura contrataram R$ 3,3 bilhões no primeiro semestre alcançaram saldo de R$ 75,9 bilhões, com aumento de 20,0% em 12 meses.","Segundo o presidente da Caixa, Gilberto Occhi, os números são significativos e estão dentro dos objetivos traçados pela diretoria, que pretende enfatizar seus focos na queda da inadimplência, motivo pelo qual criaram uma diretoria específica para tratar do assunto. “Nosso objetivo é a redução do índice na busca da melhoria da carteira de crédito. A partir de junho constituímos essa diretoria para tratar dos clientes do segmento de habitação e infraestrutura e para estar atento ao comportamento desse mercado e antecipar a gestão desse crédito”.","Occhi disse que a racionalização nas despesas com pessoal também foram indispensáveis para atingir os números do semestre. Segundo os dados, as despesas com pessoal tiveram evolução de 4,5 % e as despesas administrativas 4,2%, ambas abaixo da inflação acumulada nos últimos 12 meses. “Com a redução das despesas de maneira sustentável, temos tido desempenho abaixo do índice da inflação. Vamos continuar em uma busca permanente de redução de despesas.\"","O presidente da Caixa ressaltou que, mesmo em um momento econômico “diferente”, a diretoria tem feito esforço importante para auxiliar a sustentabilidade da economia. “Fizemos uma injeção de crédito e recursos de R$ 315 bilhões no primeiro semestre em operação de crédito, pagamento de benefício e transferência de renda. A Caixa continuará com esses investimentos e, no segundo semestre, serão destinados mais de R$ 210 bilhões em todas as linhas de crédito.\"","Segundo Occhi tanto a Caixa quanto o mercado perceberam melhoria da confiança ao final de julho. Além disso, também foi notada melhoria na arrecadação do governo. “Entendemos que, com ações do governo e do Legislativo, a Caixa será demandada para apoiar investimentos. Estamos preparados para continuar exercendo o papel de política pública nesse novo momento, para a infraestrutura do Brasil. Temos tido apoio muito grande do governo federal e temos fornecido toda a nossa estrutura para que possamos compreender as necessidades deste novo momento. Nosso foco será para a infraestrutura, porque temos recursos e expertise para apoiar novos investimentos”."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/caixa-alcanca-lucro-de-r-24-bilhoes-no-primeiro-semestre-do-ano","local":"São Paulo","tags":["Caixa","lucro","R$ 2","4 bilhões","primeiro semestre"]}