{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 18h12","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1045562","title":"Brasil perdeu 1,5 milhão de empregos formais em 2015","paragraphs":["A recessão econômica do ano passado teve efeitos perversos no mercado de trabalho. Em 2015, o Brasil perdeu 1,51 milhão de postos formais, segundo a Relação Anual de Informações Sociais (Rais), divulgada hoje (16) pelo Ministério do Trabalho. O resultado é o pior da série histórica, iniciada em 1985.","A retração no mercado de trabalho fez o número de trabalhadores formais (com carteira assinada) cair de 49,6 milhões no fim e 2014 para 48,1 milhões no fim do ano passado. Essa foi a primeira vez desde 1992 em que o país acumulou perdas de empregos no mercado formal de trabalho. Naquele ano, o Brasil tinha eliminado 623 mil vagas.","Divulgada uma vez por ano, a Rais é mais ampla que o Cadastro Geral de Empregados e Desempregados (Caged) e engloba não apenas os trabalhadores do setor privado, mas trabalhadores temporários e servidores públicos federais, estaduais e municipais. Para medir o desempenho do mercado de trabalho, a Rais contabiliza a diferença entre as contratações e as dispensas.","A perda de empregos formais é a pior da série histórica, iniciada em 1985Arquivo Agência Brasil","As demissões em massa e as contratações por salários mais baixos afetaram os rendimentos médios reais dos trabalhadores, que recuaram 2,56% em 2015 em relação a 2014. Em valores absolutos, a remuneração média individual caiu de R$ 2.725,28 em 2014 para R$ 2.655,60 em 2015.","Na comparação por setores da economia, apenas a agropecuária contratou mais do que demitiu no ano passado, tendo criado 20,9 mil vagas formais. Os demais setores registraram quedas, com destaque para indústria de transformação (-604,1 mil), construção civil (-393 mil) e comércio (-195,5 mil).","Entre as regiões, o Sudeste foi a que mais eliminou postos de trabalho, com 900,3 mil trabalhadores a menos. Em seguida, vêm o Nordeste (-233,6 mil) e o Sul (-217,2 mil). Apenas três estados acumularam aumento no número de empregos formais em 2015: Piauí (3 mil), Acre (2,8 mil) e Roraima (2,2 mil).","Em relação à faixa etária, o desemprego afetou principalmente os jovens. Na faixa de 18 a 24 anos, foram eliminados 673,4 mil postos de trabalho, contra 477,8 mil entre 25 e 29 anos, 233,9 mil de 30 a 39 anos, 172,1 mil de 40 a 49 anos, e 107,7 mil na faixa até 17 anos. Somente a categoria acima de 50 anos registrou ampliação de vagas: 154,4 mil."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/brasil-perdeu-15-milhao-de-empregos-formais-em-2015","local":"Brasília","tags":["Rais","desemprego","trabalhadores formais","mercado de trabalho","demissões"]}