{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 13h22","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1039936","title":"Governo revisa regras e lança plano para reduzir burocracia no agronegócio","paragraphs":["O governo federal anunciou hoje (24) uma série de medidas para rever normas que visam a diminuir a burocracia para o agronegócio. Entre as medidas estão facilitações para as inspeções feitas em portos, regras mais simples para a rotulagem de produtos de origem animal e certificação fitossanitária e mudanças na temperatura de congelamento de carne suína.","Governo federal lança plano para reduzir burocracia para agronegócio   Arquivo\/Agência Brasil","Segundo o presidente interino Michel Temer, outros ministérios seguirão o exemplo do Ministério da Agricultura, no sentido de desburocratizar o setor produtivo. “Tenho há muito tempo pensado em criar um órgão especializado em desburocratizar o país. Mas hoje tive outra ideia [ao ver as explicações sobre como o ministério elaborou as medidas que estão sendo anunciadas]: pedir a cada ministro para analisar sua área e propor medidas para desburocratizar [os setores produtivos]. Isso evita gastos com a criação de um outro órgão”, disse Temer.","“Desde que assumi o exercício interino da Presidência, eu disse que o atual governo retirará recursos da ineficiência e investirá na eficiência. Queremos estimular e não criar mais embaraços para o desenvolvimento”, acrescentou o presidente interino.","Entre as medidas anunciadas hoje para o Plano Agro + está o fim da reinspeção em portos e carregamentos vindos de unidades com Serviço de Inspeção Federal (SIF). Segundo o Ministério da Agricultura, o fim desse entrave irá significar enconomia de R$ 1 bilhão por ano, valor equivalente a 0,2% dos R$ 500 bilhões obtidos em faturamento a cada ano pelo agronegócio nacional.","“Em todos os ambientes por onde tenho andado, tenho exemplos que mostram como o Estado demora a adotar suas ações. Podemos ser líderes em mercados. No entanto, nossa burocracia é muito grande”, disse o ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi. “Estamos engajados. Eu quero ser o maior produtor de grãos do mundo. Eu, o Brasil”, acrescentou o ministro, que é um dos maiores produtores de soja do país.","De acordo com o governo, as medidas serão implementadas imediatamente.","O Plano Agro + prevê também a revisão de regras de certificação fitossanitária; a aceitação de laudos digitais nas línguas inglesa e espanhola; o lançamento do sistema de rótulos e produtos de origem animal; e a alteração da temperatura de congelamento da carne suína dos atuais -18°C para -12°C.","“São 6°C a mais que demandam [uma economia significativa de] energia”, explicou o secretário-executivo do ministério, Eumar Novacki, sobre a alteração na temperatura. Novacki foi um dos responsáveis pela articulação entre integrantes do governo e lideranças do setor para a criação do plano.","Conforme o governo federal, na primeira fase, o plano apresenta, ao todo, 69 medidas estabelecidas a partir da análise de 315 demandas apresentadas por 88 entidades do setor. A expectativa é de que as medidas sejam ampliadas nos prazos de 60 e de 120 dias, visando a simplificação de mais normas e processos. “Em 120 dias, atenderemos a todas as demandas apresentadas pelo setor produtivo brasileiro”, adiantou o secretário.","De acordo com o vice-presidente da Confederação Nacional da Agricultura (CNA), José Mário Schreiner, as medidas terão “efeito imediato nos elos das cadeias produtivas”, uma vez que, com as regras atuais, o Estado tendia a “transformar o ato de registro de um produto em uma verdadeira corrida de obstáculos”. “O que se precisa é de capacidade efetiva de fiscalização, e o desafio é construir cooperação sem preconceitos ideológicos”, completou."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/governo-revisa-regras-e-lanca-plano-para-reduzir-burocracia-para","local":"Brasília","tags":["Burocracia","agronegócio","Ministério da Agricultura"]}