{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 15h30","author":"Da Agência Brasil","links":[],"id":"node-1039633","title":"Indústria da construção continua operando em ritmo de queda, diz CNI","paragraphs":["A indústria da construção permanece operando abaixo do usual, mas ritmo de queda da atividade e do número de empregados tem apresentado redução, avaliou a Confederação Nacional da Indústria (CNI).","De acordo com a Sondagem da Indústria da Construção (CNI), divulgada hoje (22), os indicadores de atividade (42,3 pontos) e de número de empregados (39,7 pontos) cresceram 1,1 e 1,6 ponto, respectivamente, na passagem de junho para julho. “Apesar do aumento, os indicadores permanecem abaixo dos 50 pontos, o que indica queda do nível de atividade e do número de empregados em relação ao mês anterior. Quanto mais abaixo dos 50 pontos, mais intensa e disseminada é a queda”, disse a CNI, no boletim da sondagem.","A utilização da capacidade de operação passou de 56% em junho para 57% em julho. A despeito do aumento, o índice permanece 8 pontos percentuais abaixo da média histórica para o mês.","Expectativas","Para a CNI, as expectativas dos empresários estão cada vez menos pessimistas. “Na passagem de julho para agosto, todos os indicadores apresentaram alta, tendência observada desde abril de 2016”, disse a CNI.","Os índices de expectativa do nível de atividade (46,1) e de novos empreendimentos e serviços (44,8) variaram 1,5 ponto e 3,4 pontos entre julho e agosto, respectivamente. Na mesma base de comparação, os indicadores de expectativa de compras de insumos e matérias-primas (44,3) e do número de empregados (43,5) variaram 1,6 ponto e 1,5 ponto, respectivamente.","Os índices de expectativa variam de 0 a 100 pontos. Valores abaixo dos 50 pontos indicam expectativa de queda.","Investimentos","A baixa utilização da capacidade instalada e a fraca atividade da indústria da construção desestimulam os empresários a investir. “Embora tenha aumentado de 25,3 pontos em julho para 26,8 pontos em agosto, a intenção de investimento permanece muito baixa”, analisou a CNI."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/industria-da-construcao-continua-operando-em-ritmo-de-queda-diz-cni","local":"Brasília","tags":["indústria da construção","ritmo de queda","CNI"]}