{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h38","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1040242","title":"Ministério da Fazenda apoia recondução do presidente do Banco Mundial","paragraphs":["O Ministério da Fazenda manifestou hoje (25) apoio à recondução do coreano naturalizado americano Jim Yong Kim à presidência do Banco Mundial. Em nota, a pasta informou que a permanência de Jim Kim ajudará a instituição financeira a consolidar as reformas em andamento e a se modernizar.","“O governo brasileiro avalia que a recondução de Jim Kim à frente do Banco Mundial permitirá à instituição consolidar as iniciativas em andamento”, destacou o comunicado.","À frente do Banco Mundial desde julho de 2012, Jim Kim tem promovido projetos nas áreas de infraestrutura, governança, mudança climática e inclusão financeira. Segundo o Ministério da Fazenda, as ações têm colaborado para o desenvolvimento num ciclo de baixo crescimento da economia global.","Financiamentos","“Desde o início de sua gestão, o Banco Mundial passou por reformas que permitiram aumentar seus desembolsos financeiros para os países emergentes e em desenvolvimento, ainda que num ambiente internacional de significativas restrições”, acrescentou a pasta.","A Fazenda destacou também que a gestão de Jim Kim também tem sido caracterizada pelo apoio ao financiamento de bens públicos globais, como a adaptação e mitigação à mudança do clima, o combate a pandemias e a ajuda aos refugiados.","Criado ao mesmo tempo em que o Fundo Monetário Internacional (FMI), em 1945, o Banco Mundial tem por objetivo financiar projetos de infraestrutura e de desenvolvimento social e econômico em países de baixa e de média renda. Por um acordo, a presidência da instituição financeira cabe a um americano, enquanto o comando do FMI é destinado a um europeu."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/ministerio-da-fazenda-manifesta-apoio-reconducao-do-presidente-do-banco","local":"Brasília","tags":["Fazenda","Banco Mundial","presidente","Recondução"]}