{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 14h47","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1041570","title":"Vendas de consórcios aumentam 10% em três meses","paragraphs":["","Segundo o levantamento, a participação do setor de veículos leves passou de 7,8% em 2009 para 32,4% em 2016, com avanço de 24,6 pontos porcentuaisArquivo\/Marcelo Camargo\/Agência Brasil","As novas adesões a cotas de consórcio cresceram 10% de maio a julho deste ano, alcançando um montante de R$ 7 milhões em consorciados ativos. Os dados foram divulgados hoje (1º) pela Associação Brasileira de Administradoras de Consórcios.","De acordo com os números, houve queda de 2% no volume de participantes ativos, que passou de 7,15 milhões em julho de 2015 para 7,01 milhões em julho deste ano. As adesões atingiram 1,2 milhão nos primerios sete meses deste ano, contra 1,36 milhão no mesmo período de 2015, representando uma queda de 11,8%.","O acumulado nas contemplações dos diversos setores mostrou retração de 8%, passando de 830,4 mil nos primeiros sete meses de 2015 para 764 mil em igual período deste ano.","Na movimentação de valores também houve reduções. Os créditos comercializados chegaram a R$ 42,57 bilhões no acumulado de sete meses, 15,7% menor que o mesmo período de 2015. Os créditos concedidos totalizaram R$ 23,09 bilhões de janeiro a julho deste ano, 3,1% inferior aos R$ 23,83 bilhões no mesmo acumulado em 2015.","Veículos e imóveis","Segundo o levantamento, a participação do setor de veículos leves passou de 7,8% em 2009 para 32,4% em 2016, avanço de 24,6 pontos porcentuais. No setor de motocicletas, a participação chegou a 37,5% em 2009 e atingiu 63,6% no fim dos seis primeiros meses deste ano.","No mercado interno de caminhões, houve crescimento de 17,8% registrado em 2009 para 81,9% no fim de junho deste ano. O setor de imóveis alcançou 17,8% em 2009, com aumento para 27,2% este ano."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/vendas-de-consorcios-aumentam-10-em-tres-meses","local":"São Paulo","tags":["consórcios","Associação","adesões","aumento"]}