{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 11h04","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1040942","title":"Petrobras e estatal norueguesa ampliam parceria para explorar petróleo e gás","paragraphs":["A Petrobras e a estatal norueguesa Statoil vão ampliar a parceria para a participação em licitações de áreas exploratórias de petróleo e gás natural e, também, para desenvolvimento de tecnologia de recuperação adicional de óleo nos campos produtores.","As duas petrolíferas assinaram hoje (30) um memorando de entendimento no qual se comprometem a avaliar oportunidades e aprofundar atuação estratégica. Segundo nota divulgada pela Petrobras, as duas companhias vão trabalhar para avançar em propostas para participação conjunta em futuras licitações na área de exploração.","Na avaliação da Petrobras, o memorando de entendimento dá continuidade à parceria que as empresas já têm no Brasil e no exterior, além de capturar valor por meio do uso de novas tecnologias de aumento de recuperação de petróleo e da simplificação de atividades operacionais.","“Os resultados que já alcançamos nas nossas parcerias na área de exploração são prova de que a Petrobras é capaz de manter seus interesses estratégicos ao mesmo tempo em que encontra formas de contornar as evidentes restrições de capital nesse momento”, diz, em nota, o presidente da Petrobras, Pedro Parente.","O esforço conjunto para potencializar as competências técnicas das empresas, com o objetivo de elevar os volumes de óleo recuperável em campos maduros envolve atividades já em andamento nas bacias de Campos e Santos.","Segundo Parente, as empresas estão avançando em uma parceria estratégica que será vantajosa para ambas. “A Statoil tem índices bastante elevados de recuperação de óleo em seus campos em produção, por exemplo, e nós teremos acesso a essa tecnologia por meio de um parceiro, com ganhos evidentes para os dois lados,” disse Parente.","Com o objetivo de otimizar o aproveitamento do gás, incluindo infraestrutura e sua monetização, Petrobras e Statoil pretendem fazer um amplo diagnóstico do mercado de gás no país. As empresas vão considerar, ainda, a possibilidades de realizar investimentos conjuntos em projetos de escoamento e processamento de petróleo e gás natural - inclusive com a atração de novos parceiros.","Sem cláusulas vinculantes, o memorando indica a intenção das duas empresas em trabalhar conjuntamente, em um horizonte de dois anos, para viabilizar esses projetos, mas os valores envolvidos dependerão das negociações que serão feitas a partir da assinatura do documento.","Atualmente, a Petrobras e a Statoil já estão consorciadas em 13 blocos, em fase de exploração ou de produção, sendo 10 no Brasil e 3 no exterior, informa a estatal brasileira."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/petrobras-e-estatal-norueguesa-ampliam-parceria-para-explorar-petroleo-e","local":"Rio de Janeiro","tags":["Petrobras","Statoil","parceria","exploração","petróleo","gás"]}