{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 12h25","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1046774","title":"Maioria dos acordos salariais fica abaixo da inflação em agosto, diz pesquisa","paragraphs":["Entre as negociações salariais coletivas com início de vigência em agosto, 51,8% ficaram abaixo da inflação, mostra pesquisa da Fundação Instituto de Pesquisas Econômicas (Fipe). O resultado interrompe a sequência de queda, registrada desde março, nos ajustes abaixo da inflação.","Segundo o coordenador da pesquisa Hélio Zylberstajn, o resultado desfavorável para os trabalhadores é reflexo da situação econômica atual e tem duas causas. A primeira é a inflação acumulada, que ainda está muito alta. \"Uma empresa que se dispõe a repor a inflação tem que dar aumento de 9,6%, o que é muita coisa.\" O segundo fator é que o país está em plena recessão, e os sinais de recuperação ainda não se mostraram, disse Zylberstajn, que é professor da Universidade de São Paulo (USP). \"Recessão e inflação alta tiram dos trabalhadores o poder de barganha.” Zylberstajn disse que a pesquisa usa o Índice Nacional de Preços ao Consumidor (INPC), referente a famílias com renda de até cinco salários mínimos (R$ 4.400), que ficou em 9,6%. Os dados para o levantamento foram extraídos do Ministério do Trabalho e Emprego.","Do total de 597 negociações, 162 trataram de reajustes e 141, de pisos salariais. Dos acordos que pediam ajustes, 17 resultaram em redução de jornada acompanhada de diminuição de salários, sendo um pelo Programa de Proteção ao Emprego (PPE).","“Dois anos atrás, a gente viva quase o pleno emprego. Então, os trabalhadores conseguiram aumentos reais, acima da inflação. Hoje a situação é inversa. Quando vai se reverter essa situação? Quando a atividade econômica for retomada, o que vai demorar”, afirmou Zylberstajn.","De acordo com Zylberstajn, em tempos de recessão, o empregador que oferecer aumento aos funcionários não conseguirá repassá-lo aos preços de seus produtos e serviços, já que o mercado não tem condições de absorver aumentos."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/maioria-dos-acordos-salariais-fica-abaixo-da-inflacao-em-agosto-diz-fipe","local":"São Paulo","tags":["Fipe","pesquisa","acordos salariais","inflação","INPC"]}