{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 18h04","author":"Wellton Máximo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/mercado-espera-por-manutencao-da-selic-em-1425-na-reuniao-do-copom"],"id":"node-1041195","title":"Copom mantém juros básicos em 14,25% ao ano pela nona vez seguida","paragraphs":["Pela nona vez seguida, o Banco Central (BC) não mexeu nos juros básicos da economia. Por unanimidade, o Comitê de Política Monetária (Copom) manteve hoje (31) a taxa Selic em 14,25% ao ano. A decisão era esperada pelos analistas, que previam que a taxa ficaria inalterada.","Os juros básicos estão nesse nível desde o fim de julho do ano passado. Com a decisão do Copom, a taxa se mantém no mesmo percentual de outubro de 2006. A Selic é o principal instrumento do Banco Central para manter sob controle a inflação oficial, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA).","Oficialmente, o Conselho Monetário Nacional estabelece meta de 4,5%, com margem de tolerância de 2 pontos, podendo chegar a 6,5%. Segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), o IPCA acumulou 8,74% nos 12 meses encerrados em julho, depois de atingir o recorde de 10,71% nos 12 meses terminados em janeiro.","No Relatório de Inflação, divulgado no fim de junho pelo Banco Central, a autoridade monetária estima que o IPCA encerre 2016 em 6,9%. O mercado está mais pessimista. De acordo com o boletim Focus, pesquisa semanal com instituições financeiras divulgada pelo Banco Central, o IPCA fechará o ano em 7,34%.","O impacto de preços administrados, como a elevação de tarifas públicas, e o de alimentos, como feijão e leite, tem contribuído para a manutenção dos índices de preços em níveis altos. Nos próximos meses, a expectativa é que a inflação desacelere por causa do agravamento da crise econômica e da queda do dólar.","Embora ajude no controle dos preços, o aumento ou a manutenção da taxa Selic em níveis elevados prejudica a economia. Isso porque os juros altos intensificam a queda na produção e no consumo. Segundo o boletim Focus, os analistas econômicos projetam contração de 3,16% do Produto Interno Bruto (PIB, soma dos bens e serviços produzidos pelo país) em 2016. No Relatório de Inflação, o BC prevê retração de 3,3%.","A taxa é usada nas negociações de títulos públicos no Sistema Especial de Liquidação e Custódia (Selic) e serve de referência para as demais taxas de juros da economia. Ao reajustá-la para cima, o Banco Central segura o excesso de demanda que pressiona os preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Quando reduz os juros básicos, o Copom barateia o crédito e  incentiva a produção e o consumo, mas enfraquece o controle da inflação."," ",""],"category":"Economia","url":"\/economia\/noticia\/2016-08\/copom-mantem-juros-basicos-da-economia-pela-nona-vez-seguida","local":"Brasília","tags":["Copom","Selic","banco central","taxa básica de juros","inflação","política monetária","Comitê de Política Monetária"]}