{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 11h05","author":"Kelly Oliveira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-05\/temer-sanciona-lei-que-altera-meta-fiscal-de-2016"],"id":"node-1041154","title":"Contas públicas ficam negativas em R$ 12,8 bi em julho, pior resultado no mês","paragraphs":["","O setor público consolidado, formado por União, estados e municípios, registrou déficit primário, receitas menos despesas, sem considerar os gastos com juros, de R$ 12,816 bilhões, em julho, informou hoje (29) o Banco Central (BC). Esse foi o pior resultado para o mês na série histórica, iniciada em dezembro de 2001. O resultado do mês superou o déficit primário de R$ 10,019 bilhões registrados em julho de 2015.","Nos sete meses do ano, o resultado negativo chegou a R$ 35,592 bilhões, contra superávit de R$ 6,205 bilhões, em igual período de 2015.","Em 12 meses encerrados em julho, o déficit primário ficou em R$ 154,046 bilhões, o que corresponde a 2,54% do Produto Interno Bruto (PIB), soma de todos os bens e serviços produzidos no país.","Em julho deste ano, o Governo Central (Previdência, Banco Central e Tesouro Nacional) registrou déficit primário de R$ 11,853 bilhões. Os governos estaduais também apresentaram resultado negativo, com déficit primário de R$ 283 milhões, e os municipais, de R$ 51 milhões. As empresas estatais federais, estaduais e municipais, excluídas empresas dos grupos Petrobras e Eletrobras, registraram déficit primário de R$ 629 milhões, no mês passado.","Segundo o chefe do Departamento Econômico do BC, Tulio Maciel, os resultados negativos são explicados pela retração da economia, o que leva à queda na arrecadação de tributos. Maciel destacou que, nesse cenário, há um descompasso entre receitas e despesas. De janeiro a julho, enquanto as despesas cresceram 3%, as receitas caíram 5,2%, na comparação com igual período de 2015. “Esse descompasso na evolução desses dois fluxos vem ocorrendo há algum tempo”, disse.","A meta fiscal que prevê um déficit primário de até R$ 163,9 bilhões nas contas públicas, este ano. Para chegar a esse resultado do setor público consolidado, a expectativa é que o governo apresente déficit primário de R$ 170,496 bilhões e estados e municípios, um superávit de R$ 6,554 bilhões.","Em julho, os gastos com de juros nominais ficaram em R$ 40,587 bilhões, contra R$ 62,753 bilhões em igual mês de 2015. De janeiro a julho, os gastos chegaram a R$ 213,899 bilhões. Em 12 meses encerrados em julho, as despesas com juros ficaram em R$ 427,062 bilhões, o que corresponde a 7,04% do PIB.","O déficit nominal, formado pelo resultado primário e os resultados de juros, ficou em R$ 53,403 bilhões, no mês passado, ante R$ 72,772 bilhões registrados em julho de 2015. Nos sete meses do ano, o resultado negativo ficou em R$ 250,491 bilhões, contra R$ 282,418 bilhões em igual período de 2015. Em 12 meses encerrados em julho, o déficit nominal ficou em R$ 581,108 bilhões, o que corresponde a 9,58% do PIB.","A dívida líquida do setor público (balanço entre o total de créditos e débitos dos governos federal, estaduais e municipais) chegou a R$ 2,571 trilhões, em julho, o que corresponde a 42,4% do PIB, alta de 0,4 pontos percentuais em relação a junho. A dívida bruta (contabiliza apenas os passivos dos governos federal, estaduais e municipais) chegou a R$ 4,214 trilhões ou 69,5% do PIB, com elevação de 1 ponto percentual em relação a junho."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/contas-publicas-ficam-negativas-em-r-128-bi-em-julho-pior-resultado-no-mes","local":"Brasília","tags":["banco central","Governo Central","negativas","julho","pior resultado","mês"]}