{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 16h02","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1039986","title":"Mercedes oferece R$ 100 mil a quem aderir a PDV na fábrica de São Bernardo","paragraphs":[""," ","Após várias manifestações em defesa do emprego, os trabalhadores da Mercedes-Benz assinaram o acordo que garante o PDV e evitará demissõesArquivo\/Rovena Rosa\/Agência Brasil","O Sindicato dos Metalúrgicos do ABC e a Mercedes-Benz assinaram hoje (24) um acordo para evitar demissões e também diminuir a quantidade de trabalhadores da empresa na fábrica de São Bernardo do Campos, na Grande São Paulo.","Pelo acordo, a empresa vai abrir um novo Programa de Demissão Voluntária (PDV), com a meta de atingir 1,4 mil trabalhadores. O PDV ficará aberto até o dia 31 de agosto e oferecerá um valor único de R$ 100 mil, independente do tempo de casa ou do setor de atuação.","Para o excedente de trabalhadores que não for atingido pelo PDV, será utilizado o mecanismo de layoff (a suspensão de contratos), garantindo estabilidade até dezembro de 2017.","Segundo o sindicato, o acordo suspende a demissão de mais de dois mil trabalhadores, conforme anunciado pela montadora no início do mês. A proposta foi aprovada na manhã de hoje durante assembléia dos trabalhadores.","“Durante todo o processo, a empresa argumentou a necessidade de acabar com o excedente de 2.670 metalúrgicos. A negociação não avançava, pois eles não aceitavam rever as demissões. Depois das mobilizações, conseguimos conversar. Insistimos que a proposta só seria viável se a empresa investisse num PDV realista, que levasse em conta o perfil dos companheiros que estão na fábrica. Hoje, 60% dos metalúrgicos têm até 12 anos de casa e os PDVs anteriores só eram interessantes para quem tinha mais tempo de trabalho”, disse Aroaldo Oliveira da Silva, vice-presidente do sindicato e trabalhador na Mercedes.","O sindicato informou que a fábrica da Mercedes em São Bernardo do Campo tem atualmente nove mil trabalhadores. Os metalúrgicos dessa fábrica estão de licença remunerada desde o dia 5 de agosto.","De acordo com a Mercedes, esse acordo, que prevê mais uma oportunidade de PDV, “é mais atrativo” que os outros, tendo “como principal vantagem o valor fixo de R$ 100 mil, independentemente do tempo de casa e da idade do colaborador”.","\"Com esse novo PDV, com o período de adesão entre 24 e 31 de agosto, a Mercedes-Benz do Brasil tem como principal objetivo a redução de 1,4 mil colaboradores neste ano para que possa combater a ociosidade e, assim, manter suas operações, enquanto não ocorre a recuperação do mercado brasileiro. A empresa acumulou um excedente de mais de 2,5 mil pessoas nessa unidade”, acrescentou a empresa.DV"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/mercedes-oferece-r-100-mil-quem-aderir-pdv-na-fabrica-de-sao-bernardo","local":"São Paulo","tags":["Mercedes-Benz","demissões","acordo","PDV"]}