{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 18h44","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1042410","title":"Sindicato começa mobilização contra demissões na Mercedes-Benz","paragraphs":["O Sindicato dos Metalúrgicos do ABC, na região metropolitana de São Paulo, informou que vai começar processo de mobilização contra cerca de 500 demissões de trabalhadores da Mercedes-Benz a partir da próxima quinta-feira (8). Segundo sindicato, esses trabalhadores foram demitidos nos últimos dias por telegrama. A decisão foi tomada na tarde de hoje (6), após assembleia realizada na sede da entidade.","De acordo com o sindicato, os trabalhadores começaram a receber os informes de demissão desde o dia 2, quando estava previsto o encerramento do Programa de Demissão Voluntária (PDV), que acabou sendo prorrogado até ontem (5).","“Tentamos ponderar com a empresa de que o número atingido pelo PDV, que foi de 1.028 adesões, é próximo à meta de 1.400 prevista no acordo que fizemos com a fábrica. Nossa intenção é sensibilizar a direção para não efetivar as demissões e utilizar os mecanismos de flexibilização para gerenciar o que faltou”, disse, em nota, Moisés Selerges, diretor administrativo do Sindicato e trabalhador na Mercedes-Benz.","O sindicato pede que a empresa “leve em conta o impacto social das demissões e opte por resolver o restante via layoff ou qualquer outra ferramenta que preserve os empregos”.","“Vamos nos reunir de madrugada, na entrada do turno, para conversar com os demais trabalhadores, buscar solidariedade e definir quais serão os próximos passos da luta”, disse o vice-presidente do Sindicato, Aroaldo Oliveira da Silva.","A assessoria de imprensa da Mercedes-Benz não confirmou as informações divulgadas pelo sindicato sobre as demissões e informou que o Programa de Demissão Voluntária (PDV) foi prorrogado até amanhã (7)."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/sindicato-comeca-mobilizacao-contra-demissoes-na-mercedes-benz","local":"São Paulo","tags":["sindicato","mobilização","demissões","PDV","Mercedes Benz"]}