{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 08h10","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1039280","title":"Inadimplência encarece crédito apesar de manutenção dos juros básicos","paragraphs":["Mesmo com a manutenção da Selic, os juros para os tomadores de crédito não param de subirMarcello Casal\/Agencia Brasil","O congelamento dos juros básicos da economia não está chegando ao consumidor final. Enquanto a taxa Selic está em 14,25% ao ano desde julho do ano passado, os juros para os tomadores de crédito não pararam de subir no período. As taxas foram encarecidas pela inadimplência, que impulsionou o spread bancário – diferença entre as taxas que os bancos pagam para captar recursos e as que cobram dos consumidores.","Somente num intervalo de 12 meses, o spread médio subiu 9,2 pontos percentuais. Em junho, segundo os dados mais recentes divulgados pelo Banco Central (BC), o spread atingiu 39,7% ao ano. Esse é o nível mais alto registrado desde que a autoridade monetária mudou a metodologia de apuração das taxas de juros do sistema de crédito, em 2011.","Se for considerado apenas o crédito para as pessoas físicas, a diferença entre os juros de captação e aplicação correspondeu a 58,5% ao ano, alta de 13,4 pontos percentuais entre junho de 2015 e junho deste ano. Em relação aos empréstimos para as empresas, o spread atingiu 18,2% ao ano, alta de 3,2 pontos percentuais na mesma comparação.","A conta inclui apenas as linhas de crédito operadas com juros livres, sem financiamentos com taxas subsidiadas como as do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) ou com recursos da poupança. A diferença pode ser observada quando se compara a evolução das taxas usadas na captação – quando as instituições financeiras pegam dinheiro emprestado dos correntistas e oferecem juros em aplicações como poupança e CDB – e os juros cobrados na concessão de crédito.","Apesar de os bancos estarem gastando menos para captar recursos em relação ao início do ano, o consumidor ainda não sentiu a diferença. Depois de atingir o recorde de 15,2% ao ano em janeiro, a taxa média de captação para o crédito com recursos livres caiu para 9,9% ao ano em junho. Mesmo assim, as taxas finais médias para os consumidores não pararam de subir e totalizaram 52,2% ao ano em junho, também no maior nível desde o início da nova série histórica do Banco Central.","Juros recordes","Apenas nos 12 meses terminados em junho, os juros finais para os tomadores de empréstimo e financiamento subiram 8,9 pontos percentuais, turbinados pelo aumento do spread bancário. De acordo com o professor de Finanças da Fundação Getulio Vargas (FGV) Fabio Gallo, a alta do spread é explicada pelo aumento da inadimplência.","“A inadimplência é o principal fator que justifica o spread bancário. Num momento de queda da renda e do emprego, a qualidade do crédito piora. Os bancos cobram de todos o que alguns clientes não pagam, o que resulta numa taxa média maior para todos”, explica Gallo. Em maio, a inadimplência, definida pelo BC como atrasos superiores a 90 dias no pagamento de parcelas, bateu o recorde de 5,8%, recuando levemente para 5,6% em junho.","O especialista, no entanto, não descarta a possibilidade de que alguns bancos tenham aproveitado a movimentação para ampliar o lucro. “É possível que algumas instituições tenham embutido, nas taxas finais, a recomposição de margens de lucro que ficaram comprimidas nos anos de juros baixos e de crédito farto”, comenta Gallo.","Para o professor da FGV, o spread deverá cair nos próximos meses caso a economia comece a se recuperar e o movimento de queda na inadimplência se consolide. “Há indicadores que mostram que a economia está começando a sair do fundo do poço, como a produção industrial e as vendas. Se a inadimplência continuar a cair, os bancos reduzirão o spread e as taxas finais”, acrescenta.","A Agência Brasil procurou a Federação Brasileira de Bancos (Febraban) para saber os motivos da alta do spread bancário. Por meio da assessoria de imprensa, a entidade informou que não comenta temas da conjuntura econômica."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/inadimplencia-encarece-credito-apesar-de-manutencao-dos-juros-basicos","local":"Brasília","tags":["Selic","juros básicos da economia","crédito"]}