{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 11h05","author":"Kelly Oliveira - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-07\/norma-facilita-repatriacao-de-recursos-para-pagamento-de-multa-e-imposto"],"id":"node-1035103","title":"BC: declaração de capitais é exigida na regularização de ativos no exterior","paragraphs":["Contribuintes que regularizarem recursos mantidos no exterior terão que fazer declarações retificadoras de Capitais Brasileiros no Exterior (CBE) da data-base de 31 de dezembro de 2014 e posteriores. O Banco Central (BC) divulgou hoje (5) um comunicado às instituições financeiras para esclarecer que são desnecessárias declarações retificadores relativa às datas-base anteriores.","A adesão ao Regime Especial de Regularização Cambial e Tributária isenta o declarante da multa por atraso na entrega das declarações Capitais Brasileiros no Exterior. Essa declaração é feita anual e trimestralmente. A declaração anual é obrigatória para residentes no país, detentores de ativos (participação no capital de empresas, títulos de renda fixa, ações, depósitos, imóveis, dentre outros) que totalizem montante a partir de US$ 100 mil no último dia de cada ano. A declaração trimestral deve ser feita por quem tem ativos a partir de US$ 100 milhões no último dia de cada trimestre.","No último dia 29, a Receita Federal publicou alteração na instrução normativa que trata da regularização de recursos do exterior. De acordo com o texto publicado no Diário Oficial da União, a norma incluída prevê que o declarante poderá antecipar a repatriação total ou parcial dos recursos financeiros constantes da Declaração de Regularização Cambial e Tributária (Dercat), desde que pague o imposto e a multa previstos na lei, no momento em que os recursos se tornarem disponíveis no país.","Para adaptar o sistema financeiro à norma da Receita, o BC publicou circular, também no dia 29, para deixar claro que o contribuinte só receberá no Brasil o que restar de recursos, após o pagamento da multa e do imposto. Além disso, ao assinar o contrato de câmbio, o declarante é obrigado a autorizar o banco a descontar o valor devido de imposto e multa em conta. Segundo a assessoria de imprensa do BC, a circular dá segurança aos bancos para fazer a operação de repatriação."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/declaracao-de-capitais-de-2014-deve-ser-entregue-na-regularizacao-de","local":"Brasília","tags":["banco central","capitais brasileiros no exterior"]}