{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 15h18","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1042337","title":"Mesmo com Dia dos Pais, comércio varejista registra queda de 0,9% em agosto","paragraphs":["","Brasília - Mesmo com o movimento do Dia dos Pais, o comércio varejista registrou retração de 0,9% em agosto na comparação com julho Imagem de Arquivo\/Agência Brasil","A atividade varejista registrou retração de 0,9% no mês agosto – quando se comemora o Dia dos Pais – na comparação com julho, segundo Indicador da Serasa Experian. Na comparação com agosto do ano passado, houve retração de 5,7%.","Apesar de ter sido a 13ª queda consecutiva neste critério de comparação, foi a menor dos últimos 11 meses. No acumulado do ano, o comércio varejista registra queda de 7,9% na comparação com o mesmo período do ano passado.","Todas as categorias pesquisadas registraram recuo na atividade varejista em agosto. O maior deles foi de 3,4% no segmento de veículos, motos e peças. O setor de móveis, eletroeletrônicos e equipamentos de informática recuou 2,2% e o de tecidos vestuário e calçados caiu 1,3%.","As menores retrações ocorreram no segmento de material de construção (-0,3%) e no de supermercados, hipermercados, alimentos e bebidas (-0,4%).","A maior retração do consumidor no período de janeiro a agosto de 2016 deu-se no segmento de veículos, motos e peças, que registrou queda de 15,1% frente ao mesmo período do ano passado. A segunda maior queda foi de 13,5%, observada nas lojas de tecidos, vestuário, calçados e acessórios.","O recuo foi de 12,8% nas lojas de móveis, eletroeletrônicos e equipamentos de informática. Retrações menores ocorreram em lojas de material de construção (-6,8%) e nos supermercados, hipermercados, alimentos e bebidas (-7,5%).","De acordo com os economistas da Serasa Experian, a perda de renda real, ocasionada pela inflação ainda elevada e pelo aumento das taxas de desemprego no país, além das condições de crédito bastante restritivas, continuam pesando negativamente sobre a atividade varejista nacional."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/mesmo-com-dia-dos-pais-comercio-varejista-registra-queda-de-09-em-agosto","local":"São Paulo","tags":["varejo","comércio varejista","shoppings","retração","economia"]}