{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 08h56","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1044162","title":"Instituições financeiras projetam inflação de 7,36% este ano","paragraphs":["Economia -Marcello Casal Jr\/Agência Brasil","A projeção de instituições financeiras para a inflação este ano, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), subiu 7,34% para 7,36%. Para 2017, a estimativa foi mantida em 5,12%. As projeções fazem parte de pesquisa feita todas as semanas pelo Banco Central (BC) com instituições financeiras.","As estimativas estão acima do centro da meta de inflação, de 4,5%. O limite superior da meta de inflação é 6,5% este ano e 6% em 2017. É função do Banco Central fazer com que a inflação fique dentro da meta. Um dos instrumentos usados para influenciar a atividade econômica e, consequentemente, a inflação, é a taxa básica de juros, a Selic, atualmente em 14,25% ao ano.","Quando o Comitê de Política Monetária (Copom) do Banco Central aumenta a Selic, o objetivo é conter a demanda aquecida, e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação.","O BC tem que encontrar equilíbrio ao tomar decisões sobre a taxa básica de juros, de modo a fazer com que a inflação fique dentro da meta estabelecida pelo Conselho Monetário Nacional.","A expectativa das instituições financeiras para a Selic permanece em 13,75% ao ano, ao final de 2016, e segue em 11% ao ano, no fim de 2017.","A estimativa de instituições financeiras para a queda do Produto Interno Bruto (PIB), a soma de todos os bens e serviços produzidos no país, foi alterada de 3,20% para 3,18%. Para 2017, a estimativa de crescimento permanece em 1,3%.","A projeção para a cotação do dólar ao final de 2016 foi ajustada de R$ 3,26 para R$ 3,25. Para 2017, a estimativa segue em R$ 3,45."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/instituicoes-financeiras-projetam-inflacao-de-736-este-ano","local":"Brasília","tags":["inflação","projeção","banco central","bc","instituições financeiras","boletim Focua"]}