{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 17h32","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1040205","title":"Brasil fechou mais de 94 mil postos de trabalho em julho","paragraphs":["Pelo 16º mês consecutivo, o número de demissões superou o total de contratações com carteira assinada, conforme dados do Cadastro Geral de Empregados e Desempregados (Caged), divulgado hoje (25) pelo Ministério do Trabalho. Em julho, o saldo entre demissões e contratações foi de menos 94.724 empregos formais. Ao todo foram registradas 1.168.011 admissões e 1.262.735 desligamentos.","No acumulado do ano, segundo o Caged, 623.520 postos de trabalho formal foram fechados, com variação negativa de 1,57% em relação ao mesmo período de 2015. Nos últimos 12 meses (agosto de 2015 a julho 2016), o total de demissões superou o de contratações em 1.706.459, representando uma variação de negativa de 4,18%.","Em julho, foram registrados 1.168.011 admissões e 1.262.735 desligamentos de trabalhadoresArquivo\/Agência Brasil","Os setores que registraram as maiores perdas de emprego foram o de serviços (-40.1470 postos), da construção civil (- 27.718 postos), do comércio (-16.286 postos) e da indústria de transformação (-13.298 ). Por outro lado, os setores agrícola (+4.253 postos) e administração pública (+237) tiveram mais contratações do que demissões em julho.","Segundo o Caged, o desempenho positivo da agricultura está relacionado a fatores sazonais, como cultivo de lavoura temporária em São Paulo; o cultivo de soja, em Mato Grosso; e o cultivo de uva em Pernambuco. Todas as regiões registraram queda no nível de emprego formal em julho, sendo que a Região Sudeste foi a que teve a maior perda de postos de trabalho, com 661.757 demissões ante 616.119 contratações, com saldo de  45.638 postos a menos. A Região Sul teve saldo negativo de 23.603 postos, Nordeste -19.558 postos, Centro-Oeste -2.219 postos e Norte -3.706 postos de trabalho formal. O estado de Minas Gerais teve a maior perda de empregos (- 15.345 postos), seguido de São Paulo (-13.795 postos) e Rio Grande do Sul (-12.166). Influenciado pela agricultura, Mato Grosso teve saldo positivo de 2.016 postos de trabalho."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/brasil-fechou-mais-de-94-mil-postos-de-trabalho-em-julho","local":"Brasília","tags":["emprego","Caged","desemprego","postos de trabalho formal","Ministério do Trabalho"]}