{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 11h36","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1036069","title":"Estimativas do IBGE indicam retração na safra agrícola para este ano","paragraphs":["As estimativas para a safra de grãos divulgadas mensalmente pelo Instituto Brasileiro de Geografia e Estatística (IBGE) indicam retração na safra agrícola brasileira para este ano em relação à safra recorde do ano passado. Dados divulgados hoje (9) pelo instituto mostram que a produção total de cereais, leguminosas e oleaginosas deverá atingir este ano 189 milhões de toneladas, volume inferior em 9,8% – o equivalente a menos 20,4 milhões de toneladas – à produção obtida em 2015, que foi de 209,4 milhões de toneladas – a maior da história.","O balanço fazem parte do Levantamento Sistemático da Produção Agrícola de julho e confirma projeções anteriores. Em relação à previsão de junho, a queda aumentou em 1,5%, o equivalente a menos 2,9 milhões de toneladas entre um mês e do outro, embora a área a ser colhida continue praticamente a mesma de 2015 (de 57,6 milhões de hectares).","No que diz respeito aos três principais produtos deste grupo (arroz, milho e soja), que representaram 92,5% da estimativa da produção e 87,5% da área a ser colhida, houve aumento nas projeções de queda na produção.","No caso do milho, o produto de maior queda, a retração na produção em relação a 2015 chega a 20,5%; sendo de -14,7% para a produção de arroz; e de -0,9% para a soja. Já em relação à área a ser plantada, há aumento de 2,9% para a soja; reduções de 0,4% na área do milho e de 9,6% na área de arroz, comparativamente a 2015.","Regiões","Regionalmente, a produção de cereais, leguminosas e oleaginosas não apresenta alterações do ponto de vista da participação das regiões na produção total nacional de cereais, leguminosas e oleaginosas.","Segundo os dados divulgados pelo IBGE, a região Centro-Oeste continua como o maior centro produtor do país, respondendo por uma produção de 77,6 milhões de toneladas, ou seja, 41,1% da totalidade da safra brasileira em 2016; na região Sul, onde a produção total será de 73,6 milhões de toneladas, a participação é de 39%; no Sudeste, de 19,7 milhões de toneladas e participação de 10,4%; no Nordeste, de 11,7 milhões de toneladas e participação de 6,2%; enquanto a região Norte produzirá 6,4 milhões de toneladas.","Estimativas","O Levantamento Sistemático da Produção Agrícola indica que entre os 26 principais produtos da safra brasileira pesquisados este ano, 12 apresentaram alta na estimativa de produção em relação a 2015, com destaque para amendoim em casca 1ª safra (28,3%),aveia em grão (46,5%), batata-inglesa 1ª safra (4,6%), café em grão-arábica (21,5%), cebola (9%), cevada em grão (54,0%), trigo em grão (15,9%).","Já entre os 14 produtos em queda, o IBGE destacou algodão herbáceo em caroço (-11,9%), arroz em casca (-14,7%), batata-inglesa 3ª safra (-16,2%), café em grão-canephora (-20%), feijão em grão 1ª safra (-8,4%), feijão em grão 2ª safra (-12,5%), milho em grão 1ª safra (-14,1%), milho em grão 2ª safra (-23,8%), soja em grão (-0,9%) e sorgo em grão (-43,5%).","Principais produtos","Excesso de chuvas é a justificativa apresentada pelo IBGE para a queda de 2,9% na produção de arroz em casca, entre as previsões de junho e julho. Um dos três principais produtos da safra do país, a produção de arroz pelas projeções de julho devem totalizar este ano 10,5 milhões de toneladas.","A maior redução ocorreu no Rio Grande do Sul, maior produtor brasileiro com participação de 71,5% na safra nacional, onde a produção foi reduzida de 7,8 milhões de toneladas em junho para 7,5 milhões toneladas nas projeções de julho, uma queda de 4%. Lá, a intensidade e o excesso de chuvas determinou a redução.","Também as condições climáticas, que prejudicaram a 1ª safra e persistiram durante a 2ª safra, levaram à redução de 3% para a produção total, estimada em 68 milhões de toneladas. Os estados que mais influenciaram essa redução foram Ceará (-34,2%), Rio Grande do Sul (-0,4%), Rio Grande do Norte (-54,9%), Mato Grosso (-1,9%) e Espírito Santo (-4,6%).","Já no caso da soja em grão, a queda está sendo atribuída ao menor rendimento médio por hectares. A produção estimada de 96,3 milhões de toneladas é 0,2% inferior às projeções de junho.","Com a colheita encerrada, o Mato Grosso segue como o principal produtor de soja do país, detendo 27,9% da produção. A colheita estimada em 26,9 milhões de toneladas é, no entanto, 0,9% menor que a de junho. No Rio Grande do Sul, terceiro maior produtor, com 16,3% do total nacional, a produção de soja (estimada em 16,2 milhões de toneladas) caiu 0,6% na mesma base de comparação.","Feijão","Principal vilão da inflação nos últimos meses, o feijão em grão deverá totalizar nas três safras do produto 2,8 milhões de toneladas, uma queda de 2,6% entre as estimativas de junho e julho. Segundo o IBGE, a redução da produção alcançou todas as regiões do país: 0,5% na Norte, 4,1% na Nordeste, 2% na Sudeste, 0,2% na Sul e 5,3% na Centro-Oeste.","A primeira safra deve produzir 1,3 milhão de toneladas, com queda de 2,1% frente ao mês anterior. No Nordeste, houve recuos nas estimativas de produção no Maranhão (-2,4%), Ceará (-26,4%) e Rio Grande do Norte (-52,8%) devido à estiagem. Para o feijão 2ª safra, a estimativa é de 1,1 milhão de toneladas, com redução de 4,5% frente ao mês anterior. As perdas no mês foram maiores no Sudeste (-8,2%) e Centro-Oeste (-14,0%), influenciados por São Paulo (-21,9%) e Mato Grosso, (-19,4%).","Já a estimativa da produção da 3ª safra cresceu 1% frente ao mês anterior, devendo chegar a 437,9 mil toneladas, com altas em São Paulo (20,6%), Goiás (3,8%) e Mato Grosso (2,0%). Minas Gerais, maior produtor de feijão dessa safra, teve sua estimativa reduzida em 6,6% frente ao mês anterior (chegando a 177,8 mil toneladas) devido à falta de água para irrigação."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/estimativas-do-ibge-indicam-retracao-na-safra-agricola-para-este-ano","local":"Rio de Janeiro","tags":["estimativas","IBGE","retração","Safra agrícola","2016"]}