{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 20h40","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1035964","title":"Embraer anuncia plano de demissão voluntária em suas fábricas no Brasil","paragraphs":["A Empresa Brasileira de Aeronáutica (Embraer) anunciou nesta segunda-feira (8) que vai adotar um plano de desligamento voluntário (PDV) para funcionários das unidades do Brasil, como uma das medidas que visam à redução de custos, informou a empresa. De acordo com o Sindicato dos Metalúrgicos de São José dos Campos, os trabalhadores das fábricas foram informados hoje do plano, mas sem detalhes, o que devem questionar em reunião na próxima quarta-feira (10).","“Em razão do cenário desafiador observado no mercado aeroespacial global, a Embraer reduziu suas estimativas de entrega de aeronaves e de resultados para o ano, conforme foi informado na divulgação de resultados do segundo trimestre, no último dia 29 de julho”, diz nota divulgada pela empresa, que adotará outras medidas para reduzir custos em todas “suas unidades e negócios globalmente”.","Segundo a Embraer, todas as definições sobre o PDV ainda estão em estudo e serão divulgadas ao término do processo, que deve durar algumas semanas. “A companhia entende que o PDV dá a oportunidade de decisão ao funcionário”.","Para o sindicato, o total que a empresa pretende economizar está relacionado ao valor de possível multa referente à investigação de propina denunciada em 2010 pelo Departamento de Justiça dos Estados Unidos. O sindicato diz que a Embraer quer economizar US$ 200 milhões, valor idêntico ao que consta como provisionado no balanço do segundo trimestre deste ano.","“O Sindicato dos Metalúrgicos de São José dos Campos ressalta que não apoia o PDV ou qualquer outra medida que penalize os trabalhadores”, afirma, em nota, o sindicato. “A Embraer não pode jogar a conta desse caso de corrupção nas costas dos trabalhadores. É preciso que a denúncia seja minuciosamente investigada e que, se o crime for comprovado, os responsáveis sejam punidos e os prejuízos, ressarcidos”, diz nota assinada pelo vice-presidente licenciado do Sindicato dos Metalúrgicos, Herbert Claros da Silva.","Sobre essa relação, a Embraer informou que pretende economizar US$ 200 milhões ao ano, com o PDV e outras reduções de custo, devido à conjuntura econômica, até que a situação financeira da empresa se estabilize. Essa economia deve se estender pelos próximos anos. Além disso, a empresa sustenta que o valor não tem relação com o provisionamento em seu balanço, o qual está previsto para pagamento de um possível acordo com a Justiça norte-americana, sendo somente uma parcela de US$ 200 milhões.","Negociação","A Embraer diz que recebeu, em setembro de 2010, uma intimação da Securities and Exchange Commission, equivalente à Comissão de Valores Mobiliário no Brasil – e questionamentos correlatos do U. S. Department of Justice, que é o Departamento de Justiça dos Estados Unidos, relativos à possibilidade de descumprimento do U.S. Foreign Corrupt Practices Act (FCPA) em algumas vendas de aeronaves fora do Brasil. FCPA é uma lei norte-americana referente a práticas de corrupção no exterior.","Com o objetivo de encerrar tais procedimentos investigativos, mediante possível acordo, a Embraer começou discussões com o Departamento de Justiça em maio do ano passado. “Em 2016, as negociações com as autoridades americanas progrediram significativamente ao ponto em que a Embraer fez uma provisão para perdas de US$ 200 milhões no trimestre encerrado em 30 de junho de 2016 refletindo o provável desfecho de tais negociações”, destaca nota da empresa.","A quantia, no entanto, não tem relação com a economia a ser alcançada com o PDV, alega a empresa, ao ressaltar que o montante de tal provisão é somente uma estimativa e que não foi ainda finalmente determinado."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/embraer-anuncia-plano-de-demissao-voluntaria-em-suas-fabricas-no-brasil","local":"São Paulo","tags":["Embraer","Aeronáutica","PDV","metalúrgicos","propina","Departamento de Justiça","Estados Unidos"]}