{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 15h47","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1041010","title":"Vendas do setor de supermercados aumentam no acumulado do ano","paragraphs":["Formada por 35 produtos, cesta Abrasmercado subiu 2,96%  de  junho  para  julho  Arquivo\/Agência Brasil","As vendas do setor de supermercados aumentaram 0,66% no acumulado do ano (em valores reais, já deflacionados pelo Índice de Preços ao Consumidor Amplo - IPCA), na comparação com o mesmo período do ano passado. Segundo a Associação Brasileira de Supermercados (Abras), na comparação com junho, as vendas tiveram elevação de 7,58%. Em relação a julho do ano passado, houve alta de 4,20%. Em valores nominais, as vendas aumentaram 10,27% no acumulado do ano; 8,14% ante o mês de junho e 13,31%, na comparação com julho de 2015.","De acordo com o superintendente da Abras, Márcio Milan, os números positivos indicam tendência de melhora. “Começamos a sentir uma pequena reação do consumidor, que se mostra mais confiante. Com os números que temos até agora e nossas projeções, a tendência é de crescimento.”","A cesta Abrasmercado, com 35 produtos de largo consumo nos supermercados, subiu 2,96%, passando de R$ 473,31 para R$ 487,34 de junho para julho. No acumulado do ano, a cesta teve alta de 17,60%.","De acordo com a pesquisa, os produtos que mais subiram foram o feijão (29,17%), o leite longa vida (18,14%) e os queijos muçarela (14,36%) e prato (8,05%). Caíram os preços da cebola (-36,11%), da batata (-23,55%), do papel higiênico (-3,63%) e do xampu (-3,24%).","Por regiões, a cesta ficou mais cara no Sul (R$ 535,99), seguida pelo Norte (R$ 531,42), Sudeste (R$ 471,89), Centro-Oeste (R$ 471,38) e Nordeste (R$417,10).   "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/vendas-do-setor-de-supermercados-aumentam-no-acumulado-do-ano","local":"São Paulo","tags":["Abras","supermercados","cesta básica","IPCA"]}