{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 17h13","author":"Mariana Branco – Repórter da Agência Brasil","links":[],"id":"node-1041600","title":"Melhora nas importações pode sinalizar retomada da atividade econômica","paragraphs":["O  diretor  de  Estatística  e  Apoio  à  Exportação  do Ministério do Desenvolvimento, Indústria e Comércio Exterior  e  Serviços,  Herlon  Brandão   Arquivo\/ABr","Uma redução na queda das importações brasileiras, verificada nos últimos três meses, pode ser sinal do início da recuperação da atividade econômica no país, disse (1°)  o diretor do Departamento de Estatística e Apoio à Exportação do Ministério da Indústria, Comércio Exterior e Serviços, Herlon Brandão, ao comentar os resultados da balança comercial de agosto. As importações estão tradicionalmente atreladas à atividade econômica, já que abarcam a compra de bens intermediários e bens de capital utilizados na produção industrial. De janeiro a agosto deste ano, as importações brasileiras caíram 25,5% ante igual período de 2015.","No entanto, o governo avalia que a trajetória das compras no exterior começa a melhorar a partir de junho, com destaque para agosto. Naquele mês, a queda no valor importado ficou em 19,3% ante igual período de 2015. Em julho, o recuo foi de 20,3%. Em agosto, ficou em um dígito, somando 8,3%. O cálculo é feito segundo a média diária, que expressa o volume negociado por dia útil.","“Essa queda de 8,3% é a menor redução de importação desde novembro de 2014, que havia sido 5,5%. Para se ter uma ideia, em janeiro deste ano, a queda chegava a 36%. Isso já pode ser um sinal da economia”, afirmou Herlon Brandão. Ele destacou, entretanto, que “ainda é cedo para falar”.","No acumulado do ano, as importações de bens de capital e bens intermediários continuam com queda de dois dígitos. As aquisições dos primeiros recuaram 21,6% ante janeiro a agosto de 2015, enquanto as compras de bens intermediários caíram 22,1% ante igual período.","Quando analisado apenas o mês de agosto, as importações de bens de capital ainda têm queda de 31% na comparação com agosto de 2015. As compras de bens intermediários, no entanto, recuaram apenas 0,5%, mantendo-se quase estáveis.","Exportações","Por outro lado, a previsão do governo de que as exportações voltariam a crescer neste ano ainda não se concretizou. As vendas externas do país acumulam queda de 4,9% no ano segundo o critério da média diária, em relação ao período de janeiro a agosto em 2015.","O saldo positivo da balança comercial, tanto em agosto quanto no acumulado do ano, deve-se ao fato de as importações estarem caindo em ritmo mais acentuado que as vendas externas. Ainda assim, Herlon Brandão destacou como positivo o superávit recorde registrado em 2016.","“O saldo comercial ajuda nas contas externas, e esperamos que as importações sejam um sinal de melhora na atividade”, ressaltou. A balança está positiva em US$ 32,4 bilhões de janeiro a agosto, melhor resultado para o período desde o início da série histórica, em 1989. Em agosto, o saldo positivo foi de US$ 4,14 bilhões, segundo melhor da história, perdendo apenas para 2006.","Entre destaques dos produtos exportados no mês passado estão aviões, com crescimento de 102,3%; açúcar bruto, com alta de 72,2%; e automóveis de passageiros, com alta de 66,2%.","O Ministério da Indústria, Comércio Exterior e Serviços mantém a projeção de que a balança fechará este ano com saldo positivo entre US$ 45 bilhões e US$ 50 bilhões. O resultado pode ultrapassar o recorde anual, de superávit de US$ 46,5 bilhões, alcançado em 2006."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/melhora-nas-importacoes-pode-sinalizar-retomada-da-atividade-economica","local":"Brasília","tags":["balança comercial","importações","exportações","atividade econômica"]}