{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 11h46","author":"Daniel Lima – Repórter da Agência Brasil","links":[],"id":"node-1039914","title":"Despesas públicas estão descontroladas, diz ministro do Planejamento","paragraphs":["O ministro interino do Planejamento, Desenvolvimento e Gestão, Dyogo Henrique, destacou hoje (24) que as despesas públicas do país estão descontroladas e crescem sem parar. Ele lembrou que, mesmo com a Proposta de Emenda à Constituição (PEC) que estabelece um teto para o crescimento das despesas públicas, limitado à inflação do ano anterior, a dívida continuará crescendo durante alguns anos porque os ajustes que serão feitos não terão resultados automáticos.","Dyogo participa de audiência pública na Comissão Especial sobre Novo Regime Fiscal, na Câmara dos Deputados. Segundo ele, desde 1997, todos os presidentes da República deixaram a despesa do governo maior do que a anterior.","Dyogo defendeu que, com a PEC, sejam feitas as demais reformas, como as alterações na Previdência para o equilíbrio fiscal. Ele destacou que a discussão para resolver a trajetória da dívida é mais do que necessária.","“Precisamos estar com a clareza dessa PEC. Se não fizermos nada seremos cobrados pela história do país por termos nos omitido”, disse. Segundo ele, o país poderá chegar a situações de colapso como o vivido pela Grécia que tinha uma dívida insustentável.","“Temos uma crise severa nos estados que atinge a União. O Orçamento da União é engessado, com despesas obrigatórias. Teremos que fazer não só essa PEC, mas as outras reformas”, disse.","Na mesma linha do ministro Henrique Meirelles, Dyogo lembrou que não é sustentável aumentar “indefinidamente a carga tributária”. “Se queremos demonstrar para a sociedade que o Estado tem capacidade de gerenciar as nossas despesas. Não decidimos o que ganhamos, mas decidimos o que gastamos”, afirmou.","Mais cedo, Meirelles disse aos parlamentares que o governo não pode resolver o problema do déficit e da dívida apenas por meio do aumento de impostos. Segundo ele, a carga tributária brasileira já cresceu muito nos últimos anos e está entre as mais altas do mundo."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/despesas-publicas-estao-descontroladas-diz-ministro-do-planejamento","local":"Brasília","tags":["despesas públicas","Dyogo Henrique","Ministério do Planejamento","União","impostos"]}