{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 14h08","author":"Da Agência Brasil","links":["http:\/\/www.caixa.gov.br\/pis","http:\/\/www.bb.com.br\/pasep","http:\/\/abonosalarial.mte.gov.br\/"],"id":"node-1046515","title":"Saques do PIS\/Pasep aumentam 69,9% em todo o país","paragraphs":["","Campanha de divulgação do Tesouro Nacional aumentou saques em 69,9% Marcello Casal\/Agencia Brasil","Mais de 1 milhão de beneficiários PIS\/Pasep sacaram os valores disponíveis em suas contas entre novembro de 2015 a agosto de 2016. O número, divulgado hoje (19), é 69,9% maior que no mesmo período dos anos anteriores (novembro de 2014 a agosto de 2015) e é resultado de campanha de divulgação do Tesouro Nacional para retirada do benefício.","O PIS é o Programa de Integração Social e o Pasep é o Programa de Formação do Patrimônio do Servidor Público.","De acordo com o Ministério da Fazenda, entre novembro de 2015 a agosto de 2016, o estado de São Paulo concentrou o maior número de saques (322.734), seguido por Minas Gerais (109.025), Rio de Janeiro (107.043), Rio Grande do Sul (84.544), Paraná (60.124) e Bahia (43.826).","O maior aumento foi verificado nas retiradas feitas por beneficiários com 70 anos ou mais, que passaram de 6 mil para mais de 265 mil.","Direito ao saque","Têm direito ao saque das cotas do PIS\/Pasep os inscritos nos programas até 4 de outubro de 1988 que possuam saldo em suas contas individuais e que se enquadrem em um dos seguintes motivos: aposentadoria; idade igual ou superior a 70 anos; invalidez (do participante ou dependente); transferência para reserva remunerada ou reforma (no caso de militar); idoso e\/ou portador de deficiência alcançado pelo Benefício da Prestação Continuada; participante ou dependente acometido por neoplasia maligna, vírus HIV ou doenças listadas na Portaria Interministerial MPAS\/MS nº 2998\/2001; ou morte, situação em que o saldo da conta será pago aos dependentes ou sucessores do titular.","Para informações sobre saldo ou número de inscrição, os interessados devem procurar o Banco do Brasil, para os inscritos no Pasep; ou a Caixa Econômica Federal, que administra o PIS. Os documentos necessários para saque podem ser consultados nos sites dessas instituições: http:\/\/www.caixa.gov.br\/pis (ver item Quotas do PIS) e www.bb.com.br\/pasep (ver aba Quando e Como Sacar o Saldo).","Os beneficiários podem encontrar também informações sobre o abono no site do Ministério do Trabalho. A consulta pode se feita no link http:\/\/abonosalarial.mte.gov.br\/. "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/saques-do-pispasep-cresceram-699-em-todo-o-pais","local":"Brasília","tags":["PIS\/Pasep","abono salarial","Tesouro Nacional","saques"]}