{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 17h43","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1046541","title":"Tributação sobre consumo sustentou arrecadação pública em 2015","paragraphs":["","Mais uma vez, a tributação no Brasil concentrou-se sobre o consumo. Segundo dados divulgados hoje (19) pela Receita Federal, quase metade do total arrecadado pela União, pelos estados e pelos municípios em 2015 veio do consumo de bens e de serviços. Essa base representou, sozinha, 49,68% da carga tributária no ano passado.","A carga tributária é a razão entre o pagamento de tributos e quaisquer obrigações do cidadão com o governo e o Produto Interno Bruto (PIB, soma das riquezas produzidas no país). No ano passado, a relação atingiu 32,66% do PIB, dos quais 16,22 pontos percentuais corresponderam à tributação sobre o consumo.","Em relação às outras bases de incidência, a tributação sobre os salários ficou em segundo lugar, tendo representado 8,44% do PIB (25,83% da carga tributária). Em seguida vieram a tributação sobre a renda (5,97% do PIB ou 18,27% da carga tributária), sobre a propriedade (1,45% do PIB ou 4,44% da carga tributária) e, por último, a tributação sobre transações financeiras (0,59% do PIB ou 1,8% da carga tributária).","Em termos proporcionais, a tributação sobre o consumo onera mais os contribuintes de menor renda. Um consumidor de baixo poder aquisitivo que compra uma mercadoria paga o mesmo tributo que um consumidor de renda mais alta. A tributação sobre os salários onera proporcionalmente mais o trabalhador assalariado do que as empresas, que são tributadas sobre o lucro.","De acordo com uma comparação internacional com dados de 2014 divulgada pela Receita, o Brasil é o segundo numa lista de 30 países que mais tributa o consumo. Apenas a Hungria, onde os tributos sobre o consumo equivalem a 16,3% do PIB, está na frente do Brasil. Com apenas 4,5% do PIB vindo dos tributos sobre o consumo, os Estados Unidos estão em último lugar na lista.","Países desenvolvidos privilegiam a tributação sobre a renda, o lucro e o patrimônio, de forma a aumentar a proporção da população de renda mais alta na carga tributária. No ranking divulgado pela receita, que inclui apenas a incidência dos tributos sobre o lucro e a renda, o Brasil ocupa a última posição, com 5,85% do PIB em 2014 e 5,87% do PIB no ano passado.","O chefe do Centro de Estudos Tributários da Receita Federal, Claudemir Malaquias, reconhece que o sistema tributário brasileiro é regressivo ao privilegiar um modelo que proporcionalmente onera os mais pobres. Ele, no entanto, ressalta que o governo tem procurado compensar a má distribuição dos tributos por meio dos programas sociais.","“O Brasil tem uma base de consumo expressiva porque tributa o consumo nos três entes. Quem mais tributa a compra de bens e de serviços são estados, alguns sendo sustentados quase inteiramente pela arrecadação do ICMS [Imposto sobre a Circulação de Mercadorias e Serviços]. Se trouxéssemos a tributação de renda do Chile para o Brasil, a arrecadação cairia e não conseguiríamos mais sustentar os programas sociais”, argumenta.","Entre os países da América Latina e do Caribe, o Brasil aparece com a maior carga tributária, seguido pela Argentina (32,2% do PIB) e por Barbados (30,4%). O último país do ranking é a Guatemala, onde a carga tributária equivalia a 12,6% do PIB em 2014. Apesar de o levantamento ter sido divulgado pela própria Receita, Malaquias diz que os dados refletem realidades distintas e não permitem comparações numéricas.","“A carga tributária é a dimensão do tamanho do Estado em cada sociedade. É preciso comparar a participação do Estado no consumo, nos investimentos e na atividade econômica, principalmente num país de dimensões continentais como o Brasil onde o Estado é grande para fazer face aos problemas. Além disso, essa comparação internacional inclui tributos diferentes e metodologias de apuração diferentes entre os países”, comenta o técnico da Receita."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/tributacao-sobre-consumo-sustentou-arrecadacao-publica-em-2015","local":"tributação no Brasil, Brasília","tags":["Receita Federal","consumo","total arrecadado","bens e de serviços","carga tributária"]}