{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 12h44","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1036098","title":"Volks interrompe produção e antecipa férias coletivas de 11 mil empregados","paragraphs":["A produção da Volkswagen do Brasil, uma das maiores montadoras de veículos do país, será interrompida temporariamente nas unidades de São José dos Pinhais, Taubaté, Anchieta e a fábrica de motores de São Carlos. Apesar do mercado mais retraído no setor, o motivo não é o desempenho das vendas, mas a falta de peças.","De acordo com nota da montadora, após uma sequência de falhas na entrega dos componentes por parte das fornecedoras Keiper, Fameq, Cavelagni e Mardel, do Grupo Prevent, a Volkswagen decidiu rescindir os contratos. Conforme o comunicado, mais de 100 mil veículos deixaram de ser produzidos em razão do desabastecimento.","Conforme nota da Volkswagen, mais de 100 mil veículos deixaram de ser produzidos por causa da falta de peçasAndy Rain\/EPA\/Agência Lusa","Além de encerrar o acordo com o fornecedor, a Volkswagen entrou com recurso na Justiça para recuperar ferramentais que estão nas fábricas do Grupo Prevent. “A retomada das ferramentas de sua propriedade permitirá que a Volkswagen restabeleça seu ritmo normal de produção, possibilitando o funcionamento normal de toda a cadeia produtiva e a tranquilidade de seus empregados e da rede de concessionários”, acrescentou a nota","Diante da situação, a montadora antecipou as férias coletivas programadas para outubro. A previsão é que 11 mil de um total de 18 mil empregados permaneçam afastados por um período de três a quatro semanas. Esse é o prazo estimado para que a empresa comece a receber componentes de novos fornecedores.","Segundo o Sindicato dos Metalúrgicos do ABC, o aviso de férias que os funcionários estão recebendo indica que elas começarão no próximo dia 16. No começo deste mês, a Volkswagen fechou um acordo com os trabalhadores prevendo a estabilidade no emprego até 2021.","Por meio de nota, o Sindicato da categoria informou que o acordo evitou cerca de 3,6 mil demissões por excesso de empregados. No entanto, foi mantido o processo de abertura de Programa de Demissão Voluntária (PDV), utilização de instrumentos de flexibilidade, como layoff e Programa de Proteção ao Emprego (PPE), além de alterações em cláusulas econômicas."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/volks-interrompe-producao-e-antecipa-ferias-coletivas-de-11-mil-empregados","local":"São Paulo","tags":["Volkswagen","falta de peças","produção","interrupção","férias coletivas"]}