{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 10h50","author":"Da Agência Brasil","links":["http:\/\/goo.gl\/2rq5J5"],"id":"node-1042135","title":"Cinco bancos vão criar bureau de crédito","paragraphs":["Marcello Casal\/Agencia Brasil","A Superintendência-Geral do Conselho Administrativo de Defesa Econômica (Cade) recomendou ao tribunal do órgão a aprovação, condicionada à celebração de um Acordo em Controle de Concentrações (ACC) , da joint venture [união de empresas] entre Banco do Brasil, Bradesco, Caixa Econômica, Itaú e Santander. Assim, deve ser criado um novo bureau de crédito.","A decisão foi publicada hoje (5) no Diário Oficial da União. Segundo o Cade, um bureau de crédito atua no fornecimento de serviços sobre informações de adimplência e inadimplência de pessoas físicas ou jurídicas para fins de decisão sobre concessão de crédito. O novo bureau atuará tanto no cadastro negativo como no cadastro positivo.","Após análise de informações obtidas junto ao mercado, verificou-se que os setores de serviços de informações negativas (cadastro negativo) e de informações positivas (cadastro positivo) de pessoas físicas e jurídicas seriam afetados pela operação em virtude da integração vertical existente entre bancos e bureaus de crédito, já que os bancos são, ao mesmo tempo, fornecedores de insumos para os bureaus e consumidores dos serviços prestados por estes, informou o Cade.","Para a superitendência-geral do Cade, a integração poderia propiciar a prática de condutas anticompetitivas, como a discriminação no acesso a informações geradas pelos bancos aos bureaus de crédito existentes no mercado e que serão concorrentes da joint venture criada, além da discriminação do acesso de bancos concorrentes aos serviços do novo bureau.","Cadastro Positivo será alavancado","A superintendência-geral também verificou que a operação possui potencial para alavancar o chamado Cadastro Positivo no Brasil, que ainda se encontra em fase de estruturação.","“A consolidação desse cadastro no país poderá gerar impactos positivos que vão além do mercado de serviços de informações de crédito, a partir da redução da inadimplência e, por conseguinte, dos juros e do spread bancário, benefícios que seriam auferidos por todos os tomadores de crédito”, destaca, em nota, o Cade.","A nota diz também que, nesse sentido, para afastar as preocupações concorrenciais derivadas, principalmente, da integração vertical entre os requerentes e o novo bureau de crédito, os bancos concordaram em celebrar um acordo com o Cade como condição para aprovação da operação. O acordo prevê, entre outras obrigações, metas para o crescimento do cadastro positivo, garantias de não discriminação para bureaus de crédito concorrentes no acesso a informações de crédito e mecanismos de governança corporativa para evitar a troca de informações entre os bancos sócios por meio da joint venture."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/cinco-bancos-vao-criar-bureau-de-credito","local":"Brasília","tags":["Cade","bureau de crédito"]}