{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 09h35","author":"Kelly Oliveira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/copom-mantem-juros-basicos-da-economia-pela-nona-vez-seguida"],"id":"node-1042247","title":"BC: queda da Selic depende de confiança no alcance da meta de inflação em 2017","paragraphs":["Agencia Brasil","A redução da taxa básica de juros, a Selic, dependerá de fatores que permitam maior confiança no alcance da meta de inflação, principalmente em 2017. A conclusão é do Comitê de Política Monetária (Copom), do Banco Central, que divulgou hoje (6) a ata da última reunião do colegiado realizada nos dias 30 e 31 de agosto.","A meta de inflação é de 4,5% este ano e em 2017. Essa meta tem, ainda, um limite máximo de 6,5% neste ano, e 6% em 2017. Cabe ao BC perseguir o centro da meta (4,5%) e o principal instrumento usado para influenciar a atividade econômica e, consequentemente, a inflação, é a taxa básica de juros, a Selic. Na última reunião do Copom, a Selic foi mantida em 14,25% ao ano pela nona vez seguida.","Quando o Comitê de Política Monetária (Copom) do Banco Central aumenta a Selic, a finalidade é conter a demanda aquecida e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança.","Já quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação. Quando mantém os juros, o comitê indica que ajustes anteriores foram suficientes para alcançar os objetivos.","No documento divulgado hoje, o comitê condiciona a redução da Selic a alguns fatores. Um deles é que a persistência dos efeitos de alta dos preços de alimentos seja limitada.","O BC também espera que os componentes do Índice Nacional de Preços ao Consumidor Amplo (IPCA), mais sensíveis à política monetária (decisões sobre a Selic) e à atividade econômica, indiquem desinflação “em velocidade adequada” e que ocorra redução da incerteza sobre a aprovação e implementação dos ajustes necessários na economia, incluindo as medidas de ajuste fiscal e seus impactos sobre a inflação.","O comitê ressalta que avaliará a evolução da combinação desses fatores para tomar as decisões sobre a Selic.","Projeções","As projeções do mercado e do BC para a inflação, neste ano, foram revisadas de aproximadamente 6,75% para em torno de 7,3%. “Não obstante essa elevação, o cenário básico do comitê continua a contemplar a desinflação na economia brasileira nos próximos anos”, diz o documento do Copom.","Para 2017, a desinflação até a meta de 4,5% ocorre somente no cenário feito pelo BC. No cenário de mercado, a projeção está em torno de 5,1%. “Não obstante a desinflação neste cenário ocorrer em velocidade aquém da perseguida pelo comitê, esta projeção recuou 0,2 ponto percentual em relação ao valor projetado na reunião do Copom de julho”, acrescentou o comitê.","As projeções do BC, no chamado cenário de referência, supõem, entre outras hipóteses, taxas de juros e câmbio inalteradas em 14,25% ao ano e R$ 3,2, respectivamente, durante todo o horizonte da estimativa.","No cenário de mercado, são utilizadas projeções para taxa de juros e câmbio na pesquisa Focus, feita pelo BC junto a instituições financeiras. Neste caso, foram consideradas taxa de câmbio em R$ 3,29 e R$ 3,45, ao final de 2016 e 2017, respectivamente, e taxa de juros de 13,75% ao ano e 11,25% ao ano, no final dos mesmos períodos.","Preços administrados","A projeção do Banco Central para o conjunto de preços administrados por contrato e monitorados é de 6,3% em 2016, 0,3 ponto percentual abaixo da estimativa divulgada em julho. Para 2017, a projeção é 5,8%, 0,5 ponto percentual acima da estimativa anterior. “A revisão para 2017 deve-se primordialmente às projeções para aumento de tarifas de energia elétrica (7,7%) e ônibus urbano (6,8%)”, acrescenta o comitê.","Economia","Os membros do comitê, formado pela diretoria do BC, concordaram que houve melhora no cenário econômico do país e indicadores recentes mostram evidências um pouco mais claras da estabilização da economia. “Além disso, há sinais de possível retomada gradual da atividade econômica. Essa perspectiva é corroborada pela melhora de indicadores prospectivos da atividade econômica, de dados da produção industrial e de investimento”, destacou o comitê."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/bc-queda-da-selic-depende-de-confianca-no-alcance-da-meta-inflacionaria-em","local":"Brasília","tags":["taxa Selic","banco central","projeções","dólar"]}