{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 19h02","author":"Wellton Máximo – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/coreia-do-norte-faz-novo-teste-nuclear-considerado-o-maior-da-sua"],"id":"node-1043574","title":"Dólar encosta em R$ 3,30, e bolsa tem maior queda diária em sete meses","paragraphs":["Dólar acumula alta de 1,87% em setembro e queda de 16,92% no anoArquivo\/Agência Brasil","Em um dia de pessimismo nos mercados financeiros globais, a moeda norte-americana voltou a encostar em R$ 3,30, e a bolsa teve a maior queda diária em sete meses. O dólar comercial fechou a sexta-feira (9) vendido a R$ 3,28, com alta de R$ 0,07 (2,16%). Essa foi a maior valorização para um único dia desde 3 de maio (2,33%).","No mercado de ações, o índice Ibovespa, da Bolsa de Valores de São Paulo, caiu 3,7%, fechando aos 57.999 pontos. Foi o maior recuo diário do indicador desde 2 de fevereiro (4,87%). As ações da Petrobras, as mais negociadas, tiveram forte queda. Os papéis ordinários, com direito a voto em assembleia de acionista, despencaram 5,43%, para R$ 15,50. As ações preferenciais, com preferência na distribuição de dividendos, caíram 4,99%, para R$ 13,51.","Com os resultados de hoje, o dólar acumula alta de 1,87% em setembro e queda de 16,92% em 2016. Apesar da desvalorização de 2,71% na semana, o Ibovespa registra ganho de 0,87% no mês e de 33,79% no ano. Assim como ocorre desde o início de julho, o Banco Central vendeu US$ 500 milhões em contratos de swap cambial reverso, que equivalem à compra de dólares no mercado futuro.","O dia foi marcado por tensões nos mercados globais. Primeiramente, as bolsas da Ásia tiveram fortes quedas após a confirmação de que a Coreia do Norte realizou o quinto teste nuclear desde 2006 e o segundo apenas este ano. A turbulência foi agravada após declarações de um dos presidentes regionais do Federal Reserve (Fed), Banco Central norte-americano, de que o órgão não pode esperar muito tempo para aumentar os juros da maior economia mundial.","Juros altos em países desenvolvidos, como os Estados Unidos, estimulam os investidores a retirar recursos de países emergentes, como o Brasil. Isso ocorre porque a diferença entre as taxas dos mercados emergentes e as taxas nas economias avançadas cai, pressionando para cima a cotação do dólar.","*Com informações da Prensa Latina"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/dolar-encosta-em-r-330-e-bolsa-tem-maior-queda-diaria-em-sete-meses","local":"Brasília","tags":["dólar","Bolsa de Valores","Bovespa","mercado financeiro"]}