{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 12h57","author":"Pedro Peduzzi e Paula Laboissière - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/nunca-se-cogitou-aumentar-jornada-de-trabalho-diz-ministro"],"id":"node-1044923","title":"Governo não é idiota de restringir direitos de trabalhadores, diz Temer","paragraphs":["","Durante a cerimônia de assinatura de portarias com investimento de R$ 1 bilhão em saúde, o presidente Michel Temer disse que vai combater versões que circulam nas ruas e nas redes sociais de que seu governo irá retirar direitos trabalhistas. Segundo ele, nenhum governo é \"idiota\" de cortar esses direitos. De acordo com o presidente, a divulgação desse tipo de informação \"cria problemas\" para o governo.","","Michel Temer diz que vai combater versões que circulam nas ruas e redes sociais sobre retirada de direitos trabalhista  Antonio Cruz\/ Agência Brasil","Temer citou, como exemplo, a questão da jornada de trabalho. “Bombou na rede social que o Temer está exigindo 12 horas de trabalho por dia. Isso tudo resultou de um encontro do ministro do Trabalho com alguns sindicatos que lá levantaram uma questão, a partir da participação de trabalhadores da enfermagem, que trabalham 12 por 36 horas”, disse o presidente. “O que ocorreu foi, em uma mera alocução discursiva, a ideia de, quem sabe, se o trabalhador quiser e por força de uma convenção coletiva, o trabalhador passe a trabalhar apenas 4 dias por semana. Portanto faz 12 horas por dia, já incluídas 4 horas extras, e folga 3 dias. Isso foi o que se conversou, mas não foi o que se divulgou”, lamentou.","De acordo com o presidente, nenhum governo é \"idiota\" de chegar ao poder para cortar direitos dos trabalhadores. “Convenhamos, é muito desagradável imaginar que um governo seja tão, se me permite a expressão forte, tão estupidificado; tão idiota que chegue ao poder para restringir direito de trabalhadores e acabar com a saúde e a educação. Isso vai pegando e passando de um para outro com o poder extraordinário das redes sociais”.","No último dia 8, a declaração do ministro do Trabalho, Ronaldo Nogueira, de que a reforma poderia formalizar a jornada diária de até 12 horas provocou polêmica. No dia seguinte, o Ministério do Trabalho divulgou uma nota afirmando que não haverá aumento da jornada diária e que a as horas trabalhadas por semana (44 no total) não serão alteradas. Nas comemorações dos 50 anos do Fundo de Garantia do Tempo de Serviço (FGTS), o ministro disse que \"nunca se cogitou aumentar\" a jornada.","Combate","Temer diz ser preciso “combater” esse tipo de divulgação, por dividir o país. “É preciso combatê-los, e eu vou combatê-los. Não vamos permitir que se faça de outra maneira. Não queremos o mal do país. Muito pelo contrário. Desde o começo todos sabem que eu proponho uma tese de pacificação e reunificação nacional”.","O presidente pediu ajuda dos parlamentares no combate aos críticos. “Peço a licença para dizer que isso é inadmissível”, disse. “Que os senhores deputados e senadores vão à tribuna e contestem aqueles que possam eventualmente vilipendiar os fatos; reduzi-los e apequená-los, simples e unicamente para dizer que o governo não está preocupado com saúde e educação”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/governo-nao-e-idiota-de-restringir-direitos-de-trabalhadores-diz-temer","local":"Brasília","tags":["Michel Temer","direitos trabalhistas","jornada de trabalho"]}