{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 13h22","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/meirelles-defende-ajuste-fiscal-e-pec-241-contra-recessao-e-desemprego","https:\/\/goo.gl\/DZwxGE"],"id":"node-1044967","title":"Meirelles: ainda não há data para envio da reforma da Previdência ao Congresso","paragraphs":["O ministro da Fazenda, Henrique Meirelles, afirmou hoje (14) que a prioridade do governo no momento é a aprovação, na Câmara dos Deputados, da Proposta de Emenda à Constituição (PEC) 241, que limita os gastos públicos, e que ainda não há data definida para o envio da proposta de reforma da Previdência ao Congresso.","“Isso é um assunto que está ainda em discussão e não há uma definição específica ainda de data. O que ficou claro na minha percepção e na percepção dos aqui presentes é que a PEC [dos gastos públicos] é fundamental e este é o foco do momento”, disse o ministro, após encontro com o presidente da Câmara, Rodrigo Maia (DEM-RJ).","A proposta limita o aumento dos gastos públicos à taxa de inflação do ano anterior. Meirelles voltou a negar que o governo tenha intenção de flexibilizar o prazo de 20 anos de vigência da PEC, que propõe, no entanto, a possibilidade de revisão do índice de correção utilizado a partir do décimo ano. O ministro relatou que, durante o encontro, na residência oficial do presidente da Câmara, frisou que a questão do prazo é muito importante e comparou a situação a um tratamento de saúde.","“Como uma infecção e uma pessoa que está tomando um antibiótico, que é importante que não seja excessivo, mas também que seja na dosagem adequada. Porque, se for abaixo da dosagem adequada, não cura e vai acabar criando resistência no organismo”, destacou. Meirelles disse ainda o prazo na proposta do governo deve ser suficientemente longo para que todos possam fazer as suas projeções e concluir se a trajetória da dívida é de aumento, estabilização ou queda. “Não podemos fixar um prazo que não garanta que a dívida pública não só vai parar de subir, mas vai cair em percentagem do produto”, completou.","O ministro voltou a ressaltar que é fundamental entender que a crise no país foi causada pela excessiva elevação dos gastos públicos nos últimos anos. Ele informou que, de 2007 a 2015, houve um crescimento dos gastos públicos federais de mais de 50% acima da inflação. Para ele, o consenso é que isso é insustentável e gera uma desconfiança na economia. “Isso foi a herança que recebemos. Nos compete resolvê-la. Não lamentar, mas resolvê-la.”","Meirelles disse ainda, após o encontro, que existiu uma aceitação muito grande das lideranças políticas e que há uma disposição de enfrentar o problema e resolvê-lo. “Já temos uma recuperação da economia. A confiança já voltou a subir. A confiança do consumidor, dos empresários. A economia já começa a dar sinais de que vai reagir e é importante que isso se consolide com a aprovação da emenda constitucional [dos gastos]”, destacou. Para o ministro, há a concordância de que o foco deve ser totalmente na aprovação da emenda dos gastos e que a partir daí se construa uma plataforma de crescimento sustentável do Brasil para os próximos anos.","Saúde e educação","O ministro defendeu ainda que é muito importante deixar claro que o limite de gastos dá ao Congresso a prerrogativa de alocar os itens do Orçamento. Segundo ele, o Orçamento vai alocar exatamente as despesas para cada área específica do governo federal dentro das prerrogativas parlamentares. “Define-se um teto para o crescimento dos gastos e, ao mesmo tempo, garante-se a evolução do piso para as despesas de saúde e educação. É importante não haver a confusão do teto com o piso. Isto é, tem um teto para o crescimento dos gastos públicos e tem um piso para o crescimento de educação e saúde. São coisas diferentes que têm que ser compatíveis para funcionar”, reafirmou. Meirelles acrescentou que existe uma conclusão unânime de que os duas áreas (saúde e educação) têm que estar compatibilizadas, senão vai diminuir muito o espaço para as outras despesas necessárias da União.","O presidente da Câmara, Rodrigo Maia, ressaltou que o cronograma para a votação da PEC está sendo cumprido à risca e que acabou o prazo para a apresentação das emendas ontem (13). Com isso, a partir de hoje, já seria possível até votar o tema na comissão especial. “Isso acontecerá na primeira semana de outubro. Mas, o mais importante que aconteceu nesta semana, ontem, foi a informação que os governadores deram ao ministro da Fazenda. Uma herança muito clara que foi deixada pelo governo anterior. Catorze estados pensam em decretar calamidade financeira. Isso prova a urgência da aprovação da PEC do testo de gasto”, destacou.","Segundo Rodrigo Maia, a situação dos estados é uma demonstração clara de que a aprovação da PEC dos gastos, e da reforma da Previdência depois, \"não tirará direitos\". “Vem para garantir os direitos futuros de cada um dos brasileiros. Então, estou confiante no cronograma e na aprovação dessas matérias. Porque considero que a aprovação dessas matérias, mas principalmente da PEC dos gastos até o final de outubro e início de novembro, vai garantir um horizonte de recuperação econômica e de confiança no Brasil para que o setor privado possa a investir e a gerar emprego”.","Campanha de esclarecimento","O líder do DEM na Câmara, Pauderney Avelino (AM), defendeu os ajustes, mas pediu ações para esclarecer a sociedade sobre as reformas. \"Vamos ter que fazer uma comunicação muito forte, seja dentro do Congresso, para convencer os parlamentares, seja fora, para a população brasileira, para sociedade. Mostrar as reais condições em que o país se encontra com risco de insolvência dentro de quatro ou cinco anos. São questões extremamente importantes e precisamos levar isso com muita atenção e responsabilidade”, disse.","Questionado sobre a proposta do deputado, Meirelles afirmou que a reunião de hoje é parte da estratégia e um dos passos seguintes será mesmo definir ações para melhorar a comunicação, não só com os parlamentares, mas também com a sociedade. “Estamos avaliando todas as sugestões e estaremos adotando as medidas necessárias nas próximas semanas, porque é muito importante [também] que os prazos sejam estabelecidos e cumpridos.\""],"category":"Economia","url":"\/economia\/noticia\/2016-09\/meirelles-ainda-nao-ha-data-para-envio-da-reforma-da-previdencia-ao","local":"Brasília","tags":["PEC","gastos públicos","Rodrigo Maia","Henrique Meirelles","reforma da Previdência"]}