{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 07h34","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/moradigna.com.br\/"],"id":"node-1040496","title":"Negócios inovadores e com impacto social no Brasil têm investimento do BID","paragraphs":["Nascido e criado no Jardim Pantanal, uma comunidade no extremo da zona leste da cidade de São Paulo, o empreendedor Matheus Cardoso, 21, criou seu próprio negócio, o Moradigna, que atua na área da habitação, oferecendo reformas de casas à população pobre. Ele é um dos integrantes do Inova Capital – Programa de Apoio a Empreendedores Afro-Brasileiros, que tem investimento do Banco Interamericano de Desenvolvimento (BID) e identifica negócios inovadores, com alto potencial de crescimento e com impacto social e ambiental.","“O Moradigna surgiu mais por uma necessidade. Eu sou morador da comunidade onde o Moradigna atua. Sempre convivi com o problema da insalubridade das residências, a minha casa era insalubre, minha família passou por muitos problemas, com mofo, umidade, falta de ventilação, enchentes, é um bairro que fica às margens do Rio Tietê, então são diversos problemas que causam impacto na saúde”, contou Matheus, que é estudante de engenharia civil.","Na faculdade, em 2014, ele conheceu o termo “negócio social” e enxergou uma chance de criar o próprio negócio e resolver o problema da sua comunidade. “Eu vi nos negócios sociais uma possibilidade de empreender e resolver, não só o problema da minha mãe, da minha família, mas de todo mundo que precisa. Pesquisando mais, eu vi que não era só no Jardim Pantanal, que é um problema em nível nacional. São 40 milhões de brasileiros que moram em residências insalubres, isso é um quinto da nossa população, é muita gente. Esse é um dado do IBGE 2010”, acrescentou Matheus.","O programa Inova Capital já capacitou 30 empreendedores negros para que desenvolvessem planos de negócios, se apresentassem a investidores e assim pudessem ter acesso ao capital necessário para  desenvolver sua empresa. O Moradigna ficou em primeiro lugar na competição de negócios promovida pelo programa, na qual investidores formaram uma bancada e avaliaram sete negócios inicialmente selecionados entre os 30. Os três primeiros colocados terão seus negócios na plataforma da Anjos do Brasil por três meses, onde poderão ser avaliados e escolhidos por investidores.","“Esta é uma temática estratégica para o BID porque os negros do Brasil somam 68 milhões de consumidores, de acordo com estudos Data Popular, e 11 milhões de empreendedores, segundo relatório do Sebrae [Serviço Brasileiro de Apoio às Micro e Pequenas Empresas]. Entretanto, somente 900 mil são empregadores. Além disso, os negros brasileiros representam 70% dos afrodescendentes da América Latina”, disse Luana Marques Garcia, especialista em Desenvolvimento Social da Divisão de Gênero e Diversidade do BID.","Segundo ela, o órgão constatou também que o acesso a financiamento e a capacidade de gerir um negócio continuam sendo barreiras ao crescimento de todas as empresas e que “os empreendedores afrodescendentes, muitas vezes, enfrentam barreiras adicionais em decorrência de arranjos discriminatórios históricos”.","O gerente de Políticas Públicas do Sebrae, Bruno Quick, destacou a convicção da entidade de que a melhoria da gestão empresarial traz diversos impactos positivos, como ampliar o faturamento e melhorar a qualidade de vida para os empreendedores. “Tivemos no projeto um grande momento de capacitação e qualificação, mas, mais que isso, um momento de apresentação de desafios e oportunidades que, se bem aproveitadas e trabalhadas, auxiliarão e farão com que essas empresas e empreendimentos possam dar grandes saltos qualitativos e aumentar muito sua competitividade e capacidade de auferir lucros e ganhos para os proprietários e as comunidades em que estão inseridos”, disse Bruno.","Início do programa","O Inova Capital começou no no ano passado, com a identificação de 1.500 empresas fundadas por pelo menos um negro. Foram selecionados 30 negócios de diversas cidades do país para participar da etapa de capacitação, todos com a característica de promover impacto social e ambiental.","“As empresas de afrodescendentes são importantes para a sustentabilidade do desenvolvimento econômico e social”, disse Luana, acrescentando que investir em empreendedores negros oferece também uma opção de diversificação da carteira de investimentos, com retorno econômico e impacto social.","No segundo semestre deste ano, o projeto deve implementar a estratégia de comunicação externa, por meio de site, redes sociais, e-mail marketing e relacionamento com a mídia, com a finalidade de dar visibilidade ao programa e aos 30 empreendedores negros selecionados.","O BID investirá US$ 500 mil até 2017 no programa e conta com a parceria do Sebrae, Endeavor, Anjos do Brasil, Key Associados, além da Secretaria Municipal de Promoção da Igualdade Racial de São Paulo."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/fdsnegocios-inovadores-e-com-impacto-social-no-brasil-tem-investimento-do","local":"São Paulo","tags":["Jardim Pantanal","negócios inovadores","impacto social","Investimento","BID"]}