{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 14h49","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1040160","title":"BNDES abre linha de crédito para empresas que precisam de capital de giro","paragraphs":[" A presidente do BNDES, Maria Silvia Bastos Marques, anunciou linhas de crédito para empresas que precisam de apoio financeiro para ter capital de giro e para empresas em dificuldadesElza Fiúza\/Agência Brasil","O governo federal anunciou hoje (25) a abertura de duas linhas de crédito que, por meio do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), visam ajudar empresas que precisam de apoio financeiro para ter capital de giro, e para empresas em dificuldades que necessitam de apoio para recuperação judicial, extrajudicial ou de falência.","A meta é criar condições para que empresas em situação de crise econômico-financeira superem dificuldades para obtenção de crédito.","Segundo a presidente do BNDES, Maria Sílvia Bastos Marques, a intenção do governo é melhorar as condições para as empresas “neste momento de elevada taxa de desemprego e economia em retração, e um volume expressivo de empresas em recuperação judicial”. ","A primeira linha, de capital de giro, já existe no BNDES. É o Programa de Apoio ao Fortalecimento da Capacidade de Geração de Emprego e Renda (Progeren), que teve seu prazo de vigência prorrogado até 31 de dezembro de 2017, além de receber um reforço orçamentário de R$ 2,3 bilhões.","“Estamos ajustando essa linha em condições que consideramos mais adequadas para o momento em que estamos vivendo. Essa linha, que era de R$ 7,7 bilhões, passa para R$ 10 bilhões”, disse a presidente do BNDES. Deste total, R$ 7 bilhões terão como destino micro, pequenas e médias empresas, com faturamento anual de até R$ 90 milhões.","Juros reduzidos","Os juros anuais cobrados das empresas participantes desse programa serão reduzidos para 9,5%, no caso de empresas de micro, pequeno e médio porte (com faturamento anual de até R$ 90 milhões). Atualmente, os juros cobrados de empresas que aderiram ao programa estão em 10,2% para micro e pequenas empresas e em 12,56% para empresas de médio porte.","No caso das empresas de médio-grande porte (com faturamento anual entre R$ 90 milhões e R$ 300 milhões), a queda será dos atuais 14,61% para 13,06%. Já os juros cobrados das empresas de grande porte (com faturamento anual superior a R$ 300 milhões) serão reduzidos dos atuais 17,11% para 16,61%.","O apoio do BNDES será feito de forma indireta, por meio de sua rede de agentes financeiros credenciados, o que faz com que os empresários acabem tendo de pagar o spread bancário – diferença entre as taxas que os bancos pagam para captar recursos e as que cobram dos clientes – cobrado pelo banco repassador.","Recuperação judicial","A segunda linha de crédito é destinada a ajudar  empresas em situação de recuperação judicial, extrajudicial ou falência a buscarem apoio de outras empresas em melhor situação, por meio da transferência de ativos. O Programa de Incentivo à Revitalização de Ativos Produtivos terá orçamento de R$ 5 bilhões e prazo de vigência até 31 de agosto de 2017.","“Temos elevado número de empresas em recuperação judicial. As estatísticas são bastante preocupantes. Apenas 1,1% das empresas tem saído do processo de recuperação judicial. Isso em um prazo que vai de seis a dez anos. Esses prazos são muito diferentes dos prazos que temos observado nos países desenvolvidos, onde cerca 20% a 30% das empresas saem desse processo em um prazo muito mais curto do que dois anos”, disse a presidente do BNDES.","Segundo ela, apenas no primeiro semestre deste ano, 923 empresas entraram em recuperação judicial. “É um número quase 90% maior do que o do ano passado no mesmo período. Buscamos formas de como o banco atuar de forma a preservar e incentivar a atividade econômica e, dessa forma, preservar empregos”.","As empresas que comprarem os ativos dessas empresas em situação de recuperação terão obrigatoriamente de manter a atividade produtiva, mesmo que seja em outro setor. “Ela pode comprar esse ativo e transformar em outra atividade, mas tem de ser uma atividade produtiva”, disse Maria Sílvia. Segundo ela, a linha de financiamento criada não concorre com os bancos privados por entrar onde o mercado privado não está atuando."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/bndes-abre-linha-de-credito-para-empresas-que-precisam-de-capital-de-giro","local":"Brasília","tags":["BNDES","linhas de crédito para empresas","juros reduzidos"]}