{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 13h58","author":"Da Agência Brasil","links":[],"id":"node-1046998","title":"Aprovação da PEC dos gastos pode ajudar na redução do juro, diz Meirelles","paragraphs":["O ministro da Fazenda, Henrique Meirelles, afirmou nessa quarta-feira (21), durante entrevista em Nova York, que a aprovação da proposta de emenda Constitucional (PEC) 241, que limita o crescimento das despesas públicas à inflação do ano anterior, terá como consequência a redução da taxa de juros estrutural da economia brasileira. ","Para Henrique Meirelles, o patamar elevado de juros ocorre em função da trajetória fiscal e da incerteza fiscalArquivo\/Valter Campanato\/Agência Brasil","Meirelles participou ontem de reunião com empresários e investidores promovida pelo Conselho das Américas. Trechos da entrevista foram divulgados hoje (22) pelo Ministério da Fazenda.","Segundo ele, no momento em que a PEC for aprovada e que as despesas públicas sejam limitadas ao crescimento real zero, baseado na inflação do ano anterior, isso deve diminuir o juro estrutural da economia. Meirelles voltou a enfatizar que o Banco Central tem de agir de forma autônoma na condução da política monetária.","O ministro disse ainda que o patamar elevado dos juros é um movimento de longo prazo, que ocorre em função da trajetória fiscal e da incerteza fiscal.","Segundo ele, isso data da Constituição de 1988, que fixou uma evolução estrutural das despesas públicas no Brasil na medida em que mais de 75% dessas despesas são definidas pela Carta Magna. “Isso já traça um cenário fiscal que influencia o custo do dinheiro no país e é o custo de financiamento do Tesouro”, destacou.","Para o ministro, na medida em que o Brasil tenha uma trajetória da despesa pública fixada constitucionalmente com crescimento real zero é possível melhorar o cenário da taxa de juros, pois “garante uma previsibilidade enorme, corta uma incerteza, que corta prêmio de riscos fiscais e que é um componente da taxa de juros. Acredito que isso certamente terá uma influência”.","Veja a entrevista divulgada pelo Ministério da Fazenda:","Repórter: O senhor acha que há uma possibilidade de queda da taxa de juros?","Meirelles: Vou ligar e perguntar pro Ilan Goldfjan.","Repórter: Mas o senhor acha que tem probabilidade de cair o juro?","Meirelles: Não, eu não falo sobre juros. Eu estava brincando, mas, de fato, quando estava no Banco Central, disse durante muito tempo que, em primeiro lugar,  sempre defendi autonomia do Banco Central. Em segundo lugar, sempre disse que o ministro da Fazenda opinando sobre o que o Banco Central deveria ou poderia fazer é algo negativo, atrapalha o Banco Central, porque a figura do ministro da Fazenda é muito forte. Então, não vou mudar de posição porque sou eu agora o ministro. Eu continuo coerente com a ideia de que o Banco Central tem de agir de forma autônoma.","Repórter: Mas o senhor entende que, em aprovando algumas medidas de ajuste fiscal, abriria um espaço para o Banco Central para...","Meirelles: O que disse claramente lá, e tenho dito insistentemente, é que, no momento em que a PEC seja aprovada e que as despesas públicas sejam limitadas ao crescimento real zero, baseado na inflação do ano anterior, isso deve diminuir o juro estrutural da economia. O que certamente ajuda o trabalho do Banco Central, como consequência. Agora, o que o Banco Central vai fazer com a Selic é outra história. Isso é questão de sintonia fina de política monetária. Estou falando em juros estruturais da economia, que é um movimento de longo prazo. Quer dizer, o Brasil tem juro estrutural muito alto, a razão mais importante para isso é exatamente a trajetória fiscal e a incerteza fiscal que tem caracterizado o Brasil durante um longo tempo. Na minha opinião, isso data da Constituição de 88 que fixou uma evolução estrutural das despesas públicas no Brasil na medida em que mais de 75% das despesas são definidas pela Constituição, as despesas federais. Isso aí já traça um cenário fiscal que influencia certamente o custo do dinheiro no país e é o custo de financiamento do Tesouro. Então, na medida em que o Brasil possa de fato ter um trajetória da despesa pública que é fixado constitucionalmente, com crescimento real zero, isto é, baseado só na inflação do ano anterior, que é o teto dos gastos, na medida em que isso seja aprovado, teremos isso fixado por dez anos. E, depois, uma nova metodologia para os dez anos seguintes. Isso garante uma previsibilidade enorme, corta uma incerteza, o que corta prêmio de riscos fiscais, que é um componente da taxa de juros. Acredito que isso certamente terá uma influência.","Repórter: Ministro, hoje o Fed manteve a taxa. O que o senhor achou da decisão?","Meirelles: A decisão de política monetária do Fed, eles estão obviamente muito cuidadosos, muito preocupados de fazer um movimento na hora certa.","Repórter: Ministro, só uma curiosidade. O senhor, que conhece bem os Estados Unidos, o que acha da possibilidade de o Donald Trump se tornar presidente. O senhor acha que teria um impacto como as pessoas dizem na economia?","Meirelles:  Como ministro da Fazenda de um país estrangeiro, não me compete opinar sobre uma eleição que está se aproximando.","Repórter: Economistas dizem que teria impacto bem negativo se ele fosse eleito...","Meirelles: Vamos aguardar.           "," "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/aprovacao-da-pec-dos-gastos-pode-ajudar-na-reducao-do-juro-diz-meirelles","local":"Brasília","tags":["Meirelles","gastos públicos","PEC","aprovação","juros","queda"]}