{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 20h00","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1044852","title":"Governadores de 14 estados ameaçam decretar calamidade financeira","paragraphs":["Governadores de pelo menos 14 estados do Norte, do Nordeste e do Centro-Oeste ameaçaram decretar situação de calamidade financeira, caso o governo federal não conceda a ajuda de R$ 7 bilhões para repor as perdas com os repasses federais. Por cerca de duas horas e meia, eles se reuniram com o ministro da Fazenda, Henrique Meirelles, e pressionaram pela concessão de um auxílio para compensar a queda de receitas.","De acordo com os governadores, o objetivo é que os 14 estados soltem uma nota conjunta na próxima semana para alertar o governo federal. Caso a ajuda não seja concedida, eles pretendem decretar o estado de calamidade financeira, como o Rio de Janeiro fez em junho. Do Nordeste, apenas Ceará e Maranhão não tomariam a medida.","Pela proposta apresentada hoje, os governadores pediram a antecipação de R$ 7 bilhões de recursos da repatriação (pagamento de tributos sobre recursos mantidos no exterior) que entrarão nos cofres federais até o fim de outubro. Originalmente, os estados propunham que a ajuda fosse equivalente à queda total de R$ 14 bilhões nos repasses da União ao Fundo de Participação dos Estados em 2016 em relação ao ano passado.","Além dos governadores do Norte e do Nordeste, governadores do Centro-Oeste e do Paraná pediram o pagamento de R$ 1,9 bilhão que o governo federal deve ao fundo que garante a reposição das perdas tributárias da Lei Kandir, que isenta as exportações de produtos agropecuários de Imposto sobre a Circulação de Mercadorias e Serviços (ICMS). Todos os anos, os estados precisam negociar com a União o pagamento da compensação.","O encontro reuniu governadores do Distrito Federal e de 16 estados: Acre, Amapá, Amazonas, Bahia, Ceará, Goiás, Mato Grosso, Paraíba, Pernambuco, Paraná, Piauí, Rio de Janeiro, Rio Grande do Norte, Roraima, Sergipe e Tocantins. Segundo o governador do Piauí, Wellington Dias, o governador do Rio, Luiz Fernando Pezão, compareceu à reunião em solidariedade aos estados do Norte e do Nordeste. Em junho, o estado recebeu ajuda financeira de R$ 2,9 bilhões da União após decretar estado de calamidade financeira.","De acordo com Dias, o governo federal está em débito com os governos do Norte e do Nordeste, que, mesmo com baixo nível de endividamento, entraram no acordo para renegociar a dívida dos estados com a União. “A economia do meu estado está crescendo. A receita com ICMS [do Piauí] está aumentando, o que está caindo são as transferências do Fundo de Participação dos Estados [repasses da União]. O dinheiro que falta ameaça a saúde pública, a manutenção das cadeias. A ajuda federal precisa ser imediata”, disse.","Segundo o governador da Paraíba, Ricardo Coutinho, Meirelles informou que, no momento, a União não tem condições de conceder o auxílio aos estados. De acordo com ele, o ministro informou que a equipe econômica precisa conhecer o montante que entrará com a repatriação para ver se conseguirá cumprir a meta de déficit primário – resultado negativo sem considerar os juros da dívida pública – de R$ 170,5 bilhões para 2016.","“O problema todo é que, neste país, quem fez o dever de casa, se endividou menos, cortou gastos, diante de uma crise de três anos em que o PIB [Produto Interno Bruto] caiu 7%, a maior depressão econômica que esse país já viu, se vê hoje na condição de que todo trabalho feito corre o risco de ser perdido por falta de um auxílio que se faz necessário”, advertiu Coutinho."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/governadores-de-14-estados-ameacam-decretar-calamidade-financeira","local":"Brasília","tags":["governadores","calamidade financeira","governo federal","ajuda de R$ 7 bilhões","repor as perdas","repasses federais","Henrique Meirelles"]}