{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 09h23","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1040644","title":"Confiança da indústria na economia cai em agosto","paragraphs":["Após cinco elevações consecutivas, o Índice de Confiança da Indústria (ICI) apresentou queda de 1 ponto em agosto, atingindo 86,1 pontos. A maior marca do ano foi registrada em julho (87,1) e entre março e julho houve um ganho de 12,4 pontos, segundo o levantamento feito pelo Instituto Brasileiro de Economia (Ibre) da Fundação Getulio Vargas (FGV) na pesquisa Sondagem da Indústria. Em nota, o superintendente de Estatísticas Públicas da FGV, Aloisio Campelo Junior, afirmou que “a queda do ICI em agosto pode ser interpretada como acomodação após uma sequência de altas expressivas, sem alterar a tendência de alta do índice no ano. A combinação de resultados mostra continuidade da tendência de ajuste de estoques associada a uma calibragem para baixo do nível de atividade”.","De acordo com o economista, mesmo com a sequência de alta nos últimos cinco meses, a indústria mostra lentidão na recuperação da demanda interna. Ele informou que o recuo em agosto não reflete a maioria dos segmentos. Foram registradas baixas em apenas nove dos 19 segmentos consultados.","A consulta, feita entre 1º e 24 de agosto, reuniu as informações coletadas em 1.107 empresas. O que mais influenciou a retração foi a percepção mais negativa em relação aos meses seguintes. O Índice de Expectativas teve queda de 1,7 ponto, passando para 87,3 pontos, e é analisada pela FGV como uma acomodação, após subir 21,4 pontos entre abril e julho.","O Índice da Situação Atual apresentou a mesma variação de julho (85,2 pontos), que foi a maior marca desde fevereiro de 2015 (86 pontos). Esse resultado é atribuído a uma combinação de melhora na avaliação dos estoques com piora na percepção sobre a demanda e o ambiente de negócios.","Para 14,1% das empresas consultadas, o nível de estoques está excessivo, percentual abaixo do constatado em julho (14,5%). As que avaliam como insuficiente aumentaram de 4,6% para 5,4%.","A pesquisa também mostra que o Nível de Utilização da Capacidade Instalada (Nuci) caiu 0,5 ponto percentual, passando para 73,8%, o mesmo registrado em maio deste ano."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/confianca-da-industria-na-economia-cai-em-agosto","local":"Brasília","tags":["indústria","Confiança","economia","FGV","Fundação Getulio Vargas"]}