{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 19h43","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1044368","title":"EPE habilita 64 projetos para Leilão de Energia de Reserva","paragraphs":["Sessenta e quatro projetos, somando oferta de 641 megawatts de energia (MW), foram habilitados pela Empresa de Pesquisa Energética (EPE) para o primeiro Leilão de Energia de Reserva (LER) 2016, programado para o próximo dia 23. Desses, 47 são pequenas centrais hidrelétricas (PCHs) e 17 centrais geradoras hidrelétricas (CGHs). Foram cadastrados inicialmente 133 projetos.","De acordo com informação divulgada hoje (12) pela EPE, vinculada ao Ministério de Minas e Energia, essa será a primeira vez que a energia das CGHs será comercializada em leilões do governo. O total de energia disponível no leilão, entretanto, depende do depósito de garantias de participação que deve ser feito até amanhã (13) na Agência Nacional de Energia Elétrica (Aneel).","A energia comercializada tem suprimento previsto a partir de 1º de março de 2020 pelo prazo de 30 anos. O preço-teto fixado para o leilão é de R$ 248 por megawatt hora (MWh).","Essa é a primeira vez que a EPE divulga os motivos que levaram à inabilitação dos projetos cadastrados para o leilão. Entre eles, falta de registro na Aneel, inconsistência ou alteração do projeto durante a fase de análise técnica, incompatibilidade dos dados do empreendimento com licença ambiental, ausência de licença ambiental ou da Declaração de Reserva de Disponibilidade Hídrica (DRDH), não comprovação do direito de usar ou dispor da área destinada à implantação do projeto, inconsistências entre informações apresentadas que prejudicam o cálculo da produção de energia e da garantia física do projeto."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/epe-habilita-64-projetos-para-leilao-de-energia-de-reserva","local":"Rio de Janeiro","tags":["energia","EPE","leilão de reserva","habilitados","projetos","preço-teto","garantias","Aneel"]}