{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 23h59","author":"","links":[],"id":"node-1037123","title":"Petrobras não prevê reajuste de combustíveis, após lucro de R$ 370 milhões","paragraphs":["","A dirtetoria da Petrobras anuncia e explica  o  lucro líquido de R$ 370 milhões no segundo trimestre de 2016Cristina Indio do Brasil\/Agência Brasil","A Petrobras não tem previsão de fazer um reajuste de preços dos combustíveis, no momento. Mas, o diretor de Refino e Gás Natural, Jorge Celestino, disse nesta quinta-feira (11) que a companhia tem mantido a prática de avaliar a garantia de que pratica preços competitivos, de participação no mercado e, na medida em que for necessário mexer nos valores, a decisão será tomada.","“Por enquanto, o cenário não está muito claro. Tem uma volatilidade muito grande de preço. Se olhar os fundamentos do mercado, o que se estava  esperando do inverno nos Estados Unidos não foi, os estoques de diesel ficarem bastante elevados no meio do inverno, a estação de férias do hemisfério norte também não puxou os preços da gasolina para cima, o petróleo caiu quase US$ 5 por barril no mês e hoje (11) subiu cinco. Permanentemente a gente monitora os fundamentos de mercado e olha market share [participação no mercado] versus preços de mercado. Na hora em que precisar tomar uma decisão, a gente vai tomar”, disse Celestino.","O diretor financeiro e de relacionamento com investidores da Petrobras, Ivan Monteiro explicou que o lucro líquido de R$ 370 milhões, registrado pela companhia no segundo trimestre de 2016, ficou abaixo das expectativas de mercado porque as previsões não levaram em conta o impairment (ajuste de desvalorização de ativos) do Complexo Petroquímico do Rio de Janeiro (Comperj), o provisionamento para o Programa de Demissão Voluntária (PDV) e a devolução de campos à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP).","O número é positivo em relação aos três primeiros meses de 2016, quando a estatal registrou prejuízo de R$ 1,2 bilhão. “Esses três fatos mais do que justificam a diferença em relação à média apontada pelos analistas”, explicou o diretor da Petrobras. A companhia permanece na busca de parceiros para os projetos do Complexo Petroquímico do Rio de Janeiro (Comperj) e, segundo o diretor de Refino e Gás Natural, Jorge Celestino, até o momento, a Petrobras gastou no empreendimento cerca de US$ 13,5 bilhões.","Venda de ativos","O balanço do segundo trimestre não registrou a venda da subsidiária da Argentina, incluída no programa de desinvestimentos da empresa. Monteiro afirmou que isso ocorreu porque o valor foi recebido posteriormente ao fechamento. A venda da subsidiária do Chile também não foi incluída, porque o caixa da operação ainda não foi recebido. No caso da Argentina, este processo levou de quatro a cinco meses.","“Procuramos dar ampla competitividade ao processo. Isso é a questão mais importante. É da competitividade que virá efetivamente a geração de valor para a Petrobras. Há uma concentração para o cumprimento da meta no segundo semestre. Efetivamente há, mas estamos bastante esperançosos de que vamos conseguir atingir os nossos objetivos”.","Conforme o diretor, o ativo mais caro vendido pela Petrobras, até agora, foi um campo no Peru, em 2014, na faixa de US$ 3 bilhões. Monteiro destacou que está mantida a meta do programa de desinvestimentos para o biênio 2015\/2016, em US$ 15,1bilhões. “Estamos perseguindo esta meta com bastante tenacidade”, disse ele.","“O programa de desinvestimentos auxiliará bastante na redução do endividamento da companhia e no auxílio ao próprio programa de investimentos. Apesar da redução que foi praticada, ele é um número extremamente expressivo ainda, na faixa entre US$ 17 bilhões a US$ 19 bilhões. A companhia tem procurado manter estes números, que são divulgados como metas que ela persegue a cada trimestre”.","O diretor de Estratégia, Organização e Sistema de Gestão da Petrobras, Nélson Luiz Costa Silva, revelou que, em meados de setembro, será divulgado o Plano de Negócios da companhia. Ele está há poucos dias no cargo, que foi criado após aprovação de assembleia geral extraordinária de acionistas no dia 4 deste mês. A eleição no Conselho de Administração foi ontem (10) e Nélson Luiz contou que o plano vai trazer algumas novidades: “É um plano que vem com uma cara moderna, que integra toda a empresa, que integra planejamento estratégico com plano de gestão, com sistema, de controle de gestão bastante moderno”, disse.","O diretor de Assuntos Corporativos, Hugo Repsold Junior, disse que a adesão ao Programa de Desligamento Voluntário (PDV) vai até o dia 31 de agosto e que até o início do mês recebeu 5 mil inscrições, mas a previsão é fechar com um número maior: “Como este processo termina no final de agosto, devemos ter uma aceleração já no seu final e a gente está mantendo a projeção de um número entre seis mil e sete mil empregados. É ainda impreciso. Vamos esperar o comportamento no final do mês, mas estão mantidas estas projeções”."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/petrobras-nao-preve-reajuste-de-combustiveis-apos-lucro-de-r-370-milhoes","local":"Rio de Janeiro","tags":["Petrobras","reajuste","preços dos combustíveis","preços competitivos","participação no mercado"]}