{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 16h15","author":"Mariana Branco – Repórter da Agência Brasil","links":[],"id":"node-1040601","title":"Missão empresarial do Brasil busca ampliar negócios com o Peru e a Colômbia","paragraphs":["Arquivo Agência Brasil","Empresários brasileiros estão em missão no Peru e na Colômbia para fechar negócios com o setor privado dos dois países. Com representantes de 50 empresas, a viagem começou na quarta-feira (24) em Lima, capital peruana, e irá às cidades colombianas de Bogotá e Medellín, terminando em 1º de setembro.","A expectativa é que a missão comercial, coordenada pela Agência Brasileira de Promoção de Exportações e Investimentos (Apex), movimente  US$ 65 milhões em negócios, envolvendo contratos acertados ainda durante a viagem e nos 12 meses seguintes. O valor supera os US$ 58 milhões registrados no ano passado, quando houve missão para os mesmos países.","De janeiro a julho deste ano, o Peru recebeu US$ 1,06 bilhão em exportações brasileiras, representando 6,46% do total vendido para a América do Sul no período. A Colômbia recebeu US$ 1,27 bilhão, ou 7,74%. Juntos, os países receberam o equivalente a 14,2%.","O maior parceiro comercial brasileiro na América do Sul é a Argentina que - de janeiro a julho - recebeu US$ 7,55 bilhões, ou 46%, do valor das exportações do Brasil para o subcontinente. Rafael Prado, coordenador de Promoção de Negócios da Apex, afirma que os mercados peruano e colombiano também têm grande importância.","Resultados positivos","“A missão Peru-Colômbia acontece desde 2010, com resultados positivos. Esses países estão entre as economias que mais se desenvolvem na América do Sul. Têm um ritmo de crescimento econômico que puxa diversos mercados: infraestrutura, mineração, turismo”, enumera, destacando que os países tiveram crescimento do Produto Interno Bruto (PIB) em 2015, mesmo com o cenário econômico adverso.","Segundo ele, a Apex tem outras ações na América do Sul. “Tivemos [missão para] Paraguai e Bolívia, por exemplo. A gente sempre faz um estudo de inteligência para ver os mercados que estão mais promissores e construir a oferta exportadora”, esclareceu. O foco da viagem para Peru e Colômbia, com base nos dados do estudo prévio da Apex, são os setores de máquinas e equipamentos, alimentos e bebidas, casa e construção e higiene e cosméticos."," ","A empresária Gislene Gianetti Bezerra, proprietária da Krater, fabricante de componentes para carros e motos, tem oito encontros agendados apenas no Peru, com objetivo de abrir mercado para seus produtos. Segundo ela, a empresa quer conquistar espaço no país e na Colômbia para o segmento de motopeças, no qual começou a atuar há seis anos. Mas o caminho para a exportação leva tempo.","Contatos","“Ainda estamos em um processo, fazendo contato com os compradores. Em maio, participamos de uma feira de motocicletas na Colômbia. Mas temos que ir lá uma, duas, três vezes”, explicou, ressaltando que o respaldo do governo brasileiro ajuda a mitigar a aversão ao risco por parte dos compradores.","“Quando temos por trás o governo, temos uma estrutura que nos avaliza. Fazemos um bom produto, mas a segurança do comprador é maior quando somos avalizados pelo governo brasileiro. Essas missões são muito interessantes, pois há todo um apoio. Você é assessorado no sentido de marketing, segurança”, disse.","A missão para o Peru e a Colômbia selecionou empresas que já têm experiência em exportação e outras participantes do Programa de Extensão Industrial Exportadora (Peiex), capacitação oferecida pela Apex a empresas iniciantes ou que nunca venderam para o mercado externo.","Segundo Gislene Bezerra, a Krater exporta desde 1996. Atualmente, cerca de 6% da produção da empresa é destinada à exportação. “Houve anos em que chegou a 10%. A crise não é uma crise só no Brasil, é mundial. O que fazemos para que não caia nosso faturamento é buscar sempre inovar na produção. Nunca colocar todos os ovos na mesma cesta”, finalizou a empresária."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/missa-empresarial-do-brasil-busca-ampliar-negocios-com-o-peru-e-colombia","local":"Brasília","tags":["negócios","brasil","Peru","Colômbia","empresários","Siga Viagem"]}