{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 12h00","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1044210","title":"PF investiga fraude em aposentadorias rurais em Pernambuco","paragraphs":["A Polícia Federal (PF) em Pernambuco deflagrou na manhã de hoje (12) a Operação Manager, com o objetivo de desarticular uma rede que seria especializada em concessões fraudulentas de aposentadorias rurais na Região Metropolitana do Recife (RMR). O prejuízo estimado pela PF é de R$ 632 mil mensais.","De acordo com a PF, moradores do município de Cabo de Santo Agostinho e arredores conseguiam aposentadorias rurais, concedidas pelo Instituto Nacional do Seguro Social (INSS), sem que tivessem direito ao benefício. Membros do Sindicato dos Trabalhadores Rurais do Cabo são acusados de atrair interessados em praticar a fraude e fornecer documentação falsa para comprovar a atividade rural. As aposentadorias eram concedidas na agência do INSS de São Lourenço da Mata, outro município da região metropolitana. A suspeita é de que o gerente sabia do esquema.","Segundo a PF, quando o benefício era concedido, os recém-aposentados eram pressionados a contratar empréstimos consignados e direcionar a maior parte do dinheiro aos acusados. Para efetivar o esquema, a Polícia Federal afirma que o grupo contava com a ajuda de um correspondente bancário.","Cerca de 60 policiais federais e três técnicos do INSS trabalham desde às 6h no cumprimento de mandados. São duas determinações de prisão preventiva, um no bairro de Boa Viagem, Recife, e outro na cidade de Jaboatão dos Guararapes, região metropolitana.","Outras quatro pessoas são alvo de condução coercitiva, das quais três são de Cabo de Santo Agostinho e uma de Jaboatão dos Guararapes. Seis mandados de busca e apreensão também são cumpridos.","As investigações começaram em 2015, época em que foi descoberto o susposto esquema. A estimativa do prejuízo causado com a manutenção das aposentadorias irregulares é de R$ 632 mil mensais. A PF calcula que R$ 11 milhões já tenham sido subtraídos do INSS nesse caso.","Os acusados de integrarem a organização criminosa vão ser responsabilizados pelos crimes de fraude, falsidade ideológica e peculato. Caso sejam condenados, as penas somadas podem chegar a 30 anos de reclusão, de acordo com a Polícia Federal."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/pf-investiga-fraude-em-aposentadorias-rurais-em-pernambuco","local":"Recife","tags":["Polícia Federal","Operação Manager","aposentadoria rural","fraude","INSS"]}