{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 23h26","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1039863","title":"Justiça restabelece validade da venda de 49% da Gaspetro para a Mitsui Gás","paragraphs":["A validade da venda de 49% da Gaspetro, feita pela Petrobras, à Mitsui Gás e Energia do Brasil foi restabelecida hoje (23), em todos os seus efeitos, em uma decisão do desembargador Kassio Nunes do Tribunal Regional Federal da 1ª Região. A decisão, divulgada pela Petrobras, que tinha feito o recurso, suspendeu integralmente liminar do Juízo da Subseção Judiciária de Paulo Afonso, na Bahia, que suspendia a venda. De acordo com a Petrobras, o Estatuto Social e o Acordo de Acionistas da Gaspetro voltou a valer.","O magistrado entendeu que a manutenção da suspensão da venda da Gaspetro “sinaliza em desfavor da credibilidade do programa de desinvestimento da Petrobras, bem como da segurança jurídica de nosso ambiente de negócios como um todo, concorrendo, a toda evidência, para desestimular novos investimentos no país”. Para ele, este fato se torna grave em razão do momento crítico vivido pela economia nacional.","De acordo com o desembargador, o conjunto de circunstâncias, como o fato de o Plano de Desinvestimentos 2015\/2019 da Petrobras ser público, indica que sequer seria necessária licitação. Nunes disse que, ainda assim, a operação de venda foi regularmente precedida de procedimento licitatório simplificado com o envio, pela Petrobras, de cartas-convite a cerca de 20 empresas.","De acordo com Nunes, a Mitsui apresentou a melhor oferta entre as 13 que responderam positivamente com base em critérios objetivos de capacidade financeira, histórico de aquisições relevantes nos últimos quatro anos, expertise e presença no segmento de distribuição de gás na América Latina.","O desembargador entendeu como sem fundamento a alegação de José Gama Neves, autor da ação popular que originou a liminar, de que o procedimento foi feito sem a necessária licitação e destacou que o autor não anexou qualquer documento em favor de sua tese sobre o preço.","O magistrado considerou, também, que não se sustenta a tese de que a Mitsui não poderia explorar o serviço público estadual de gás por já ter a concessão de 20% da Hidrelétrica de Jirau e completou que o interesse público autoriza a suspensão da liminar."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/justica-restabelece-validade-da-venda-de-49-da-gaspetro-para-mitsui-gas","local":"Rio de Janeiro","tags":["Petrobras","Justiça","Mitsui Gás e Energia do Brasil","Gaspetro"]}