{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 16h46","author":"Pedro Peduzzi - Repórter da Agência Brasil*","links":[],"id":"node-1040000","title":"Preços de alimentos podem subir por concorrência com mercado externo, diz Maggi","paragraphs":["O ministro da Agricultura, Blairo Maggi; o presidente da Câmara, Rodrigo Maia; o presidente interino Michel Temer; o ministro-chefe da Casa Civil, Eliseu Padilha; e o ministro do STF Gilmar Mendes no lançamento do Plano Agro +, no Palácio do Planalto Antonio Cruz\/Agência Brasil","Ao anunciar hoje (24) um plano para desburocratização do agronegócio, o governo reconheceu que o eventual aumento da demanda externa por produtos brasileiros pode fazer com que as mercadorias fiquem mais caras para o consumidor no mercado interno. Apesar do risco, no entanto, o ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi, disse que esse efeito seria menos danoso para a economia do que uma eventual inflação por falta de produtos, que o país pode enfrentar caso não elimine dificuldades no setor agropecuário.","Lançado nesta quarta-feira no Palácio do Planalto para reduzir a burocracia e dar mais condições para o agronegócio conquistar mercado no exterior, o Plano Agro + prevê medidas como a facilitação de inspeções em portos, regras mais simples para a rotulagem de produtos de origem animal e para a certificação fitossanitária, e até o aumento da temperatura estipulada para o congelamento de carne suína, o que pode levar a uma redução dos gastos com energia.","Trocar carne por frango","Segundo Maggi, os reflexos de uma maior participação dos produtos brasileiros no mercado internacional podem incluir a alta do preço desses produtos nas prateleiras dos supermercados brasileiros. É o caso, inclusive, da carne, que pode subir de preço no Brasil em consequência da recente abertura do mercado dos Estados Unidos para o comércio do produto in natura.","“A questão das carnes vai seguir o mesmo caminho. Se o Brasil quer ser um país aberto e participante do mercado internacional, em determinados momentos seremos penalizados. Não tenho dúvida disso. Mas em outros momentos seremos beneficiados”, ponderou.","Segundo o ministro, “a política já demonstrou que controle de preços não é um bom caminho para a sociedade andar”. Maggi, no entanto, diz que há outras saídas para o consumidor se esquivar de eventuais aumentos. “Se subir o preço da carne bovina, temos frango e suínos para fazer substituições. É nesse caminho que vamos deixar o mercado andar.”","Maggi diz não se preocupar com o efeito desses aumentos sobre os índices de inflação.","“Não tenho essa preocupação. O que preciso olhar é para o futuro. Por exemplo, nesse ano as margens dos produtores de frangos e suínos está muito ruim. Se eles olharem só o mercado desse ano, muito provavelmente disponibilizarão, no ano que vem, um alojamento menor de matrizes. Consequentemente, teríamos uma oferta menor de aves e suínos no futuro. Portanto, se não os estimularmos, ano que vem teremos oferta menor. Aí teremos uma inflação não por problemas de preços internacionais, mas uma inflação por falta de produtos”, argumentou.","*Colaborou Paulo Victor Chagas"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/precos-de-alimentos-podem-subir-por-concorrencia-com-mercado-externo-diz","local":"Brasília","tags":["agronegócio","consumo","mercado interno","competitividade","Plano Agro +"]}