{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 11h21","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1047118","title":"Municípios campeões em produção agrícola são do Nordeste","paragraphs":["","Os municípios campeões em produção agrícola individual no Brasil e em produção de frutas ficam no Nordeste. Em 2015, o líder foi São Desidério, na Bahia, que teve crescimento de 23,3% e respondeu por 1,1% do valor da produção nacional, com R$ 2,8 bilhões. O algodão é o principal item, responsável por 52,9% do valor produzido. Em seguida, vem a soja, com 39,6% – o município é o quarto maior produtor do grão no país.","Segundo a pesquisa Produção Agrícola Municipal (PAM) – Culturas temporárias e permanentes, divulgada hoje (23) pelo Instituto Brasileiro de Geografia e Estatística (IBGE), na região do oeste da Bahia, outros municípios têm destaque na produção: Formoso do Rio Preto, oitavo no ranking nacional, Barreiras (17º), Luís Eduardo Magalhães (20º), Correntina (26º) e Riachão das Neves (42º).","Em segundo lugar em valor de produção ficou Sorriso, em Mato Grosso, que tem como principais produtos a soja e o milho. Sorriso é responsável por 0,9% da produção agrícola nacional, com R$ 2,5 bilhões. O município é o primeiro em área plantada, com mais de 1 milhão de hectares.","No ranking estadual, São Paulo segue na liderança. Com 14,9% da produção nacional, o estado teve aumento de 0,1 ponto percentual na comparação com 2014. Mato Grosso cresceu 0,4 ponto percentual e vem em segundo, com 13,9%. O terceiro maior produtor agrícola do país é o Paraná, com 12,7%. Amapá, Roraima e Acre são os que registram menor produção, com 0,1%, 0,2% e 0,2% respectivamente.","Frutas","A laranja é a segunda fruta mais produzida no país,  atrás apenas da banana        Arquivo\/Agência Brasil","Na fruticultura, a campeã é Petrolina, em Pernambuco. Com 2,8% da produção nacional e valor de R$ 749,6 milhões, o valor da produção aumentou 18% em 2015, e o município é o 28º no ranking nacional. De acordo com o IBGE, grande parte da produção da cidade é destinada à exportação.","Em segundo no ranking de produtoras de frutas está Floresta do Araguaia, no Pará, com 1,4% da produção, e São Joaquim, em Santa Catarina, com 1%.","O IBGE inclui na pesquisa a produção de 22 tipos de frutas, sendo três de lavoura temporária: abacaxi, melancia e melão. No total, a produção frutífera chegou a R$ 26,5 bilhões, com aumento de 3,4% em relação a 2014. A banana é o principal produto frutífero, correspondendo a 21,9% do total nacional. Em seguida, vêm a laranja (21,3%), a uva (8,8%) e o abacaxi (8,4%).","São Paulo é o estado líder, com 24,9% das frutas produzidas no país e valor de R$6,6 bilhões, sendo 55,5% de laranja. A Bahia vem em segundo, com 11,9% da produção, avaliada em R$3,2 bilhões, com predominância de banana, mamão e coco-da-baía.","Depois, vêm o Rio Grande do Sul e Minas Gerais, com 9% da produção, cada um, e valor de R$2,4 bilhões. O Rio Grande do Sul produz, principalmente, uva (33,3%), maçã (23,2%) e laranja (8,4%) e Minas Gerais, banana(35,1%), laranja (18,3%) e abacaxi (13,6%)."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/municipios-campeoes-em-producao-agricola-sao-do-nordeste","local":"Rio de Janeiro","tags":["IBGE","produção agrícola","municípios","frutas","algodão","soja","milho","banana","laranja","abacaxi"]}