{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 16h15","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1042349","title":"Consumidor poderá pagar menos por energia fora do horário de pico em 2018","paragraphs":["Linhas de transmissão de energia do sistema elétrico nacionalArquivo\/agência Brasil","A Agência Nacional de Energia Elétrica (Aneel) aprovou hoje (6) o cronograma para a adoção de preços diferentes de energia de acordo com o horário de consumo. Com a tarifa branca, o consumidor poderá pagar mais barato pela energia consumida fora do horário de pico.","A tarifa branca começará a valer a partir de 2018, quando deverá estar disponível para as novas ligações e com unidades que consomem mais de 500 quilowatts-hora (kWh) por mês. Em um prazo de 12 meses, será oferecido para unidades com média anual de consumo superior a 250 kWh por mês e, em até 24 meses, para as demais unidades consumidoras.","Atualmente, existe apenas a tarifa convencional, que tem um valor único cobrado pela energia consumida e é igual em todos os dias, em todas as horas. A tarifa diferenciada não valerá para os grandes consumidores, como as indústrias, nem para quem é incluído na tarifa social de energia elétrica.","Com as novas regras, nos dias úteis, o preço da energia poderá ter dividido em três horários: ponta, intermediário e fora de ponta. As faixas variam de acordo com a distribuidora. O horário de ponta, que terá a energia mais cara, terá duração de três horas, na parte da noite. A taxa intermediária será uma hora antes de uma depois do horário de ponta. Nos feriados nacionais e nos finais de semana, o valor é sempre fora de ponta.","Segundo a Aneel, se o consumidor adotar hábitos que priorizem o uso da energia fora do período de ponta, diminuindo fortemente o consumo no horário de ponta e no intermediário, a opção pela Tarifa Branca oferece a oportunidade de reduzir o valor pago pela energia consumida.","Para aderir à Tarifa Branca, os consumidores precisam formalizar sua opção na distribuidora, e quem não optar por essa modalidade continuará sendo cobrado pelo sistema atual.Também será preciso instalar um novo tipo de medidor de energia, e os custos da troca serão de responsabilidade da distribuidora. Segundo a Aneel, o Inmetro já aprovou um modelo de medidor, e deverá aprovar outros modelos no ano que vem, o que permitirá a fabricação em escala do equipamento no país."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/consumidor-podera-ter-preco-de-energia-diferenciado-por-horario-partir-de","local":"Brasília","tags":["tarifa branca","energia","preço diferenciado","horário de pico"]}