{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 12h40","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1040967","title":"IBGE: mercado de trabalho vive círculo vicioso com perda de emprego e renda","paragraphs":["","Para o IBGE, população ocupada fechou o trimestre com 90,5 milhões de pessoas, mas desemprego atinge 11,6 milhões de brasileirosMarcelo Camargo\/Agência Brasil","O mercado de trabalho do país vive um “circulo vicioso”, com perda do poder de compra, queda da população ocupada, do trabalho com carteira assinada e em uma situação de estagnação onde nem mesmo o mercado informal consegue mais absorver os trabalhadores que perderam emprego.","A afirmação é do coordenador de Trabalho e Rendimento do Instituto Brasileiro de Geografia e Estatística (IBGE), Cimar Azeredo, ao comentar os números da Pesquisa Nacional por Amostra de Domicílio Contínua (Pnad Contínua), divulgados hoje (30), indicando que, no trimestre encerrado em julho, a taxa de desocupação chegou a 11,6% - a maior da série histórica iniciada em 2012 -, o equivalente a 11,6 milhões de desempregados.","Na avaliação do técnico do IBGE os números da Pnad Contínua de maio, junho e julho refletem o “cenário econômico conturbado” vivido pelo país e os “seus reflexos no mercado de trabalho”.","“O mercado de trabalho brasileiro está em pleno círculo vicioso, com perda do poder de compra, queda na população ocupada - com grupamentos importantes apresentado redução em seu contingente de trabalhadores - e da qualidade do emprego –,  que se reflete no número de pessoas trabalhando com carteira assinada, que recuou quatro anos atrás”.","População ocupada","Em sua análise dos números da Pnad Contínua, Cimar Azeredo ressalta o fato de que a população ocupada, que fechou o trimestre em 90,5 milhões de pessoas, voltou ao nível do primeiro trimestre de 2013, o mesmo acontecendo com o rendimento médio real habitualmente recebido pelo trabalhador, que encerrou julho em R$ 1.985 - uma queda de 3% em relação aos R$ 2.048 pagos no mesmo trimestre do ano anterior.","“Os dados mostrados pela Pnad Contínua não são favoráveis. São dados que fogem a comportamentos sazonais conhecidos. O rendimento continua em queda, grupamentos de atividades, como a indústria, continuam a apresentar redução expressiva e está menor em relação ao ano passado em cerca de 1,3 milhão de postos de trabalho”, disse.","Para ele, o país encontra-se em “um processo recessivo” onde a situação do mercado de trabalho não se mostra em uma situação favorável. “Era esperado que a taxa de desocupação apresentasse um relaxamento [nesta última divulgação], que caísse ou ficasse no mínimo estável, mas isto não aconteceu e ela atingiu seu nível mais alto: 11,6%”.","“E isso se deu principalmente em função do aumento significativo do contingente de pessoas procurando trabalho. Ou seja, o número de desocupados aumentou e é [hoje] o mais alto da série, com o número de pessoas trabalhando voltando ao patamar de 2013”.","Os dados divulgados pelo instituto indicam que a população ocupada hoje é de 90,5 milhões de trabalhadores, total estatisticamente estável em relação ao trimestre imediatamente anterior (menos 146 mil pessoas), mas registrando uma queda de 1,8% em relação a igual trimestre do ano anterior (92,2 milhões), ou 1,7 milhões de pessoas a menos no contingente de pessoas ocupadas.","Informalidade","Quando analisados do ponto de vista da qualidade do emprego, os números da Pnad Contínua também se apresentam desfavoráveis. Segundo o IBGE, o número de empregados no setor privado com carteira de trabalho assinada fechou julho estimado em 34,3 milhões de pessoas.","Mas mesmo não apresentando variação estatisticamente significativa em comparação com trimestre de fevereiro a abril deste ano, frente ao trimestre de maio a julho de 2015, chegou a registrar queda de 3,9%, o que representou a perda de cerca de 1,4 milhão de pessoas com carteira assinada.","“Com relação ao trabalho formal, a situação também não é favorável e o número de trabalhadores com carteira assinada continua caindo e chegamos a um patamar que volta a 2012 no início da série da Pnad Contínua”, disse o coordenador de Trabalho e Rendimento do IBGE.","Cimar Azeredo ressaltou, ainda, o fato de que o mercado informal do país já não consegue absorver com a mesma facilidade de antes o trabalhador que perde seu emprego. “Logo no início do processo recessivo nós tivemos um quadro de estabilidade da população ocupada porque você perdia empregos formais, regulamentados, mas o mercado informal absorvia esse contingente. Mas isso não está acontecendo mais da mesma forma e com a mesma intensidade. E a consequência da informalidade não absorver [os desempregados] na mesma intensidade é a redução que agora aparece na população ocupada”, finalizou."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/ibge-mercado-de-trabalho-vive-circulo-vicioso-com-perda-de-emprego-e-renda","local":"Rio de Janeiro","tags":["IBGE","emprego","desemprego","pesquisa"]}