{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 17h41","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1046840","title":"Crise pode prejudicar entrada no mercado de trabalho e carreira de jovens","paragraphs":["","O período de crise econômica pelo qual o país passa pode prejudicar a inserção de jovens no mercado de trabalho, segundo a especialista da Organização Internacional do Trabalho (OIT) Anne Posthuma.","“Se o jovem entra no mercado de trabalho em um momento de maior fragilidade, se insere em condições mais precárias de informalidade, isso acaba marcando a sua trajetória. Pode até marcar pelo resto da carreira adulta”, disse Anne após palestra no seminário Juventude Brasileira e Trabalho Descente.","A representante da OIT destacou que, nos anos anteriores à crise, o crescimento econômico abriu espaço para ações que melhorassem a situação da população entre 15 e 29 anos que exerce atividades remuneradas. “Um arcabouço de políticas públicas que promoviam a inserção do jovem no mercado de trabalho, para reduzir o desemprego juvenil, aumentar a formalidade e melhorar os rendimentos dos jovens”, listou, referindo-se à situação do Brasil até 2013.","Ajuste e reformas","As medidas de ajustes de gastos e as reformas na legislação trabalhista e previdenciária em estudo pelo governo do presidente Michel Temer também foram discutidas no seminário nesta quarta-feira.","Para a coordenadora de Pesquisa e Tecnologia do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese), Patrícia Pelatieri, as propostas atribuídas ao governo, como o estabelecimento de uma idade mínima para aposentadoria, podem ter impactos negativos para os trabalhadores. “Todas as propostas que aí estão afetam diretamente o mercado de trabalho: os trabalhadores e trabalhadoras que já estão inseridos e aqueles que devem ser inseridos no futuro”, disse.","“Nós temos um mercado de trabalho frágil. Mal começamos a estruturá-lo e as propostas vêm e dizem que na arrecadação desse país nós não cabemos todos”, acrescentou Patrícia ao criticar ações que visam limitar os gastos sociais.","Sobre a regulamentação da terceirização, em tramitação no Senado, a especialista do Dieese disse que, caso aprovada, a medida irá limitar a capacidade de organização dos trabalhadores. “Se passar essa proposta que está aí em trâmite final, da terceirização, nós acabaremos com todas as organizações sindicais. Acabou o conceito de categoria”, criticou.","Na opinião de Anne Posthuma, da OIT, independente de problemas conjunturais, existem desafios a serem enfrentados na questão do trabalho do Brasil, como a promoção do aumento da escolaridade dos jovens e a busca de soluções para aumentar a permanência dos estudantes no ensino médio. “O jovem, muitas vezes, é marcado pela alta rotatividade, tem que buscar maneiras de melhorar a estabilidade”, destacou.","Diante da crise, segundo a pesquisadora da OIT, essas medidas se tornam ainda mais urgentes para que os jovens possam conciliar trabalho e estudo. “Sem essa conciliação, o jovem poder cair fora da escola ou do mercado de trabalho justamente no momento em que precisa melhorar a escolaridade e se inserir no mercado de trabalho.”"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/crise-pode-prejudicar-insercao-no-mercado-de-trabalho-e-carreira-de-jovens","local":"São Paulo","tags":["jovem","mercado de trabalho","carreira","emprego","Educação","OIT"]}