{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 11h20","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1047116","title":"Estiagem do ano passado prejudica produção de café","paragraphs":["","Apesar da queda, o valor da produção do café chegou a R$ 15,85 milhões, com alta de 1,1% Arquivo\/Agência Brasil","No ano passado, a estiagem prejudicou a produção de café no Brasil, e houve queda de 5,7%, em comparação com a de 2014, com 2,6 milhões de toneladas. Não houve, porém, queda no valor da produção, que alcançou R$ 15,85 bilhões, com variação positiva de 1,1%. O café corresponde a 6% do valor da produção agrícola nacional.","Os dados foram divulgados hoje (23) pelo Instituto Brasileiro de Geografia e Estatística (IBGE), na pesquisa Produção Agrícola Municipal (PAM) – Culturas temporárias e permanentes. Entre as espécies analisadas pelo IBGE, o café arábica, responsável por 75,4% da produção nacional, teve queda de 0,9% e o canephora, de 17,7%.","O maior produtor foi Minas Gerais, responsável por 50,9% do total, com 1,3 milhão de toneladas. A Zona da Mata e o sul do estado foram beneficiados pelo clima, mas a produção no Cerrado caiu por falta de chuva. No Espírito Santo, que responde por 23,4% do total nacional, houve queda de 10,2% na colheita, também devido à escassez de chuvas. No Paraná, em que o plantio tinha sido prejudicado pela geada em 2014, a produção aumentou 119%.","A produção de algodão também caiu no ano passado, devido ao baixo preço no mercado, com queda de 14% na cotação em dólar. A queda foi de 4% e a produção ficou em 4 milhões de toneladas. Apesar disso, as exportações aumentaram e atingiram o maior nível da história, 858,6 milhões de toneladas, destinadas principalmente à Ásia.","O estado de Mato Grosso lidera a produção de algodão no país, com 58,4% do total nacional."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/estiagem-do-ano-passado-prejudica-producao-de-cafe","local":"Rio de Janeiro","tags":["IBGE","produção agrícola","café","algodão"]}