{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 14h44","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/goo.gl\/V3gOqP","http:\/\/goo.gl\/Mqvyrm","http:\/\/goo.gl\/jjGRTm"],"id":"node-1036558","title":"Meirelles: governadores têm como cumprir teto de despesas públicas","paragraphs":["","Meirelles disse que \"o importante é o foco no resultado. O relevante é o ajuste fiscal dos estados, é o teto da evolução das despesas públicas nos próximos anos”Valter Campanato\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, disse hoje, em Brasília, que o mais importante na negociação da dívida dos estados é o foco no resultado. Ele participou de um encontro com parlamentares em um restaurante.","A reunião ocorre horas após a Câmara dos Deputados aprovar o Projeto de Lei Complementar 257\/16 , que trata da renegociação das dívidas dos estados e do Distrito Federal com a União, alongando o pagamento por até 20 anos se eles cumprirem medidas de restrição fiscal. O ministro também não indicou iniciativas do governo para alterar, no Senado Federal, as medidas aprovadas na Câmara. Ele afirmou, ainda, que os governadores têm todos os instrumentos para cumprir o teto e não precisam enviar projetos de reajustes salariais, mandando apenas projetos que se enquadram no teto estabelecido em lei.","“O importante é o foco no resultado. O relevante é o ajuste fiscal dos estados. Assim como na União, é o teto da evolução das despesas públicas nos próximos anos”, disse o ministro.","“Se um estado não cumprir com o teto, ele perde e volta a pagar a dívida nos termos originais”, destacou. Sobre o fato de o governo ter aceitado retirar do projeto o reajuste salarial dos servidores estaduais, Meirelles ressaltou que seria uma medida auxiliar, que ajudaria os governadores na manutenção do teto, mas ressaltou que é possível que os governadores adotem outras medidas para ficar dentro das regras. “Fundamental é o teto. Tal qual o federal, que é inegociável. Sem o teto, o Brasil ficaria em uma situação complicada de controle da evolução dos gastos públicos”, disse.","Sobre a tramitação do projeto no Congresso, o ministro da Fazenda disse que, felizmente, o Brasil vive em uma democracia e os parlamentares têm a prerrogativa de tomar as decisões relevantes, cabendo ao governo apontar as medidas. “[Isso] faz parte da democracia, medidas relevantes e pactuadas pelo Congresso”, enfatizou. Meirelles também negou que exista uma perda de força da equipe econômica para negociar outras medidas econômicas, como a reforma da Previdência. “Haveria uma perda de força congressual se o teto não fosse aprovado. Todo o ajuste fiscal tem como medida central o teto. No federal, por exemplo, nem se toca no assunto. Toca na questão de salário dos servidores. Tudo isso terá que se adequar ao teto”, ressaltou.","Cedo, o Ministério da Fazenda divulgou nota sobre a aprovação do projeto. De acordo com o texto, o ministro Henrique Meirelles, ao comentar do resultado, disse que “é o primeiro passo concreto do ajuste estrutural das despesas públicas brasileiras em décadas”. A nota destaca, ainda, que o próximo projeto de ajuste a entrar em pauta na Câmara é o que define teto para as despesas federais. Segundo o ministro, “os governadores têm todos os instrumentos legais para garantir o teto das despesas dos estados, condição necessária para o enquadramento de cada estado nos termos da renegociação.\"","Vitória do governo","O ministro-chefe da Casa Civil, Eliseu Padilha, que participa do evento de hoje, considerou a aprovação das medidas como grande vitória do governo. Padilha, assim como Meirelles, considerou dispensável os estados não concederem reajuste salarial por dois anos, como foi aprovado na Câmara.","Eliseu Padilha disse que a equipe econômica estuda a possibilidade de ajuda aos estados do Nordeste, após a aprovação das medidas, porque eles solicitaram ajuda extra ao governo federal - não contemplada no projeto de renegociação das dívidas estaduais. Segundo o ministro, a região tem ficado aquém do que o estado brasileiro deveria ter alocado para aquela região.","“Não tem o mesmo desenvolvimento que encontramos no Sudeste e no Sul. São problemas graves, especialmente se falarmos da maior seca dos últimos 100 anos. A receita do Fundo de Participação dos Estados e do Imposto sobre Circulação de Mercadorias e Serviços (ICMS) cai violentamente\", destacou.","Ajustes e combate à inflação","No último relatório de inflação, os técnicos do Banco Central destacaram que, entre outras medidas, a continuidade do avanço no combate à inflação depende de ajustes na economia brasileira, principalmente, nas contas públicas.","De acordo com o relatório, a literatura e as melhores práticas internacionais indicam que uma política fiscal consistente e sustentável contribui para reduzir as expectativas de inflação de forma que o processo de desinflação seja mais rápido e menos custoso."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/meirelles-governadores-tem-instrumentos-para-cumprir-teto-de-despesas-pu","local":"Brasília","tags":["contas públicas","Ajuste fiscal","Henrique Meirelles"]}