{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 17h50","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1037486","title":"Definição do impeachment deve liberar investimentos externos, diz Moreira Franco","paragraphs":["A definição do impeachment da presidenta Dilma Rousseff poderá destravar os investimentos no país, principalmente em relação ao capital estrangeiro. A avaliação é do ministro da Secretaria de Programa de Parcerias de Investimento (PPI), Moreira Franco, ao falar a jornalistas sobre o programa de privatização do governo para o futuro.","Perguntado se a definição política no país, esperada para as próximas semanas, poderá influir no humor dos investidores brasileiros e estrangeiros, o ministro disse que a tensão política gera insegurança nas tomadas de decisões econômicas.","“De fato, só dois países no mundo têm dois chefes de Estado na mesma cidade. O Vaticano, que tem dois papas, e o Brasil. No Vaticano, pelo menos eles rezam juntos. Aqui, há um ambiente de muita tensão política e isto se reflete na disposição dos investidores no país. Resolvido isso, eu não tenho dúvida que não só investidores estrangeiros mas também brasileiros vão se sentir mais seguros e confortáveis”, disse Moreira Franco.","O ministro negou que haja planos para a privatização do Banco do Brasil e da Caixa Econômica Federal. Moreira Franco disse, porém, que alguns serviços financeiros poderiam ser entregues à iniciativa privada. “Não há intenção de privatização nem da Caixa Econômica nem do Banco do Brasil. Mas evidentemente existem serviços nesses bancos com a possibilidade de associação, concessão, como, por exemplo, no caso da Caixa Econômica, das loterias”.","O ministro considerou preocupante a situação do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), que apresentou prejuízo líquido de R$ 2,174 bilhões no primeiro semestre deste ano. “É um sinal preocupante porque é um deficit. Mas também é um sinal de que nós tomamos as providências necessárias para que o sistema de financiamento dos projetos não se dê da mesma maneira, que não se substitua a aritmética pela ideologia. O que gerou toda essa dificuldade do BNDES foi a necessidade do banco usar, de maneira abundante, o crédito subsidiado, com esta diferença coberta pelo Tesouro. Estamos tomando medidas de natureza regulatória para evitar que coisas assim ocorram.”","Moreira Franco confirmou que há interesse da China em construir o trem-bala entre o Rio de Janeiro e São Paulo. \"Já tive alguns contatos com o embaixador chinês e ele demonstrou uma vontade muito clara que um grupo chinês estaria interessado na construção da ligação Rio-São Paulo. Mas é preciso sair da intenção e ir para a realidade. Ainda está muito em uma linguagem diplomática e não na linguagem técnica\", disse."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/definicao-do-impeachment-deve-liberar-investimentos-externos-diz-moreira","local":"Rio de Janeiro","tags":["Moreira Franco","Secretaria de Programa de Parcerias de Investimento","impeachment","investimento estrangeiro"]}