{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 15h19","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1042338","title":"Anfavea: indústria automobilística pode voltar a crescer no próximo ano","paragraphs":["","O presidente da Associação Nacional dos Fabricantes de Veículos Automores (Anfavea), Antonio Megale, disse hoje (6) estar confiante de que a economia voltará a crescer em 2017, favorecendo a retomada das vendas internas de veículos. Ao apresentar o balanço sobre o desempenho da indústria automobilística relativo a agosto último, Megale disse que a associação manteve previsão de queda de 19% nos licenciamentos até o final do ano.","Em agosto, a demanda do mercado doméstico aumentou 1,4% sobre julho e, embora no mês anterior as vendas tenham crescimento a uma taxa maior (5,6%), o número de unidades vendidas em agosto foi o mais elevado do ano. Na avaliação do presidente da Anfavea, o resultado só não foi mais expressivo porque as vendas no Rio de Janeiro, que é o terceiro maior mercado no país, sofreu o impacto de dias sem comercialização durante os jogos da Olimpíada Rio 2016.","O executivo defende a necessidade de reformas estruturais, embora reconheça que algumas irão demandar tempo. Ele citou, como exemplo, as mudanças na previdencia social e nas leis trabalhistas. Para ele, entre as medidas a curto prazo que poderiam estimular os investimentos está o corte nos gastos públicos. ”Acreditamos que o fator principal era a definição política e, agora, isso abre espaço para virar a página. Precisamos avançar nas reforma previdenciária e na legislação trabalhista para o país voltar a gerar empregos e ter crescimento do PIB [Produto Interno Bruto]”, disse.","Para Megale, só fato de terem iniciado as discussões já resgata a confiança do mercado tanto de empresários quanto de consumidores que, aos poucos, irão deixar de temer a perda do emprego.","Os dados da Anfavea mostram que, em agosto, o quadro de pessoal no setor estava em 125.980 trabalhadores, número que é 0,7% menor do que em julho e 6,2% abaixo de igual mês no ano passado. Segundo Megale, 22,3 mil pessoas estão atualmente em sistema de flexibilização do emprego, sendo 2,5 mil em lay-off e 19,8 mil em regime de Programa de Proteção ao Emprego (PPE).","Exportação","O presidente da Anfavea afirmou que, para compensar o fato de as vendas internas estarem mais fracas, as exportações continuarão sendo uma busca constante para abrir novos nichos no mercado. Ele disse que as empresas estão de olho no potencial de 90 milhões de unidades que são comercializadas no mercado global. Em agosto, o setor faturou US$ 923,8 milhões em vendas externas, com variação negativa de 1,9% sobre julho último, mas com alta de 13,1% sobre o mesmo mês de 2015.","Para ganhar mais clientes no exterior, Megale defende que é necessário melhorar a infraestrutura e efetuar as reformas que o setor anseia. Questionado sobre a possibilidade de um aumento de impostos, o executivo argumentou que o Brasil já tem uma carga tributária elevada e que há espaço para uma contenção dos gastos públicos.","Produção","A Anfavea manteve também a projeção de produção para este ano, que deve ser 5,5% inferior a 2015 com 2,29 milhões de unidades. Em agosto, houve um recuo de 6,4% com 177,7 mil unidades sobre julho. Na comparação com agosto de 2015, ocorreu queda de 18,4% e no acumulado deste ano retração de 20,1%. O resultado de agosto teve o impacto da paralisação na fábrica da Volkswagen de São Bernardo do Campo. Essa suspensão foi provocada, segundo a montadora alemã, por falta de peças."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/anfavea-industria-automobilistica-pode-voltar-crescer-no-proximo-ano","local":"São Paulo","tags":["Anfavea","indústria automobilística","Antonio Megale","crescimento","próximo ano"]}