{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 11h45","author":"Da Agência Brasil","links":[],"id":"node-1038938","title":"Pesquisa da CNI diz que produção industrial e empregos têm queda","paragraphs":["A produção industrial e o número de empregados do setor caíram na passagem de junho para julho. É o que mostra a Sondagem Industrial, divulgada hoje (19) pela Confederação Nacional da Indústria (CNI). O levantamento foi feito com 2.532 empresas entre 1º e 11 de agosto.","O índice de evolução da produção industrial ficou em 46,6 pontos em julho de 2016, inalterado na comparação com junho. Segundo a CNI, como permanece abaixo dos 50 pontos, indica que a produção caiu de junho para julho.","O índice de evolução do número de empregados ficou praticamente estável em 45,1 pontos em relação ao ano anterior. O valor indica nova queda do número de empregados. “Ressalta-se, contudo, que o índice mostra tendência de aumento desde fevereiro de 2016 e acumula crescimento de 3,7 no período. Ou seja, o ritmo de queda do número de empregados está se reduzindo”, destacou a CNI.","Os índices de evolução variam de 0 a 100 pontos. Valores abaixo dos 50 pontos indicam queda da produção e do número de empregados. Quanto mais abaixo dos 50 pontos, mais intensa e disseminada é a queda.","Comparações","A utilização da capacidade instalada (UCI) subiu um ponto percentual em julho, na comparação com o mês anterior, ao chegar em 65%. A UCI de julho é um ponto percentual inferior ao valor registrado em julho de 2015.","O índice de evolução de estoques ficou em 48,9 pontos, em julho, valor abaixo da linha divisória de 50 pontos, o que representa queda na comparação com junho.","O índice de expectativa de demanda aumentou 2,1 pontos  de julho para agosto e alcançou 55 pontos, o maior valor desde agosto de 2014.","O índice de intenção de investimento ficou em 42 pontos. “Embora seja o maior valor do ano, o índice encontra-se 5,9 pontos abaixo de sua média histórica”, informou a CNI. O índice de intenção de investimentos varia de 0 a 100 pontos. Quanto maior o índice, maior é a intenção de investir."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/pesquisa-da-cni-diz-que-producao-industrial-e-empregos-tem-queda","local":"Brasília","tags":["produção industrial","CNI","pesquisa","empregos"]}