{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 17h31","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1039819","title":"Índice de Confiança do Comércio cresce em agosto","paragraphs":["O Índice de Confiança do Empresário do Comércio (Icec), divulgado hoje (23) pela Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC), aumentou 1% em agosto, na comparação com julho, na série com ajuste sazonal. Apesar da menor variação, é o quarto aumento mensal consecutivo, e o resultado foi influenciado pela melhora na avaliação das condições correntes (+8,3%) e nas intenções de investimentos (+1,8%).","Em relação a julho do ano passado, o Icec aumentou 9,4%, segunda taxa positiva nessa base de comparação desde julho de 2013. No entanto, o índice ainda ficou em patamar abaixo do nível de indiferença (100 pontos), reflexo da contínua redução das vendas e da atividade do comércio.","De acordo com a economista Izis Ferreira, da CNC, a atividade do comércio ainda não mostra perspectiva de recuperação no curto prazo, embora haja diminuição no ritmo de queda das vendas. “As condições do mercado de trabalho, com desemprego e elevado comprometimento da renda dos consumidores, seguem influenciando negativamente o consumo. Entretanto, a confiança dos varejistas tem evoluído positivamente, após o indicador ter atingido a mínima histórica no fim do ano passado.\"","Otimismo moderado","Além da alta mensal de 8,3% no subitem que mede as condições correntes do Icec, a avaliação mostra melhora desde fevereiro deste ano na avaliação mensal dessazonalizada. Apesar disso, o índice continua em patamar muito baixo – no ano, teve a primeira variação positiva (+9,4%) desde o início da série histórica, em março de 2011, a despeito de o índice base de comparação (agosto 2015) ter sido também muito baixo.","Segundo a economista Izis Ferreira, os comerciantes estão conseguindo ajustar os estoques. “Verificamos a desaceleração na queda das vendas no varejo, mas no curto prazo ainda seguem ausentes fatores que indicam retomada do crescimento da atividade do comércio. As condições ainda ruins do mercado de trabalho e o crédito caro mantêm a demanda em níveis baixos e dificultam a recuperação mais rápida do varejo”."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/indice-de-confianca-do-comercio-cresce-em-agosto","local":"Brasília","tags":["Índice de Confiança do Comércio","Icec","agosto","CNC","Confederação Nacional do Comércio de Bens","Serviços e Turismo"]}