{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 14h00","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1037235","title":"Brasil deve se manter atento a eventuais crises externas, diz presidente do BC","paragraphs":["Brasil tem sistema financeiro sólido e está mais","bem preparado para enfrentar crises como a de","2008, diz  Ilan Goldfajn   Arquivo\/Agência Brasil","O presidente do Banco Central (BC), Ilan Goldfajn, afirmou hoje (12) que, apesar do atual quadro de liquidez ampla no cenário internacional, que favorece as economias emergentes, o Brasil precisa ser cauteloso e não tomar tal situação como permanente. \"Há riscos à frente que podem ameaçar, de um lado, o atual crescimento modesto e, de outro, a disponibilidade da liquidez global”, alertou.","Em pronunciamento na abertura do 11º Seminário Anual sobre Riscos, Estabilidade Financeira e Economia Bancária, Goldfajn disse que o BC usará “com parcimônia as ferramentas cambiais de que dispõe” em torno do câmbio flutuante, atuando de acordo com a dinâmica do mercado. “Um exemplo claro dessa atuação tem sido a redução gradual da nossa posição em swaps cambiais, motivada pelas condições no mercado.”","Goldfajn destacou que o Brasil, que a exemplo das demais economias, tem hoje um sistema financeiro mais sólido e mais bem preparado para enfrentar choques como a crise financeira internacional de 2008. ”O Sistema Financeiro Nacional está sólido, líquido, bem capitalizado e resiliente a choques”, enfatizou o presidente do BC.","Ele destacou, no entanto, que, para uma recuperação econômica sustentável, o país tem de retomar a confiança, fortalecendo o “velho e bom triplé macroeconômico formado por responsabilidade fiscal, controle da inflação e regime de câmbio flutuante”.","Goldafjn acrescentou que, na parte que cabe ao Banco Central, além da questão do câmbio flutuante, a contribuição virá com a adoção da política de controle da inflação, o que leva a uma redução do risco país, à recuperação da confiança e à retomada do crescimento. Ele acrescentou que o Banco Central trabalha em um processo de convergência para a meta de inflação de 4,5% em 2017."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/brasil-deve-se-manter-atento-eventuais-crises-externas-diz-presidente-do-bc","local":"São Paulo","tags":["Banco Central do Brasil","Ilan Goldfajn","cautela","crises externas","liquidez","recuperação econômica"]}