{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 15h49","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1039635","title":"Pesquisa da Fecomercio indica melhora da atividade do varejo em São Paulo","paragraphs":["Pelo quarto mês consecutivo, o nível de estoques do comércio varejista da região metropolitana de São Paulo aumentou em agosto, ficando 2,3% acima do registrado em julho, ao passar de 99,3 para 101,6 pontos. Na comparação com ao mesmo período do ano passado, ocorreu avanço de 6,4%. É o que aponta a pesquisa sobre o índice de estoques, da Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP).","Em uma escala que varia de 0 (inadequação total) a 200 pontos (adequação total), a marca de 100 pontos é o limite entre inadequação e adequação. O levantamento feito com 600 empresários mostra que, entre julho e agosto, ocorreu uma pequena queda na parcela que está com os estoques acima do adequado (de 36,8% para 35,5%).","Também houve leve recuo na proporção dos que relataram estoque baixo (de 13,6% em julho para 13,4% em agosto).","Mais da metade (50,5%) responderam que estão com os estoques em nível adequado. Esse percentual é 0,8 ponto percentual maior do que o de julho e 2,9 pontos percentuais superior ao de agosto do ano passado. É a primeira vez desde julho de 2015 que o índice superou os 50%.","Por meio de nota, a assessoria econômica da FecomercioSP destaca que esse resultado mostra uma melhora e indica “ maior segurança para apostar na retomada da atividade econômica em médio e longo prazo”. Em sua análise, a federação observa, porém, que houve uma redução modesta nos estoques excessivos. A entidade apontou ainda que o momento é “crucial para o varejo, quando se começa a pensar nas vendas de Natal”.","O comunicado destaca que, ao contrário das expectativas de resultado negativos para este ano, o comportamento do mercado vem melhorando há quatro meses, o que indica uma tendência de recuperação em 2017.","“O quadro tende a ficar mais favorável à medida que as políticas de equilíbrio macroeconômico forem sendo implementadas e, com isso, mais empresários tenham confiança em investir no Brasil, gerando emprego, renda e consumo”, diz a nota. A expectativa da FecomercioSP é a de um Natal com vendas acima das de 2015."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/pesquisa-da-fecomercio-indica-melhora-da-atividade-do-varejo-em-sao-paulo","local":"São Paulo","tags":["varejo","Fecomercio","São Paulo","vendas","comércio"]}