{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 07h01","author":"Kelly Oliveira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-07\/banco-central-recebe-mais-de-27-mil-reclamacoes-contra-bancos"],"id":"node-1040638","title":"BC cobra dos bancos melhorias na solução de reclamações de clientes","paragraphs":["O Banco Central (BC) quer melhorias no acesso dos clientes bancários às ouvidorias das instituições financeiras e na solução de problemas. No primeiro semestre deste ano, o BC recebeu mais de 17,5 mil reclamações de clientes contra os bancos.","O diretor de Relacionamento Institucional e Cidadania do BC, Isaac Sidney, que tomou posse recentemente no cargo, tem feito reuniões com os responsáveis pelas ouvidorias de instituições financeiras. O objetivo é mostrar a importância do relacionamento dessas instituições com o consumidor e “do nivelamento de expectativas quanto ao cenário desejável de médio prazo”.","Na última semana, foram recebidos representantes do Banco do Brasil, da Caixa Econômica Federal, do Bradesco, Itaú, Santander, Citibank, Safra, Votorantim, BNP Paribas e PAN. O presidente do BMG - primeiro colocado no ranking de reclamações ao longo de todo o primeiro semestre deste ano - , Ricardo Guimarães, também se reuniu com o diretor, no início deste mês.","Isaac Sidney informou que pretende fazer encontros periódicas com os representantes dessas e de outras instituições financeiras para avaliar o relacionamento com o cidadão e discutir ações de melhoria.","O BMG passou a liderar o ranking de reclamações de clientes contra instituições financeiras com mais de 2 milhões de clientes, em janeiro deste ano. Desde então, tem dito que o ranking do BC “promove a comparação de instituições financeiras com realidades distintas”. Em dezembro de 2015, quando tinha menos de 2 milhões de clientes, o banco ficou em segundo lugar no ranking feito com as instituições menores.","As principais reclamações registradas contra o BMG, no primeiro semestre deste ano, foram relacionadas a cartão de crédito consignado, irregularidades no Custo Efetivo Total (CET) de operação de crédito e insatisfação com a resposta recebida referente à reclamação feita no Banco Central.","No último dia 11, o BC anunciou mudanças no ranking de reclamações, com a ampliação da base de clientes e do critério de segmentação das instituições financeiras. Isso poderá umentar de 2 milhões para 4 milhões o número de clientes por instituição. Com as mudanças, o ranking passa a ser divulgado com periodicidade bimestral. O próximo será publicado no dia 15 de setembro.","Registro no BC","A insatisfação com serviços e produtos oferecidos por instituições financeiras pode ser registrada no Banco Central e as reclamações ajudam na fiscalização e regulação do Sistema Financeiro Nacional. O BC encaminha a reclamação do cliente ao banco, que tem dez dias úteis para responder, com cópia para o órgão fiscalizador. Além da fiscalização, as reclamações registradas servem para melhorias na regulação, para fazer o ranking e para iniciativas de educação financeira.","O Banco Central recomenda, entretanto, que a reclamação seja registrada primeiramente nos locais onde o atendimento foi prestado ou no serviço de atendimento ao consumidor (SAC) da instituição financeira.","Se o problema não for resolvido, o cidadão pode ainda recorrer à ouvidoria do banco, que terá prazo máximo de 15 dias para apresentar resposta. Os clientes bancários também podem buscar atendimento no Procon e recorrer ao Poder Judiciário."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/bc-cobra-dos-bancos-melhorias-na-solucao-de-reclamacoes-de-clientes","local":"Brasília","tags":["banco central","bc","melhorias","reclamações","clientes","bancos"]}