{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 14h00","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1043504","title":"Cesta básica ficou mais cara em 18 capitais em agosto","paragraphs":["O feijão está entre os produtos da cesta básica  cujo preço caiu no mês passado  Arquivo\/Agência Brasil","O custo dos alimentos que compõem a cesta básica cresceu em 18 das 27 capitais brasileiras no mês de agosto, mostra pesquisa do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese). As maiores altas foram em Florianópolis (3,16%), Maceió (3,11%), Macapá (2,91%) e Curitiba (2,59%). Houve queda de preço em nove capitais, com destaque para Goiânia (-3,15%) e Aracaju (-2,26%).","A cesta mais cara foi a de São Paulo (R$ 475,11), seguida pelas de Porto Alegre (R$ 474,34) e Florianópolis (R$ 457,11). Os menores valores médios foram observados em Natal (R$ 365,46) e Aracaju (R$ 370,70).","No acumulado de janeiro a agosto, houve alta em todas as capitais pesquisadas. Os aumentos mais expressivas ocorreram em Goiânia (22,51%), Maceió (22,28%) e Boa Vista (21,35%). Os menores aumentos foram registrados em Florianópolis (7,79%), Manaus (9,17%) e Curitiba (10,05%).","Os alimentos que mais subiram foram manteiga, café em pó, arroz, leite integral e açúcar. Batata, óleo de soja e feijão tiveram o preço reduzido.","Salário mínimo","De acordo com o Dieese, o salário mínimo ideal para a manutenção de uma família de quatro pessoas, no mês de agosto, deveria ser de R$ 3.991,40, ou 4,54 vezes o mínimo atual, que é R$ 880. Em julho, o mínimo necessário era de R$ 3.992,75. A estimativa leva em conta a cesta mais cara, de São Paulo.","O tempo médio necessário para adquirir os produtos da cesta básica foi, em agosto, de 104 horas. Em julho, eram necessárias 103 horas e 8 minutos."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/cesta-basica-ficou-mais-cara-18-capitais-em-agosto","local":"São Paulo","tags":["Dieese","cesta básica","alimentos","salário mínimo"]}