{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 09h59","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1035094","title":"Frutas sobem 3,01% em São Paulo e consumo tem queda","paragraphs":["As frutas foram os únicos produtos que tiveram elevação de preços, em julho, na Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp), com alta de 3,01% depois de um recuo de 7,51%, no mês anterior. Os maiores aumentos foram do caju (42,4%), limão taiti (40,4%), atemoia (27%), banana prata (22,8%) e banana nanica (18,6%).","Ainda assim, o Índice de preços da Ceagesp, que reúne as variações sobre 150 itens, manteve-se com variação negativa de 1,63% ante uma retração de 2,87% em junho. No acumulado do ano, o indicador apresentou aumento de 6,98% e, nos últimos 12 meses, de 21,89%.","De acordo com a análise técnica da Ceagesp, a retração do índice de julho reflete o consumo menor combinado com a boa produção dos demais itens comercializados neste entreposto, o maior da América Latina no gênero.","“As adversidades climáticas (excesso de chuvas e geadas) deram uma trégua e muitos legumes e verduras já figuram entre as opções de compra para os consumidores, com preços e qualidade bastante satisfatórios”, diz o comunicado.","Os preços dos legumes ficaram em média 4,69% mais baratos com destaque para o quiabo (-39%), abobrinha italiana (-36,4%), ervilha torta (-23,85), abobrinha brasileira (-19,3%) e tomate (16,9%). As principais altas foram do pimentão verde (35,9%), pimentão amarelo (33%) pimentão vermelho (29,8%), inhame (26,6%) e pepino caipira (14,6%).","As verduras tiveram retração ainda mais expressiva (-10,21%). Entre as hortaliças que ficaram mais em conta estão couve (-42,7%), coentro (-37,5%), brócolis (-33,7%), rúcula (-27,2%) e espinafre (-26,4%). Já as que mais subiram no período foram hortelã (27,8%), almeirão PA (16,5%), moyashi (14,6%) e repolho (10,3%).","Os pescados passaram a custar 7,58% menos do que em junho e os recuos mais significativos ocorreram em relação a abrótea (-28,5%), pescada (-28,7%), corvina (-27,4%), anchovas (-20,8%) e tainha (-17,5%). Paralelamente, tiveram alta a espada (20%), sardinha (16,2%), lula (14,8%) e cavalinha (12,4%).","No acumulado de janeiro a julho deste ano, o consumo na Ceagesp caiu em 6,26%, comparado a igual período do ano passado, totalizando 1.828.961 toneladas. No mesmo período de 2015, tinham sido registradas 1.951.038 toneladas."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/frutas-sobem-301-em-sao-paulo-e-consumo-tem-queda","local":"São Paulo","tags":["frutas","preços","pesquisa","Ceagesp"]}