{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 09h46","author":"Vitor Abdala – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/inflacao-oficial-acumula-taxa-de-897-em-12-meses"],"id":"node-1043426","title":"Batata e feijão contribuem para recuo da inflação em agosto","paragraphs":["","O feijão carioca, por exemplo, teve aumento de 160,25% em 12 meses, sendo 136,57% apenas neste anoMarcello Casal Jr.\/ABr","Produtos importantes para a alimentação do brasileiro, como a batata-inglesa e o feijão carioca, estão entre os itens que mais contribuíram para o recuo da inflação oficial de 0,52% em julho deste ano para 0,44% em agosto. A batata-inglesa, por exemplo, teve queda de preços de 8% de um mês para outro, enquanto o feijão carioca ficou 5,6% mais barato no período.","Outros produtos alimentícios também tiveram queda de preços entre julho e agosto: cebola (-18,46%), hortaliças (-8,81%), carnes (-0,86%) e pescado (-0,61%), entre outros. No mês, os alimentos tiveram aumento de preços médio de 0,3%, bem abaixo do 1,32% de julho.","Apesar disso, os alimentos ainda exercem uma forte pressão na taxa anual da inflação, que acumulou alta de 8,97% em agosto. O feijão carioca, por exemplo, teve aumento de 160,25% em 12 meses, sendo 136,57% apenas neste ano.","Outro item, a batata-inglesa acumula alta de 43,24% em 12 meses e 13,39% no ano.","Entre os produtos não-alimentícios, as principais altas de agosto foram em hotel (11,58%), TV, som e informática (1,3%), cursos diversos (1,14%), manicure (1,14%) e plano de saúde (1,07%). Já as principais quedas de preços ficaram com as passagens aéreas (-3,85%).","O Índice Nacional de Preços ao Consumidor Amplo (IPCA), que mede a inflação oficial, registrou taxas de 0,44% em agosto, de 5,42% no ano e de 8,97% em 12 meses."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/batata-e-feijao-contribuem-para-recuo-da-inflacao-em-agosto","local":"Rio de Janeiro","tags":["inflação oficial","IPCA","IBGE","economia","feijão","batata"]}