{"editor":"Kleber Sampaio","atualizationDateTime":"17\/08\/2016 10h12atualização","publicationDateTime":"17\/08\/2016 09h59","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1038366","title":"Desemprego cresce em todo o país e vai a 11,3% no 2º trimestre, diz IBGE","paragraphs":["Brasil tem hoje 11,6 milhões de desempregados. Taxa de desocupação é de 11,3%Marcelo Camargo\/Agência Brasil","A taxa de desocupação subiu em todas as grandes regiões do país, fechando o segundo trimestre do ano em 11,3% comparativamente ao mesmo período de 2015. Os dados foram divulgados hoje (17) pelo Instituto Brasileiro de Geografia e Estatística (IBGE) e indicam que as taxas são as mais altas já registradas para cada uma das regiões do país, desde o início da Pesquisa Nacional por Amostra de Domicílio Contínua (Pnad Contínua), em janeiro de 2012.","Na região Norte, a taxa de desocupação foi de 8,5% para 11,2%; no Nordeste, de 10,3% para 13,2%; no Sudeste, de 8,3% para 11,7%; no Sul, de 5,5% para 8,0%; e no Centro-Oeste, de 7,4% para 9,7%. No primeiro trimestre de 2016, as taxas haviam sido de 12,8% no Nordeste, 11,4% no Sudeste, 10,5% no Norte, 9,7% no Centro-Oeste e 7,3% no Sul.","Entre as unidades da federação, as maiores taxas de desemprego no segundo trimestre de 2016 foram observadas no Amapá (15,8%); Bahia (15,4%) e Pernambuco (14%), enquanto as menores taxas estavam em Santa Catarina (6,7%), Mato Grosso do Sul (7%) e Rondônia (7,8%).","11,6 milhões de desempregados","Dados divulgados anteriormente pelo IBGE indicam que a taxa geral de desemprego, de 11,3% no trimestre encerrado em junho, é também a maior da série histórica e indicava uma população desocupada de 11,6 milhões de pessoas, um crescimento de 4,5% em relação aos primeiros três meses do ano. Quando a comparação se dá com o segundo trimestre do ano passado, no entanto, o aumento da população desocupada chegou a 38,7%.","A pesquisa indica, ainda, que o nível de ocupação (indicador que mede a parcela da população ocupada em relação à população em idade de trabalhar) ficou em 54,6% para a totalidade do Brasil no segundo trimestre deste ano.","As regiões Nordeste (48,6%) e Norte (54,4%) ficaram abaixo da média do país. Já nas demais regiões, o nível de ocupação variou dos 59,1% verificados na região Sul, passando pelos 59,2% do Centro-Oeste e até os 56,1% do Sudeste.","Por estado, Mato Grosso do Sul (61,1%), Santa Catarina (59,4%), Paraná (59,2%) e Goiás (59,2%) apresentaram os maiores percentuais, enquanto Alagoas (42,9%), Pernambuco (46,6%) e Rio Grande do Norte (47,2%) apresentaram os níveis de ocupação mais baixos.","Carteira de trabalho assinada","Os dados divulgados hoje pelo IBGE, relativos à Pesquisa Nacional por Amostra de Domicílio Contínua, referentes ao segundo trimestre do ano, apontam a região Sul do país como a que registra o maior percentual de empregados com carteira de trabalho assinada (85,4%), seguida do Sudeste (82,7%) e Centro-Oeste (com 77,5%), todos com percentual de trabalhadores formais superiores à média nacional do país, que fechou o segundo trimestre em 77,3%.","No Nordeste, este percentual de trabalhadores com carteira assinada encerrou o segundo trimestre do ano em 62,25%, enquanto no Norte o índice estava em 61,5%, todos abaixo da média nacional.","Por estado, Santa Catarina (89,7%), Distrito Federal (86,2%) e Rio de Janeiro (85,7%) apresentaram os maiores percentuais de empregados no setor privado com carteira de trabalho, enquanto Maranhão (51,8%), Piauí (52,3%) e Pará (57,4%) exibiram os menores.","Rendimento médio","Os dados da pesquisa indicam que três das principais regiões metropolitanas do país apresentavam um rendimento médio real habitual dos trabalhadores brasileiros acima da média nacional, de R$1.972. Na região Sudeste, o rendimento médio real era no fechamento do segundo trimestre de R$ 2.279, no Centro-Oeste (R$ 2.230) e no Sul (R$ 2.133). Já na região Norte, ele ficou em R$ 1.538 e Nordeste (R$ 1.334), em ambos os casos abaixo da média nacional.","Por estado, o Distrito Federal apresentou o maior rendimento (R$ 3.679), seguido por São Paulo (R$ 2.538) e Rio de Janeiro (R$ 2.287). Os menores valores foram anotados no Maranhão (R$ 1.072), Bahia (R$ 1.285) e Ceará (R$ 1.296).","(*) Texto atualizado às 10h11 para acréscimo de informações"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/desemprego-cresce-em-todo-o-pais-e-vai-113-no-2o-trimestre-diz-ibge","local":"Rio de Janeiro","tags":["desemprego","IBGE","pesquisa"]}