{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 11h32","author":"Da Agência Brasil","links":["http:\/\/goo.gl\/AtdtUl"],"id":"node-1042258","title":"Fazenda divulga relatório com nomes de quem mais acertou projeções","paragraphs":["O Ministério da Fazenda divulgou, hoje (8), o ranking mensal das instituições participantes do relatório Prisma Fiscal que mais acertaram suas projeções. O documento elenca as três instituições com melhores previsões para as variáveis fiscais: resultado primário do Governo Central, arrecadação das receitas federais, receita líquida do Governo Central e despesa total do Governo Central (Previdência Social, Banco Central e Tesouro Nacional). São atribuídas medalhas de ouro, prata e bronze na classificação.","Chamado pelos técnicos da área econômica do governo de \"podium de curto prazo\", a vencedora na categoria \"resultado primário\" foi o Itaú Unibanco , com índice de erro de 32,27%. No segundo lugar ficou a SPX Capital – Gestão de Recursos (34,10%), seguida da Gradual Corretora (45,32%). A média de erro das demais instituições foi de 88,20%, informou o Ministério da Fazenda.","Para a categoria “arrecadação das receitas federais” , a medalha de ouro foi para Caixa Asset, com índice de erro de 0,76%. Com prata, ficou a Verde Asset Management (1,45%) e na sequência a M. Safra & CO (2%). A média de erro nessa categoria foi de 8,92%.","Média de erro","Já em receita líquida, ganhou a Caixa Asset, com índice de erro de 2,04%, seguida a Gradual Corretora (2,39%) e, em terceiro, a Verde Asset Management (4,12%). A média de erro foi de 12,95%. Em despesa total, quem mais acertou foi o Verde Asset Management , com índice de erro de 2,47%.","A MCM Consultores Associados (3,24) ficou em segundo, seguido da SPX Capital – Gestão de Recursos (3,85%). A média de erro foi de 8,64%.","O Podium de Curto Prazo é divulgado mensalmente com base no levantamento Prisma Fiscal e leva em consideração o índice de acerto e a frequência de envio das projeções das instituições remetidas ao Ministério da Fazenda.","O Prisma Fiscal é um sistema de coleta de expectativas de mercado para acompanhar a evolução das principais variáveis fiscais brasileiras.","O relatório detalha a posição e os nomes das três instituições com as melhores previsões para cada variável fiscal nos últimos seis meses (curto prazo) e apresenta o percentual de erro nas previsões de cada instituição."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/fazenda-divulga-relatorio-com-nomes-de-quem-mais-acertou-projecoes","local":"Brasília","tags":["relatório Prisma Fiscal","Ministério da Fazenda","projeções"]}