{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 11h52","author":"Mariana Branco – Repórter da Agência Brasil","links":[],"id":"node-1041881","title":"Governo discutirá com empresários continuidade de acordo marítimo com o Chile","paragraphs":["Acordo prevê que apenas navios com bandeiras brasileira e chilena podem fazer transporte de carga entre os países Tânia Rêgo\/Agência Brasil","O governo discutirá com empresários, no próximo dia 12, a permanência do Brasil em um acordo marítimo com o Chile. O acordo prevê que apenas navios com bandeiras brasileira e chilena podem fazer transporte de carga entre os países. A reunião sobre o assunto será no Itamaraty, com exportadores, importadores, armadores de navios, técnicos da Câmara de Comércio Exterior (Camex) e possivelmente representantes das agências reguladoras de transportes.","O acordo foi firmado em 1974, para fomentar a indústria de transporte marítimo. Mas, atualmente, setores da indústria e do agronegócio defendem sua extinção. A Confederação Nacional da Indústria (CNI) e a Confederação da Agricultura e Pecuária do Brasil (CNA) alegam que o dito desenvolvimento industrial não ocorreu e hoje o acordo beneficia apenas duas empresas: a chilena Hamburg Süd e a brasileira Hapag Lloyd, ambas subsidiárias de grandes grupos da Alemanha.","“Na década de 1990, o próprio governo brasileiro fez uma reavaliação desses acordos [marítimos]. Essa indústria [de transporte marítimo] não tinha surgido. Não faria sentido ter reservas de mercado bilaterais”, afirma Diego Bonomo, gerente de Comércio Exterior da CNI. Segundo Bonomo, nessa época, o país denunciou a maior parte dos acordos então vigentes. A denúncia é um ato unilateral que permite a uma das partes de um acordo internacional deixá-lo.","“Cinco acordos resistiram a essa onda de modernização [dos anos 1990]. Dois têm uma importância pequena, pois são com Romênia e Argélia. Os outros três são com a Argentina, o Uruguai e Chile. No caso da Argentina e do Uruguai, o exportador tem a opção da rota terrestre. No Chile, a rota terrestre é muito cara, e no inverno fica inviável, pois passa pela Cordilheira dos Andes”, ressalta Bonomo.","Frete","De acordo com o gerente da CNI, a exclusividade das duas empresas sobre a rota encarece o frete para cerca de 3,6 mil exportadores e 1,1 mil importadores brasileiros que a utilizam. Do lado da exportação, os setores afetados são o automotivo, químico, de cerâmica, alimentação, higiene e de máquinas e equipamentos. Já nas importações, o país compra principalmente o cobre chileno, usado no setor de energia.","A assessora técnica da Comissão Nacional de Logística e Infraestrutura da CNA, Elisângela Pereira Lopes, diz que, além do frete mais caro, o acordo restringe a quantidade de navios à disposição. “São duas empresas e oito embarcações. Está previsto que, caso brasileiras e chilenas não estejam disponíveis, pode-se recorrer às embarcações de outros países. Mas, antes, tem que pedir autorização da Antaq [Agência Nacional de Transportes Aquaviários]. Só que no mercado não funciona assim. O cliente quer o produto no tempo dele”, afirma.","Segundo ela, a reclamação à CNA sobre a participação do Brasil no acordo partiu de empresários do setor florestal, que exportam papel para o Chile. “Recebemos uma carta. Então, entramos em contato com outros setores. O setor de exportação de carnes disse que tinha de usar a rodovia, porque o transporte marítimo é inviável. O setor de soja informou que também tinha interesse em enviar grãos para o Chile usando o modal marítimo, mas não fazia por causa do preço e também porque não conseguia agenda para enviar no tempo necessário”, relata.","Argumentos","O secretário executivo do Ministério da Indústria, Comércio Exterior e Serviços, Fernando Furlan, afirma que empresários dos dois lados apresentam argumentos contrários e favoráveis à continuidade do acordo, que foi renovado no ano passado e tem vigência até 2020.","“Há, realmente, setores que defendem a denúncia, alegando que o acordo reduz a concorrência. Por outro lado, os armadores dizem que já fizeram investimentos, compraram navios novos e que, ao ocorrer a denúncia, haveria uma dispersão de carga. Ou seja, não teria carga o suficiente para encher um navio e tornar a rota viável”, destaca. Segundo ele, a reunião convocada para o dia 12 tem o objetivo justamente de ouvir todos os lados.","Furlan informa ainda que o ministério já fez estudos preliminares sobre a viabilidade da manutenção do acordo. A decisão final será do Conselho de Ministros da Camex, conduzido pelo presidente da República, Michel Temer. O conselho é a instância de deliberação superior do órgão que formula a política de comércio exterior do Brasil, atualmente vinculado ao Itamaraty. “Fizemos estudos e estamos aprofundando para colocar todos os cenários possíveis”, declarou o secretário."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/governo-discutira-com-empresarios-continuidade-de-acordo-maritimo-com-o","local":"Brasília","tags":["brasil","Chile","acordo marítimo","reunião","Itamaraty","governo","empresários"]}