{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 14h35","author":"Da Agência Brasil","links":["http:\/\/goo.gl\/f04Z3L","http:\/\/goo.gl\/f04Z3L"],"id":"node-1041827","title":"Meirelles: investimentos previstos em infraestrutura somam US$ 269 bi até 2019","paragraphs":["","","Integrante da comitiva de Temer na China, Henrique Meirelles afirmou que há sinais claros de que a economia brasileira está crescendoBeto Barata\/PR","O ministro da Fazenda, Henrique Meirelles, informou em Xangai, na China, onde participou do Seminário Empresarial de Alto Nível Brasil-China, sinais de melhoria na taxa de investimento, após a queda registrada nos últimos anos. As informações foram divulgadas há pouco pela assessoria do ministro.","“Agora, tem uma previsão de crescimento substancial. É importante mencionar que o investimento foi o primeiro setor da atividade econômica que reagiu, porque há um sinal claro de que a economia brasileira está crescendo”, disse.","Meirelles apresentou as oportunidades de investimento em infraestrutura no Brasil. Segundo ele, entre 2016 e 2019 o investimento total previsto em projetos de infraestrutura é de aproximadamente US$ 269 bilhões, divididos entre petróleo e gás, energia elétrica, telecomunicações, transporte, estradas, saneamento, estradas de ferro, aeroportos e mobilidade urbana, portos, entre outros. Outro setor citado é o do pré-sal.","O ministro integra a comitiva do presidente Michel Temer em Xangai, China, para participar da Cúpula do G20 e também para negociar a ampliação do comércio bilateral. Durante o seminário, Meirelles mostrou o potencial de crescimento da economia brasileira depois do recente período de retração da atividade.","A assessoria informou também que o ministro demonstrou a evolução dos investimentos estrangeiros diretos no Brasil. O ministro citou ainda indicadores que sinalizam para o processo de recuperação econômica do país, como a previsão do PIB de 1,6% para 2017 e 2,5% em 2018.","Oportunidades de Investimentos","Para o ministro, trata-se da exploração de campos de petróleo, \"já que o Brasil tem uma vasta reserva offshore, que é o chamado pré-sal. É uma perfuração profunda, mas que tem oportunidades, de fato, substanciais.”","Henrique Meirelles disse aos presentes que o Brasil tem espaço na produção de bens e serviços, devido ao mercado de consumo amplo e em expansão, além de potencial agrícola a ser explorado. “O Brasil é hoje um dos grandes exportadores mundiais de grãos. Essa é uma área em que o país tem condições de continuar expandindo. Aqui, há uma complementaridade muito grande entre a economia brasileira e a economia chinesa”, enfatizou.","Citando o processo de substituição do governo no Brasil, o ministro afirmou que o país é seguro e estável, tanto do ponto de vista das instituições quanto para o investidor. “Não há conflitos políticos ou religiosos. Tivemos uma mudança de governo da maior importância, feita em paz e dentro das normas da constituição, segundo ritos definidos pela Justiça. As regras contratuais são sólidas, transparentes e claras. As instituições são estáveis e há movimento livre de capitais.”","Henrique Meirelles concluiu que o Brasil tem um ambiente favorável para cooperação maior entre as empresas brasileiras e chinesas. “Vamos tirar partido desse enorme mercado doméstico, de um lado, e da enorme capacidade de produção e de exportação de produtos agrícolas e minerais de outro.”               ","* Texto alterado às 12h07 do dia 05\/09\/2016. O Ministério da Fazenda retificou informação. Diferentemente do informado, a previsão de investimento é de aproximadamente US$ 269 bilhões, e não R$ 269 bilhões como dito anteriormente"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/meirelles-destaca-na-china-crescimento-das-taxas-de-investimento-no-brasil","local":"Brasília","tags":["Meirelles","Xangai","taxa de investimento","melhoria"]}