{"editor":"Nádia Franco","atualizationDateTime":"14\/09\/2016 19h52atualização","publicationDateTime":"14\/09\/2016 19h08","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1045089","title":"Produtores rurais de seis estados afetados pela seca poderão renegociar dívidas","paragraphs":["Produtores rurais da Região Centro-Oeste e de cinco estados – Bahia, Espírito Santo, Maranhão, Piauí e Tocantins – poderão renegociar dívidas de crédito rural. Em reunião extraordinária, o Conselho Monetário Nacional (CMN) aprovou hoje (14) a prorrogação dos empréstimos de custeio e de investimento que venceriam este ano por causa da seca que afetou a produção do grão nesses locais.","Inicialmente, o Ministério da Fazenda tinha informado que a renegociação valeria apenas para os produtores de soja. Posteriormente, a pasta informou que a medida beneficia todos os produtores rurais dos municípios do Centro-Oeste e dos cinco estados afetados pela seca.","Só poderão ser renegociadas as operações de crédito rural contratadas em municípios que tenham decretado estado de emergência ou de calamidade pública a partir de 1º de janeiro do ano passado no Espírito Santo. Nos demais estados, o prazo conta a partir de 1º de outubro do ano passado.","Para os municípios do Espírito Santo e da região do Matopiba (Maranhão, Tocantins, Piauí e Bahia), a renegociação valerá para as linhas de crédito de custeio – manutenção da lavoura – e investimento – compra de máquinas, equipamentos e realização de obras nas propriedades rurais. Os produtores de soja do Centro-Oeste só poderão renegociar as operações de investimento.","As parcelas das operações de custeio poderão ser pagas em até cinco anos. As operações de custeio prorrogado e investimento poderão ser quitadas até um ano depois do vencimento final do contrato.","* Texto alterado às 19h49. Diferentemente do informado pelo Ministério da Fazenda, a renegociação de dívidas poderá ser feita por todos os produtores rurais, e não somente de soja"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/produtores-rurais-de-seis-estados-afetados-pela-seca-poderao-renegociar","local":"Brasília","tags":["CMN","produtores de soja","seca","renegociação de dívidas"]}