{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 10h33","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1041946","title":"Caminho do crescimento está sendo reconstruído, diz Temer em reunião com Brics","paragraphs":["","O presidente Michel Temer ao lado de líderes da Índia, China, Rússia e África do SulReprodução\/Twitter Michel Temer","Em encontro informal do Brics – bloco econômico formado por Brasil, Rússia, Índia, China e África do Sul –, o presidente Michel Temer disse hoje (4) que o caminho do crescimento está sendo reconstruído no Brasil. “Estamos promovendo um ajuste fiscal amplo e sustentável”, destacou.","Durante a reunião, realizada no âmbito da Cúpula do G20 – grupo das 20 maiores economias do planeta –, Temer afirmou que o crescimento real zero do gasto público vai levar à redução da dívida do Estado brasileiro e que “uma ambiciosa agenda de reformas estruturais” está em curso no país para elevar a produtividade da economia.","“Estimularemos os investimentos em infraestrutura, sobretudo por meio de concessões”, disse. “Com as medidas tomadas nos últimos meses, já há sinais de retomada da confiança na economia brasileira”, completou.","No encontro, o presidente afirmou estar seguro de que, em breve, a economia brasileira vai voltar a crescer, “em benefício dos brasileiros e da economia global”. Ao final, Temer avaliou a ênfase no tema do crescimento econômico inovador, durante a presidência chinesa do G20, como bastante oportuna.","“Vivemos um momento de profundas transformações nos modos de produção”, disse. “Nosso desafio é compreender o significado desse momento e encontrar novas fontes de dinamismo”, completou."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/caminho-do-crescimento-esta-sendo-reconstruido-diz-temer-em-reuniao-com","local":"Brasília","tags":["Brics","Cúpula do G20","crescimento econômico","China","Michel Temer"]}