{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 19h12","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.vitrinedoexportador.gov.br"],"id":"node-1037036","title":"Governo lança catálogo bilíngue para abrir mercado externo a produtos nacionais","paragraphs":["O ministro do Desenvolvimento, Indústria e Comércio Exterior, Marcos Pereira, lançou hoje (11), na Associação Comercial do Rio de Janeiro (ACRJ), catálogo bilíngue com produtos de 215 empresas brasileiras participantes do projeto Chama Empreendedora, cujo objetivo é abrir o mercado internacional para micro e pequenas empresas nacionais.","O catálogo ficará hospedado no site Vitrine do Exportador, iniciativa do ministério. Os produtos ficarão expostos em rodízio em um showroom instalado no prédio-sede da ACRJ, no centro do Rio, até o dia 16 de setembro, de modo a permitir a visitação de turistas e investidores durante os Jogos Olímpicos e Paralímpicos Rio 2016.","Marcos Pereira destacou que a Olimpíada é uma “oportunidade ímpar” para impulsionar os negócios do Brasil, em especial no mercado externo. Iniciativa conjunta do Ministério do Desenvolvimento, da ACRJ e do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), o catálogo reúne produtos de empresas de micro e pequeno porte das cinco regiões brasileiras e que têm dificuldades de atuar no comércio exterior.","“Nós temos certeza que, com os mais de 30 eventos que acontecerão na Associação Comercial ao longo do período olímpico e com a visitação da exposição que nós temos aqui, vamos poder inserir essas empresas no comércio exterior, sobretudo por se tratar de pequenas e médias empresas que não têm tanto acesso, na maioria das vezes, ao comércio internacional”, disse o ministro.","Facilitação","Marcos Pereira disse que o ministério está promovendo a facilitação do comércio para incentivar as exportações. Um dos projetos em desenvolvimento com essa finalidade é o Portal Único de Comércio Exterior, que vai zerar o uso de papel, reduzir o prazo de exportação e importação e diminuir o custo de operadores do comércio exterior em até 40%. “A boa notícia é que as pequenas e médias empresas serão as mais beneficiadas”, disse ele.","O módulo de exportação modal aéreo do portal será colocado em operação ainda este ano. Para 2017, a intenção é finalizar exportação modal terrestre, de modo a colocar no ar, até dezembro daquele ano, o módulo importação. O portal envolve 22 órgãos públicos. O ministro Marcos Pereira está discutindo também com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) o crédito oficial às exportações, que espera concluir até o final do ano para ser lançado no início de 2017.","Pereira lembrou que, na semana passada, foi assinado memorando de entendimentos com a Argentina para lançar, entre 90 e 120 dias, “no máximo”, o Certificado de Origem Digital (COD), que vai reduzir o prazo de emissão desse documento dos atuais um a três dias para até 30 minutos, acabando também com o uso de papel. De novo, as pequenas e médias empresas serão beneficiadas.","O ministro do Desenvolvimento anunciou, na área de inovação e novos negócios, que até o final deste ano serão contratadas consultorias internacionais para promover a reestruturação do Instituto Nacional de Propriedade Industrial (INPI). O projeto resulta de parceria com a iniciativa privada, por meio da organização social de interesse público (Oscip) Movimento Brasil Competitivo (MBC), que está captando recursos no mercado privado para pagar as consultorias. Após a contratação, a expectativa é que a consultoria conclua o trabalho entre seis e 18 meses.","Segundo Marcos Pereira, o INPI demora hoje, em média, três anos e meio para a concessão de uma marca e dez anos, em média, para concessão de patente. O ministro comentou que a arrecadação do INPI alcança cerca de R$ 380 milhões por ano, dinheiro que vai para a conta única da União e é contingenciado pelo Ministério do Planejamento, que libera somente R$ 160 milhões.","O INPI tem mais de 220 mil patentes em depósito. Por isso, Pereira disse que o desafio é descontingenciar esse dinheiro, para “começar a resolver o problema do órgão, que tem 229 analistas de patentes, enquanto o escritório europeu tem 4,8 mil desses profissionais e os Estados Unidos, 9,8 mil. O Brasil está entre os dez países que mais recebem pedidos de registro de patentes por ano. São mais de 30 mil pedidos anuais. Por isso, Pereira afirmou que é necessário qualificar os servidores e dar uma solução para o caso, porque o nível exigido para um analista de patentes é de doutorado e o salário pago atinge R$ 7,7 mil, com evasão de 50%.","O ministério do Desenvolvimento está trabalhando ainda com o governo norte-americano no sentido de ampliar o comércio brasileiro para aquele país. Marcos Pereira irá aos Estados unidos no final de setembro “se tudo correr bem”, para uma rodada de negociações e de conversas com o Congresso daquele país. O ministério pediu à União Europeia que inclua na troca de ofertas entre Mercosul e o bloco europeu carne bovina e etanol, produtos muito importantes para o Brasil. A meta é aumentar o volume de commodities brasileiras (produtos agrícolas e minerais comercializados no exterior) para os países aos quais o Brasil não tem acesso ainda."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/mdic-lanca-catalogo-bilingue-para-abrir-mercado-externo-produtos-nacionais","local":"Rio de Janeiro","tags":["exportação","MDIC","ACRJ","Sebrae","catálogo","micro empresas","portal","COD","Chama Empreendedora","INPI","EUA","facilitações"]}