{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 18h05","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1040219","title":"Meta do G20 é elevar PIB mundial em pelo menos 2% adicionais até 2018","paragraphs":["Estratégias para elevar o Produto Interno Bruto (PIB) coletivo mundial, reformas estruturais para o crescimento no médio prazo e as contribuições dos 20 países mais ricos para o cumprimento da Agenda 2030 dos Objetivos de Desenvolvimento Sustentável (ODS) são os temas centrais da Cúpula de Lideres do G20 que vai ocorrer nos dias 4 e 5 de setembro, em Hangzhou, na China. Os principais resultados esperados foram apresentados hoje (25), em Brasília, pelo Ministério das Relações Exteriores.","O embaixador Carlos Márcio Cozendey confirmou que o presidente interino Michel Temer vai ao G-20, caso seja confirmado na Presidência da República após a votação do impeachment, no Senado, de Dilma Rousseff. Michel Temer viaja dia 31 e retorna ao Brasil no dia 6, a tempo para as comemorações de 7 de setembro.","Segundo o subsecretário-geral de Assuntos Econômicos e Financeiros do Ministério das Relações Exteriores, o embaixador Carlos Márcio Cozendey, durante o evento deve ser aprovado um novo plano de ação, que atualiza as estratégias de crescimento que foram formuladas pelos países em 2014. A meta é elevar o PIB coletivo em pelo menos 2% adicionais até 2018.","“Haverá um exercício de monitoramento e de avaliação do impacto do atual plano de ação e os países vão indicar as medidas econômicas que pretendem adotar”, disse Cozendey. Ele afirmou que, entre os compromissos assumidos em 2014, até o momento 45% foram implementadas, 40% estão em execução, e 15% têm progresso limitado.","Quando o grupo surgiu, em 2008, o objetivo era evitar que a crise se aprofundasse, com ações de curto prazo, ressaltou o embaixador. “A situação da economia agora, não mostra recessão, mas tampouco há um crescimento vigoroso da economia internacional”, disse, ressaltando que serão colocados em discussão fatores estruturais que podem gerar crescimento no médio prazo.\"","Segundo o subsecretário, além das reformas que cada país deve indicar, a China quer colocar em discussão as temáticas da inovação, da economia digital e da nova revolução industrial, como forma de gerar um crescimento inovativo e inclusivo. No caso do Brasil, as reformas são as que o Ministério da Fazenda tem apresentado.","Cozendey lembrou que na área de desenvolvimento sustentável, os Objetivos de Desenvolvimento do Milênio (ODS) sempre foram mais voltados para países em desenvolvimento, como redução da pobreza e da mortalidade infantil e que a Agenda 2030 se aplica agora a todos os países, com metas sobre questões não só sociais, mas também ambientais e econômicas.","A ideia é que o G-20 passe a fazer o acompanhamento dos ODS dentro da sua área de atuação, auxiliando tanto os países em desenvolvimento quanto suas ações. “Que os objetivos [ODS] sejam orientadores da cooperação internacional”, disse o embaixador.","Debates","Outros temas que impactam a economia mundial, como meio ambiente, energia, combate à corrupção, comércio de investimentos e emprego também farão parte das discussões. No combate à corrupção, por exemplo, podem ser estabelecidas formas de cooperação entre as autoridades, para apresentação de boas práticas e obtenção de informações, e cooperação acerca de pessoas procuradas por corrupção e recuperação de ativos.","O G-20 reúne 20 países com economias que cobrem 85% do PIB global e têm cerca de 65% da população. Os países que compõem o G20 são Argentina, Austrália, Brasil, Canadá, China, França, Alemanha, Índia, Indonésia, Itália, Japão, México, Rússia, Arábia Saudita, África do Sul, Coreia do Sul, Turquia, Reino Unido e Estados Unidos, além da União Europeia.","Já a presidenta afastada não tratou com o Itamaraty sobre participação no evento, caso reassuma o cargo."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/g20-meta-e-elevar-pib-coletivo-em-pelo-menos-2-adicionais-ate-2018","local":"Brasília","tags":["Reunião de Líderes do G20","Hangzhou","China","temas","Ministério das Relações Exteriores","Itamaraty"]}