{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 16h07","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1038983","title":"Arrecadação federal em julho tem o menor resultado em seis anos","paragraphs":["A contração na economia continua a ter impacto no caixa do governo. A arrecadação federal somou R$ 107,416 bilhões em julho, queda de 5,8% em relação ao mesmo mês do ano passado descontada a inflação oficial medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA). Segundo a Receita Federal, o resultado é o menor para o mês desde 2010.","No acumulado do ano, a arrecadação federal também continua caindo. De janeiro a julho, as receitas do governo somaram R$ 724,673 bilhões, queda de 7,11% em relação aos mesmos meses de 2015 também descontado o IPCA. O valor também é o menor para o período desde 2010.","Julho foi o 16º mês seguido em que a arrecadação caiu na comparação com o mesmo mês do ano anterior ao considerar o IPCA. Segundo a Receita, a queda de 9,64% na produção industrial, a redução de 9,61% na venda de bens e o crescimento de 3,47% na massa salarial (abaixo da inflação acumulada) de janeiro a julho são os principais fatores que têm provocado a queda nas receitas federais neste ano.","Os tributos que mais puxaram a queda na arrecadação foram o Programa de Integração Social e a Contribuição para o Financiamento da Seguridade Social (PIS\/Cofins), com retração real (descontada a inflação) de R$ 10,955 bilhões (-6,67%) em relação aos sete primeiros meses do ano passado. Por incidirem sobre o faturamento, esses tributos refletem a queda no consumo.","Por causa do aumento do desemprego, que reduz o pagamento das contribuições ao Instituto Nacional do Seguro Social (INSS), a receita da Previdência Social caiu R$ 10,681 bilhões (-4,72%) descontado o IPCA. A queda de 29,95% no valor em dólar das importações fez a arrecadação de Imposto de Importação e do Imposto sobre Produtos Industriais (IPI) cobrados sobre mercadorias importadas cair R$ 10,076 bilhões (-27,52%), também considerando o IPCA.","A queda no lucro das empresas levou a uma queda de R$ 4,410 bilhões (-3,39%) nas receitas com o Imposto de Renda Pessoa Jurídica (IRPJ) e a Contribuição Social sobre o Lucro Líquido (CSLL). A arrecadação de IPI dos produtos nacionais caiu R$ 3,058 bilhões (-14,58%) descontada a inflação oficial.","O recuo na arrecadação só não foi maior em 2016 por causa da reversão parcial de algumas desonerações concedidas nos últimos anos. De janeiro a julho, o governo deixou de arrecadar R$ 52,842 bilhões por causa das reduções de tributos. No mesmo período de 2015, a renúncia fiscal tinha chegado a R$ 63,571 bilhões.","As desonerações que tiveram mais impacto sobre as contas do governo neste ano foram a da folha de pagamentos, que reduziu a arrecadação em R$ 8,476 bilhões nos sete primeiros meses do ano, e a inclusão de setores da economia no Simples Nacional (regime simplificado de pagamento tributário), com impacto de R$ 7,193 bilhões em 2016.","*Texto alterado às 16h19 para corrigir informação no terceiro parágrafo. Julho é o 16º mês seguido de queda na arrecadação, e não o 17º, como havia sido informado."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/arrecadacao-federal-em-julho-tem-o-menor-resultado-em-seis-anos","local":"Brasília","tags":["arrecadação","Receita Federal","impostos federais","tributos"]}