{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 11h51","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1044209","title":"Taxa média de juros de operações de crédito tem 23ª alta seguida em agosto","paragraphs":["As taxas de juros das operações de crédito cresceram em agosto, sendo a oitava alta no ano e a 23ª consecutiva. Das seis linhas de crédito pesquisadas, apenas uma não teve alteração na taxa de juros em agosto – CDC–bancos–financiamento de veículos. As demais taxas – juros do comércio, cartão de crédito-rotativo, cheque especial, empréstimo pessoal de bancos e empréstimo pessoal de financeiras – sofreram aumento, de acordo com a Associação Nacional de Executivos de Finanças, Administração e Contabilidade (Anefac).","A taxa de juros média geral para pessoa física apresentou elevação de 0,04 ponto percentual no mês (1,13 pontos percentuais no ano) correspondente a elevação de 0,49% no mês (0,73% em doze meses) passando de 8,09% ao mês (154,35% ao ano) em julho para 8,13% ao mês (155,48% ao ano) em agosto sendo esta a maior taxa de juros desde agosto de 2003.","De acordo com os economistas da Anefac, o cenário econômico atual aumenta o risco do crescimento nos índices de inadimplência. “Este cenário se baseia no fato de que os índices de inflação mais elevados, aumento de impostos e juros maiores reduziram a renda das famílias. Agregado a isto, a recessão econômica deve promover crescimento dos índices de desemprego. Tudo isto somado e o fato de as expectativas para 2016 serem igualmente negativas leva as instituições financeiras a aumentarem suas taxas de juros para compensar prováveis perdas com a elevação da inadimplência”.","Para a pessoa jurídica, as três linhas de crédito pesquisadas tiveram elevação. A taxa de juros média geral para pessoa jurídica subiu 0,03 ponto percentual no mês (0,59 ponto percentual em doze meses) correspondente a uma elevação de 0,64% no mês (0,81% em doze meses) passando de 4,72% ao mês (73,92% ao ano) em julho para 4,75% ao mês (74,52% ao ano) em agosto. Esta foi a maior taxa de juros desde agosto de 2003.","Segundo os dados, a alta da taxa básica de juros (Selic) foi superior a 7 pontos percentuais (elevação de 96,55%), passando de 7,25% ao ano em março de 2013 para 14,25% ao ano em agosto de 2016.","Neste período a taxa de juros média para pessoa física aumentou 67,51 pontos percentuais (elevação de 76,74%) de 87,97% ao ano em março de 2013 para 155,48% ao ano em agosto de 2016. Nas operações de crédito para pessoa jurídica houve elevação de 30,94 pontos percentuais (elevação de 71%) de 43,58% ao ano em março de 2013 para 74,52% ao ano em agosto de 2016.","Para a Anefac a tendência é de que as taxas de juros das operações de crédito voltem subir nos próximos meses. “Entretanto, como existe a expectativa de que o Banco Central possa vir a reduzir a taxa básica de juros (Selic) nos próximos meses, este fato pode igualmente contribuir para a redução das taxas de juros das operações de crédito”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/taxa-media-de-juros-de-operacoes-de-credito-tem-23a-alta-seguida-em-agosto","local":"São Paulo","tags":["Anefac","juros","cartão de crédito","empréstimo pessoal","cheque especial"]}