{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 14h58","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1036178","title":"Comércio tem o pior desempenho para um mês de julho em 16 anos, diz Serasa","paragraphs":["As vendas do comércio varejista caíram 1,2% em julho sobre junho e 7,1% na comparação com o mesmo mês do ano passado, no pior desempenho para um mês de julho desde o ano 2000, quando teve início a pesquisa em torno do Indicador Serasa Experian de Atividade do Comércio.","Dos seis segmentos pesquisados, a queda mais significativa na comparação anual foi constatada em veículos, motos e peças (-12,6%), seguida por tecidos, vestuário, calçados e acessórios (-12,3%) e móveis, eletroeletrônicos e informática (-11,9%). No setor de material de construção, houve recuo de 9,4%, e em supermercados, hipermercados, alimentos e bebidas, ocorreu retração de 7,9%. A única elevação, de 2,9%, foi no setor de combustíveis e lubrificantes.","Já na comparação de julho sobre o mês anterior, dois desses setores apresentaram um pequeno crescimento: combustíveis e lubrificantes (1,7%) e material de construção (1,5%).","No setor de supermercados, hipermercados, alimentos e bebidas, o movimento foi 0,5% menor; em móveis, eletroeletrônicos e informática teve queda de 0,1%; em veículos, motos e peças (-0,3%) e tecidos, vestuário, calçados e acessórios (-1,3%).","Por meio de nota, os economistas da Serasa Experian justificam que “uma combinação de fatores críticos às vendas do comércio tem mantido a atividade varejista estagnada”. Entre os motivos apontados estão o baixo nível de confiança do consumidor; a manutenção da elevada taxa de desemprego; as condições restritivas do crediário, derivadas da inadimplência e alta do crédito; e o aumento da inflação, principalmente dos alimentos.","O Indicador Serasa Experian de Atividade do Comércio é feito com base em consultas mensais dos estabelecimentos comerciais à base de dados da Serasa Experian , incluindo na amostragem cerca de seis mil empresas."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/comercio-tem-o-pior-desempenho-para-um-mes-de-julho-em-16-anosdiz-serasa","local":"São Paulo","tags":["comércio","desempenho","mês de julho","Serasa"]}