{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 15h18","author":"Sabrina Craide e Pedro Peduzzi - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/concessoes-iniciais-incluem-aeroportos-rodovias-ferrovias-e-campos-de"],"id":"node-1044733","title":"Concessões serão definidas com o máximo de rigor técnico, diz Moreira Franco","paragraphs":["","O secretário-executivo do Programa de Parcerias de Investimentos (PPI), Moreira Franco, disse hoje (13) que as próximas concessões do setor de infraestrutura serão conduzidas sob o máximo rigor técnico, ou seja, só irão ao mercado os projetos com consistência e capacidade efetiva de gerar retorno à sociedade e aos investidores.","“Não haverá substituição da aritmética pela ideologia. As taxas de retorno, as tarifas serão calcadas em estudos técnicos, e não por vontade de presidente, ministro ou quem quer que seja”, disse o secretário após participar da primeira reunião do Conselho do PPI, no Palácio do Planalto.","Segundo Moreira, as novas regras que o governo pretende adotar para as próximas concessões têm como principal objetivo restabelecer a confiança dos investidores no país e garantir a transparência e a previsibilidade para os investimentos. “Precisamos restabelecer a convicção de que estamos percorrendo um novo caminho. Na economia, 80% da solução está na confiança, é o ambiente de confiança que gera o estímulo necessário para que as pessoas se disponham a fazer os investimentos”, disse.","O presidente Michel Temer preside reunião do Conselho do PPI, com os ministros Henrique Meirelles, da Fazenda; Eliseu Padilha, da Casa Civil; Moreira Franco, secretário executivo do programa, e empresários Antonio Cruz\/ Agência Brasil","Segundo Moreira Franco, todos os contratos a partir de agora terão indicadores claros, e as cláusulas de desempenho deverão fixar a qualidade do serviço como meta central da concessão. Os investidores deverão saber quais metas terão que atingir e como elas serão medidas.","Outra mudança prevista pelo governo é em relação ao licenciamento ambiental dos próximos projetos que serão concedidos à iniciativa privada. A partir de agora, só irão à concessão projetos com viabilidade ambiental comprovada, ou seja, que tenham licenciamento ambiental prévio ou as diretrizes para sua obtenção expedidas pelo órgão competente. “É preciso ter segurança de que a licença prévia ambiental virá”, disse Moreira. Para as concessões já realizadas, deverão ser feitos estudos técnicos que serão submetidos a audiências e consultas públicas, além de ter o aval do Tribunal de Contas da União (TCU).","Regulação","Moreira Franco disse que as agências reguladoras serão fortalecidas para cumprir seu papel de regular, monitorar e fiscalizar as concessões. “A função das agências não é proteger o governo, é cumprir os termos de um contrato firmado com o concessionário, fazer com que as metas sejam efetivamente cumpridas”, disse o secretário-executivo.","Com as novas regras, os editais de concessão só serão lançados depois de passar pelo debate público e obter o aval do TCU. Outra mudança é que os editais serão publicados em português e inglês, para atrair investidores estrangeiros. O prazo mínimo do edital vai aumentar para 100 dias, para permitir que um número maior de investidores se prepare para participar das concessões.","Geração de empregos","Em relação ao potencial imediato de geração de empregos para projetos que serão tocados a longo prazo, Moreira Franco disse que isso ocorrerá na medida em que a economia gere confiança nos investidores. Segundo ele, gerar empregos “é um esforço de transformar um plano econômico em realidade”, fruto de política econômica que gera confiança, segurança e estabilidade para que o investidor tenha animo de fazer seus investimentos.","“Os empregos não serão realizados hoje, mas há todo um cronograma em que as etapas estão previamente anunciadas, para que os investidores saibam e para que se faça um processo que não seja pirotécnico. Não há nenhuma pirotecnia aqui. Os empregos virão quando esses investimentos se realizarem porque a infraestrutura é uma das áreas que mais têm mais capacidade de gerar empregos”, disse.","Os integrantes do Conselho do Programa de Parcerias de Investimentos fizeram hoje a primeira reunião para definir as prioridades de concessões na área de infraestrutura, mudanças regulatórias e venda de ativos, por meio do Programa Crescer. São 25 projetos nas áreas de transportes, energia e saneamento. Desses, 21 devem ser leiloados no ano que vem, e os demais, no primeiro semestre de 2018.","Perguntado sobre o porquê de não ter implementado medidas similares quando, ainda no governo da presidenta Dilma Rousseff, era o responsável pela concessão do Aeroporto de Confins, em Minas Gerais, Moreira Franco disse que as formas atuais de concessão seguem critérios mais técnicos e menos ideológicos. “Não foram [implementados antes] porque havia outra postura ideológica e conceitual, outro critério e sistema de governança e de tomada de decisão. Havia uma infantilização do poder de ministros, ministérios e de agências. As reuniões eram amplas e questões dessa natureza, de alta acuidade técnica, não permite assembleia. Tem de ser feita de forma mais sensata.”","Infraero","No caso do setor aeroportuário, o governo pretende evitar que a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) participe dos consórcios que concorrerão nas próximas concessões. Além disso, para evitar a participação de investidores sem condições para o sustento das operações, os consórcios terão de fazer um pagamento de 25% do valor da outorga mais o ágio no ato do leilão.","O ministro dos Transportes, Portos e Aviação Civil, Maurício Quintela, disse que ideia do governo é dar uma nova modelagem à forma como as concessões serão conduzidas, levando em conta as especificidades de cada modal, de forma a dar condições para o destravamento desses processos.","“Coube ao Ministério dos Transportes trabalhar com as agências reguladores, secretarias e bancos públicos para trazermos um portfólio maduro, viável e exequível dentro do curto prazo, ao contrário do que se fazia nas administrações anteriores, quando os projetos eram anunciados sem um mínimo de estudos técnicos, frustrando as expectativas do mercado e dando dificuldades para criar um ambiente juridicamente seguro”, disse Quintela. Segundo ele, há dez projetos do PPI ligados a sua pasta."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/concessoes-serao-definidas-com-o-maximo-de-rigor-tecnico-diz-moreira-franco","local":"Brasília","tags":["Programa de Parcerias de Investimentos","Infraestrutura","Moreira Franco","concessões"]}