{"editor":"Kleber Sampaio","atualizationDateTime":"31\/08\/2016 10h23atualização","publicationDateTime":"31\/08\/2016 09h16","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1041144","title":"PIB fecha segundo trimestre com queda de 0,6%; recuo no ano é de 4,6%","paragraphs":["Agencia Brasil","O Produto Interno Bruto (PIB), a soma de todas os bens e serviços produzidos no país, fechou o segundo trimestre de 2016 com queda de 0,6% comparativamente ao trimestre anterior na série livre de influências sazonais. Quando comparada a igual período de 2015, a queda do PIB foi de 3,8%. Com o resultado, o PIB acumula - nos primeiros seis meses do ano - retração de 4,6%, comparativamente aos seis primeiros meses de 2015.","Os dados das Contas Nacionais Trimestrais foram divulgadas hoje (31) pelo Instituto Brasileiro de Geografia e Estatística (IBGE) e indicam, no acumulado dos quatro trimestres terminados no segundo trimestre de 2016, decréscimo (-4,9%) em relação aos quatro trimestres anteriores. Em valores correntes, o PIB no segundo trimestre de 2016 alcançou R$ 1,5 trilhão.","Resultados negativos","Com a queda de 0,6% do PIB neste segundo trimestre do ano, a economia brasileira passou a registrar seis resultados negativos consecutivos nas comparações com os trimestres imediatamente anteriores. Ao contrário do que era esperado, foi a indústria que evitou que o PIB caísse ainda mais, uma vez que fechou este segundo trimestre com crescimento de 0,3%, enquanto a agropecuária e serviços encerraram em queda de 2% e 0,8%, respectivamente.","Pela ótica da despesa, a Formação Bruta de Capital Fixo cresceu 0,4%, o primeiro resultado positivo após dez trimestres consecutivos em queda. Já a Despesa de Consumo das Famílias, com a retração de 0,7%, caiu pelo sexto trimestre seguido.","A Despesa de Consumo do Governo, no entanto, também recuou em relação ao trimestre imediatamente anterior (-0,5%). No que se refere ao setor externo, as Exportações de Bens e Serviços tiveram expansão de 0,4%, enquanto que as Importações de Bens e Serviços cresceram 4,5%.","Eletricidade, gás, água, esgoto e limpeza crescem","Ainda segundo o IBGE, na Indústria, apesar da expansão de 0,3%, houve variação negativa de 0,2% na Construção. Já Extrativa mineral e a atividade de Eletricidade e gás, água, esgoto e limpeza urbana cresceram, respectivamente, 0,7% e 1,1%. A Indústria de Transformação manteve-se estável no trimestre (0,0%).","Nos Serviços, o setor de Transporte, armazenagem e correio puxou a queda de 0,8% na comparação com o trimestre imediatamente anterior, com retração de 2,1%); seguido de Outros serviços (-1,7%); Intermediação financeira e seguros (-1,1%); Comércio (-0,8%); e Serviços de informação (-0,6%).","Já o setor de Administração, saúde e educação pública cresceu 0,5%, enquanto o item Atividades imobiliárias fechou o trimestre com resultado praticamente estável (0,1%).","PIB tem nono resultado negativo consecutivo","O dados do IBGE divulgados hoje sobre as Contas Nacionais Trimestrais indicam que, quando se compara o comportamento do PIB neste segundo trimestre do ano com o mesmo trimestre do ano anterior, a queda se dá nos três principais setores da economia: agropecuária, indústria e serviços.","Nesta base de comparação, a queda do PIB, como um todo, foi de 3,8%, neste caso o nono resultado negativo consecutivo. No período, o Valor Adicionado a preços básicos de mercado caiu 3,3% e os Impostos sobre Produtos Líquidos de Subsídios recuaram em 6,8%.","Segundo o IBGE, dentre as atividades que contribuem para a geração do Valor Adicionado, a Agropecuária acusou queda de 3,1% em relação a igual período do ano anterior. Este resultado pode ser explicado pelo desempenho de alguns produtos da lavoura que possuem safra relevante no segundo trimestre.","Dados já divulgados pelo IBGE no Levantamento Sistemático da Produção Agrícola (LSPA\/IBGE - julho 2016), relativos a agosto, indicam que - com exceção do café, que apresentou crescimento na estimativa de produção anual de 11,2% - todas as demais culturas com safra neste trimestre registraram decréscimo na estimativa de produção anual e perda de produtividade.","Já a queda de 3% na Indústria sobre o segundo trimestre de 2015 foi puxada pela Indústria de Transformação, com retração que chegou a 5,4%. O seu resultado foi influenciado pelo decréscimo da produção de máquinas e equipamentos; da indústria automotiva e outros equipamentos de transporte; produtos metalúrgicos; produtos de metal; artigos do vestuário; produtos do refino de petróleo e móveis.","Ainda analisando o comportamento da Indústria, o setor da Construção sofreu queda no volume do valor adicionado de -2,2%, enquanto a Extrativa Mineral caiu 4,9%, puxada pela queda da extração de minérios ferrosos.","A atividade de Eletricidade e gás, água, esgoto e limpeza urbana anotou expansão de 7,9%, influenciada pelo desligamento das termelétricas no terceiro trimestre do ano passado e no primeiro e segundo trimestres deste ano.","O setor de Serviços fechou com a maior queda: 3,3% na comparação com o mesmo período do ano anterior. A retração do setor foi puxada, principalmente, pela queda do Comércio (atacadista e varejista) que chegou a 7,4% e de 6,5% de Transporte, armazenagem e correio, neste caso puxada pelo decréscimo do transporte de carga e de passageiros.","Consumo das famílias cai 5%","Ainda analisando o comportamento do PIB deste segundo trimestre de 2016, comparativamente ao segundo trimestre de 2015, os dados do IBGE indicam resultados negativos pelo sexto trimestre consecutivo em todos os componentes da demanda interna, com destaque para o consumo das famílias.","Os números indicam que a Despesa de Consumo das Famílias caiu 5%, “resultado que pode ser explicado pela deterioração dos indicadores de inflação, juros, crédito, emprego e renda ao longo do período.”","A Formação Bruta de Capital Fixo, que fechou em queda de 8,8% no segundo trimestre, registrou o nono recuo consecutivo, justificado pela queda das importações e da produção interna de bens de capital, sendo influenciado ainda pelo desempenho negativo da construção. Já a Despesa de Consumo do Governo caiu 2,2% em relação ao segundo trimestre de 2015.","Exportações crescem 4,3%, mas importações caem","Analisando o setor externo, enquanto as Exportações de Bens e Serviços apresentaram expansão de 4,3%, as Importações de Bens e Serviços caíram 10,6%, ambas, segundo o IBGE “influenciadas pela desvalorização cambial de 14,3% e pelo desempenho da atividade econômica registrados no período.”","Dentre as exportações de bens, os destaques de crescimento foram veículos automotores, agropecuária, metalurgia e papel e celulose. Na pauta de importações de bens, as maiores quedas ocorreram em siderurgia, indústria automotiva, produtos têxteis, vestuário e calçados, eletroeletrônicos e petróleo.","R$ 1,5 trilhão em valores correntes","A taxa de investimento do país atingiu 16,8% do PIB no segundo trimestre de 2016, que fechou o período em R$ 1,5 trilhões em valores correntes. Deste total, R$ 1,3 trilhão refere-se ao Valor Adicionado a preços básicos e R$ 212,3 trilhão aos Impostos sobre Produtos líquidos de Subsídios.","Segundo informou o IBGE, a taxa de investimento no segundo trimestre deste ano chegou a 16,8% do PIB, resultado 18,4% menor que o registrado no mesmo período de 2015. Já a taxa de poupança atingiu no trimestre 15,8% do PIB, neste caso um pequeno crescimento em relação aos 15,1% do mesmo período de 2015.","(*) Texto atualizado às 10h22 para acréscimo de informações"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/pib-fecha-segundo-trimestre-com-queda-de-06","local":"Rio de Janeiro","tags":["PIB","IBGE","queda","números"]}