{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 18h57","author":"Wellton Máximo – Repórter da Agência Brasil*","links":[],"id":"node-1044810","title":"Bolsa cai 3%, e dólar fecha no maior nível em dois meses","paragraphs":["A  moeda norte-americana fechou o dia vendida  a  R$ 3,317,  maior valor em dois meses    Arquivo\/Agência Brasil","Em um dia de turbulência nos mercados internacionais, a Bolsa de Valores de São Paulo (Bovespa) caiu 3%, e o dólar passou de R$ 3,30, fechando no maior nível em dois meses. O dólar comercial encerrou esta terça-feira (13) vendido a R$ 3,317, com alta de R$ 0,068 (2,09%). O Ibovespa, índice da Bolsa de São Paulo, caiu 3,01%, fechando aos 56.821 pontos, o menor valor em 40 dias.","O dólar está no maior valor desde 7 de julho, quando tinha fechado em R$ 3,366. A moeda norte-americana operou em alta durante toda a sessão, chegando a ser vendida a R$ 3,327 na máxima do dia, por volta das 16h. A divisa subiu 2,7% em setembro, mas acumula queda de 16% no ano. Como ocorre desde o início de julho, o Banco Central comprou US$ 500 milhões no mercado futuro.","No mercado de ações, o Ibovespa fechou no menor nível desde 2 de agosto, puxado pelas ações da mineradora Vale e da Petrobras, que recuaram cerca de 7% cada uma. Os papéis ordinários (com direito a voto em assembleia de acionistas) da petroleira despencaram 7,61%, para R$ 14,81. As ações preferenciais (com prioridade na distribuição de dividendos) caíram 6,74%, para R$ 13,01.","O dia foi marcado por tensões no mercado financeiro global, após a Agência Internacional de Energia apontar redução do crescimento da demanda mundial de petróleo e aumento dos estoques de barris nos Estados Unidos. A redução das estimativas fez cair o preço do petróleo e de outras commodities (bens primários com cotação internacional) em todo o planeta.","A redução do preço de bens agrícolas e minerais prejudica países exportadores desses tipos de produto, como o Brasil. Com menos dólares de exportações de commodities entrando no país, a cotação da moeda norte-americana tende a subir.","Além da queda na cotação das commodities, os mercados foram influenciados pela expectativa de que o Federal Reserve (Fed), Banco Central norte-americano, aumente os juros da maior economia do planeta. Taxas mais altas nos países desenvolvidos estimulam os investidores estrangeiros a retirar recursos de países emergentes, como o Brasil, também pressionando para cima a cotação do dólar.","*Com informações da Prensa Latina"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/bolsa-cai-3-e-dolar-fecha-no-maior-nivel-em-dois-meses","local":"Brasília","tags":["Bovespa","dólar","ações","energia","petróleo"]}