{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 16h18","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1046834","title":"Crise provoca queda de 4% no número de empregadores no Rio de Janeiro","paragraphs":["","Dos ocupados no estado do Rio, 48,9% tinham carteira assinada, 11,9% trabalhavam sem carteira, 13% eram funcionários públicos e 22,7% trabalhavam por conta própria. O percentual de empregadores era de 3,1% e o de não remunerados 0,4%Arquivo\/Agência Brasil","A crise econômica brasileira não aumentou apenas o desemprego no estado do Rio de Janeiro, mas também fez cair o de empregadores em cerca de 4% em 2015, principalmente os de menor qualificação. A informação faz parte da pesquisa divulgada hoje (21) pelo Instituto de Estudos sobre Trabalho e Sociedade (IETS), em parceria com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae\/RJ). ","A queda não foi registrada na média nacional (6,4%) nem na do Sudeste (10%). Enquanto o número de empregadores aumentava no restante do Brasil no quarto trimestre do ano passado, no Rio caiu 23,4%. Em compensação, o trabalho por conta própria cresceu 5,7% entre 2014 e 2015, mais que a média nacional (4,4%), absorvendo aqueles que perderam ou não encontraram emprego formal.","Com base na Pesquisa Nacional de Amostras por Domicílio (Pnad) Contínua, os dados revelam que 25% dos empreendedores que deixaram de ser empregadores seguiram o negócio por conta própria, com perda de 9% na renda.","O estudo indica também que os empregadores com diploma universitário sentiram menos a crise do que os que não cursaram a faculdade. Os empregadores com maior escolaridade sobreviveram melhor à crise e aumentaram seus rendimentos em cerca de 6,5%, com média de R$5,4 mil, maior crescimento no estado.","Pesquisadora do IETS, Adriana Fontes explicou que o aumento da renda de empregadores ocorreu apenas no Rio. “O empregador teve maior crescimento da renda no estado, mas diminuiu em números. Houve redução do número de empregadores com ensino médio completo e incompleto e aumentou os de educação superior. Já o aumento dos trabalhadores por conta própria ocorreu mais entre os de ensino médio completo.”","Mais da metade da queda no número de empregadores ocorreu no comércio, sobretudo nas atividades ligadas aos supermercados, hipermercados, produtos alimentícios, bebidas e fumo.","A crise na indústria do petróleo também foi fator importante para a alta da taxa de desemprego no estado, afetando o setor de óleo e gás e da construção civil, com reflexos em todos os demais setores. Entretanto, para os pesquisadores a crise não explica a forte presença de trabalhadores por conta própria e a pequena participação de empregadores no Rio de Janeiro, que são características da economia do estado.","","Mais da metade da queda no número de empregadores ocorreu no comércioArquivo\/Agência Brasil","Uma das coordenadoras da pesquisa, Valéria Pero, da Universidade Federal do Rio de Janeiro, esclareceu que no Rio de Janeiro é menos frequente que as médias do Sudeste e brasileira que um trabalhador por conta própria progrida para a situação de empregador. “Além disso, se manter como empregador no Rio de Janeiro é mais difícil”, acrescentou.","A pesquisadora destacou a importância de se oferecer incentivos e apoio aos trabalhadores por conta própria, cuja maioria tem ensino médio completo e o segundo menor rendimento entre as posições na ocupação (R$1.734) no estado, atrás apenas dos trabalhadores sem carteira (R$1.142).","“A renda média desse segmento no Rio é inferior à do Sudeste. Melhorar a qualidade dos serviços passa pela produtividade do trabalho, pela qualificação do trabalhador e assistência técnica”, afirmou. “É importante uma política mais integrada dos diferentes órgãos responsáveis, seja a partir de cadastro de serviços ou certificação de qualidade, para o desenvolvimento do trabalho por conta própria”.","Para o diretor superintendente do Sebrae no Rio, Cezar Vasquez, além da falta de políticas públicas que fortaleçam o pequeno empreendedor, o ambiente de alta informalidade no estado também prejudica o empreendedorismo. “O ambiente institucional do Rio torna difícil essa implementação de políticas empreendedoras, como a convergência entre diferentes atores. Acho que essa cultura de não valorizar o empreendedorismo contamina as agendas públicas”, disse Vasquez.","“Trabalhar a pequena empresa no Rio de Janeiro é tão estratégico como atrair ou fortalecer certos setores. É estratégico para a melhoria da produtividade média do Rio de Janeiro”.","A taxa de desemprego no Brasil chegou a 8,5% no ano passado, frente a 6,8% em 2014. Já a taxa do Rio foi um pouco menor (7,6%), em comparação com 6,2% no ano imediatamente anterior.","Dos ocupados no estado, 48,9% tinham carteira assinada, 11,9% trabalhavam sem carteira, 13% eram funcionários públicos e 22,7% trabalhavam por conta própria. O percentual de empregadores era de 3,1% e o de não remunerados 0,4%."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/crise-provoca-queda-de-4-no-numero-de-empregadores-no-rio-de-janeiro","local":"Rio de Janeiro","tags":["rio","empregadores","Sebrae","pesquisa"]}