{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 16h10","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/goo.gl\/5r6Fld"],"id":"node-1036614","title":"Meirelles destaca para parlamentares confiança de agentes econômicos no Brasil","paragraphs":["","","Henrique Meirelles, participa de reunião-almoço com integrantes da Frente Parlamentar Mista em Defesa do Comércio, Serviço e Empreendedorismo Antonio Cruz\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, afirmou hoje (10), durante encontro com parlamentares em um restaurante em Brasília, que a confiança dos agentes econômicos na economia brasileira “começa a crescer e forte”. Ele lembrou que o país ainda sente os efeitos da retração econômica, que caminhava para ser a maior da história desde 1901.","Meirelles também voltou a destacar o déficit primário do ano que vem, que poderia chegar próximo de R$ 280 bilhões e não de R$ 139 bilhões como estabelecido pelo governo para a meta. Segundo o ministro, é melhor ter metas fiscais realistas.","Meirelles acrescentou que a crise brasileira foi gerada internamente, ao contrário das crises financeiras internacionais de 2008 e da crise da década de 30, com a quebra da bolsa de Nova Iorque. Para o ministro, no entanto, foi crucial fazer um diagnóstico correto, porque a confiança dos empresários e dos consumidores “caía sistematicamente até cerca de dois meses atrás”.","Como tem dito em várias ocasiões, Meirelles afirmou que o que gerou a crise de confiança foi o descontrole fiscal. Conforme o ministro, à medida que os gastos públicos começaram a crescer os agentes começaram a se preocupar com a sustentabilidade da situação fiscal e as taxas de juros começaram a crescer, com efeitos nos investimentos e no crédito, entre outros fatores.","De acordo com o ministro, por isso foi importante que o governo sinalizasse com uma mensagem forte de controle fiscal. Para Meirelles , é importante que o governo dê o exemplo e controle as próprias contas, oferecendo mecanismos que possam parar o crescimento da dívida.","Henrique Meirelles reiterou a imnportância de o governo ser transparente e dizer a verdade sobre as contas públicas “a partir da realidade e do diagnóstico. Meirelles encerrou o discurso aos parlamentares informando que é otimista e que é importante mostrar a população que seus filhos terão um futuro melhor.","Sobre aumento de impostos, Meirelles disse que é importante trabalhar duro para evitar a elevação de tributos, porque, segundo ele, a população não gosta do tema.                                        "," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/meirelles-destaca-para-parlamentares-confianca-de-agentes-economicos-com-o","local":"Brasília","tags":["Meirelles","parlamentares","encontro","economia","Confiança"]}