{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 09h41","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1036037","title":"Comércio varejista tem crescimento de 0,1% entre maio e junho","paragraphs":["Consumidores fazem compras em supermercadoAg encia Brasil\/Arquivo","O volume de vendas do comércio varejista brasileiro teve crescimento de 0,1% na passagem de maio para junho. A alta veio após uma queda de 0,9% na passagem de abril para maio deste ano. O dado, da Pesquisa Mensal do Comércio (PMC), foi divulgado hoje (9) pelo Instituto Brasileiro de Geografia e Estatística (IBGE).","Apesar disso, o volume apresenta quedas na média móvel trimestral (-0,2%), na comparação de junho deste ano com junho de 2015 (-5,3%), no acumulado do ano (-7%) e no acumulado de 12 meses (-6,7%).","O crescimento de 0,1% na passagem de maio para junho foi influenciado por três das oito atividades pesquisadas pelo IBGE: tecidos, vestuário e calçados (0,7%), livros, jornais, revistas e papelaria (0,6%) e outros artigos de uso pessoal e doméstico (0,8%).","Entre os cinco segmentos que tiveram queda, o destaque ficou com os equipamentos e materiais para escritório, informática e comunicação (-3,6%). As demais atividades tiveram as seguintes quedas: combustíveis e lubrificantes (-0,1%), supermercados, alimentos, bebidas e fumo (-0,4%), móveis e eletrodomésticos (-0,1%) e artigos farmacêuticos, médicos e de perfumaria (-0,2%).","Varejo ampliado","O chamado varejo ampliado, que também inclui os setores de materiais de construção e veículos, motos e peças, teve queda de 0,2% no volume de vendas, na passagem de maio para junho. Apesar de o setor de material de construção ter apresentado alta de 1,3%, o segmento de veículos recuou 1,3%.","O volume do varejo ampliado recuou 0,7% na média móvel trimestral, 8,4% na comparação com junho do ano passado, 9,3% no acumulado do ano e 10,1% no acumulado de 12 meses.","Receita nominal","A receita nominal do comércio varejista teve crescimento em todos os tipos de comparação, em junho: 0,9% na comparação com maio, 0,6% na média móvel trimestral, 6% na comparação com junho do ano passado, 4,5% no acumulado do ano e 3,4% no acumulado de 12 meses.","Já a receita do varejo ampliado teve quedas na comparação com maio (-0,2%), na média móvel trimestral (-0,1%), no acumulado do ano (-0,8%) e no acumulado de 12 meses (-2,1%). Na comparação com junho de 2015, a receita manteve-se estável."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/comercio-varejista-tem-crescimento-de-01-entre-maio-e-junho","local":"Rio de Janeiro","tags":["comércio varejista","IBGE","vendas","pesquisa mensal do comércio"]}