{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 11h38","author":"Da Agência Brasil","links":[],"id":"node-1042259","title":"Bancários entram em greve hoje por tempo indeterminado no Rio","paragraphs":["Bancos em greveArquivo\/Tânia Rêgo\/Agencia Brasil","Dezenas de agências bancárias do Rio de Janeiro não abriram as portas hoje (6), devido à mobilização nacional dos bancários. A greve foi aprovada no último dia 1º de setembro, segundo o Sindicato dos Bancários do Rio de Janeiro. Segundo a presidente do sindicato, Adriana Nalesso, somente na manhã de hoje já eram contabilizadas mais de 120 unidades paralisadas, de um total de 960.","“Temos uma expectativa alta de adesão para a greve deste ano. Já sabemos que mais de 120 unidades pararam hoje, pela manhã, e cinco prédios de grandes bancos também aderiram. Daremos uma resposta aos banqueiros de que a categoria exige seus direitos. Eles querem nos impor essa derrota, mas estamos indo a luta de maneira consciente e dentro do que é legal. A greve é um direito constitucional de todo trabalhador. Não estamos fazendo isso para prejudicar a população e já percebo que as pessoas entenderam isso”, afirmou.","A categoria reivindica a reposição da inflação do período, 9,57%, e 5% de ganho real, além da manutenção dos postos de trabalho e dos direitos trabalhistas. Segundo o sindicato, os bancos ofereceram 6,5% de reajuste salarial, índice que não cobre a inflação do período, e um abono de R$ 3 mil.","“Somente no primeiro semestre deste ano os bancos lucraram R$ 30 bilhões e, ainda assim, falam em crise quando demitem mais de 8 mil pessoas. É estranho, pois alegam esses problemas, mas as metas trabalhistas só aumentam e são cada vez mais rigorosas. Temos funcionários ficando doentes, apresentando transtornos psicológicos por conta dessa pressão desumana. É um assédio moral constante com o que temos que lidar diariamente”, disse.","A Federação Nacional dos Bancos (Fenaban) confirmou que apresentou aos bancários, no último dia 29, a proposta de reajuste de 6,5% nos salários e benefícios, acrescido de um abono de R$ 3 mil, a ser pago de uma só vez. Somados, o abono e o reajuste representarão ganho superior à inflação na remuneração do ano da grande maioria dos funcionários do sistema bancário, segundo o órgão.","Outro item na proposta da Fenaban é a participação nos lucros dos bancos, que distribuem até 15% do lucro apurado no exercício de 2016 aos empregados, calculado segundo uma fórmula capaz de ser atendida por todos os bancos, favorecendo ao conjunto dos bancários. Os valores individuais podem representar até quatro salários no ano para a função de caixa, diz o texto.","A Federação encerra dizendo que o setor continua sendo o empregador de maior qualidade no mercado de trabalho, pelas condições de trabalho, oportunidades de carreira e remuneração, acima da média de outras categorias. Os avanços, conforme a nota, são um forte aliado na melhoria das condições de trabalho e posicionam os bancários entre os trabalhadores mais qualificados e de maior empregabilidade.","Em algumas unidades visitadas pela Agência Brasil no centro do Rio de Janeiro, a maioria havia aderido à greve e todos os usuários se mostraram informados e a favor da paralisação.","A Fenaban esclareceu que a população tem à sua disposição uma série de canais alternativos para realizar transações financeiras durante essa paralisação. Os bancos oferecem aos clientes opções como os caixas eletrônicos, internet banking, o aplicativo do banco no celular (mobile banking), operações bancárias por telefone e também pelos correspondentes, que são as casas lotéricas, agências dos Correios, redes de supermercados e outros estabelecimentos comerciais credenciados.","Existem no país 178 mil caixas eletrônicos. Em sua maioria, são terminais multifuncionais: realizam operações de saque, pagamento, transferência, depósito, retirada de folha de cheque, entre outras opções."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/bancarios-do-rio-entram-em-greve-partir-de-hoje-por-tempo-indeterminado","local":"Rio de Janeiro","tags":["bancários","greve","tempo indeterminado"]}