{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 15h56","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1040767","title":"Número de novas empresas no Brasil passa de 1 milhão no primeiro semestre","paragraphs":["O número de novas empresas no Brasil chegou a 1.020.740 no primeiro semestre do ano, o que representa aumento de 3% em relação ao mesmo período de 2015, quando foram criadas 990.964 empresas. De acordo com o Indicador Serasa Experian de Nascimento de Empresas, em junho, foram criadas 169.657 empresas, com aumento de 0,7% em relação ao mesmo mês no ano passado, quando surgiram 168.445 empresas. Na comparação com o mês de maio de 2016, que totalizou 176.108 novos empreendimentos, houve queda de 3,7%. Segundo economistas da Serasa Experian, o recorde de novas empresas de janeiro a junho foi determinado pelo chamado empreendedorismo de necessidade, ou seja, com a fechamento de vagas no mercado formal de trabalho, pessoas que perderam o emprego estão abrindo o próprio negócio, visando à geração de alguma renda, dadas as dificuldades econômicas atuais.","Conforme os dados, o número de novos microempreendedores individuais surgidos no primeiro semestre foi de 816.704 contra 748.371 no mesmo período de 2015, alta de 9,1%. As sociedades lLimitadas registraram criação de 86.872 unidades, queda de 13,2% em relação ao mês anterior, quando 100.102 empresas surgiram. A criação de empresas iIndividuais caiu 32,9%, com um total de 61.146 novos negócios no primeiro semestre; de janeiro a junho do ano passado, o número foi de 91.164. O surgimento de empreendimentos de outra natureza aumentou 9,1%, com mais 56.018 negócios no semestre, contra 51.327 no mesmo período de 2015.","Os dados mostram ainda que o setor de serviços foi o mais procurado no primeiro semestre do ano, com o aparecimento de mais 642.611 empresas nesse segmento, o equivalente a 61,0% do total. Em seguida, no comércio, foram abertas 291.018 empresas comerciais (28,5% do total) e, na indústria, 84.478 empresas (8,3% do total) no mesmo período.","O indicador também mostrou que, de mais de 1milhão de empresas nascidas no primeiro semestre, 8,5% foram do ramo de serviços de alimentação. Em seguida, com 7,5%, vêm os segmentos de reparação e manutenção de prédios e instalações elétricas, comércio e confecções, em geral, e de serviços de higiene e embelezamento pessoal (6,9%).","A Região Sudeste lidera na criação de empresas, com 521.229 negócios abertos entre janeiro a junho (51,1% do total). Em seguida, vêm o Nordeste, com169.650 empresas (16,6%); o Sul, com 168.615 (16,5%); o Centro-Oeste, com 89.753 (8,8%); e o Norte, com 50.435 novos negócios (5,2%)."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/numero-de-novas-empresas-no-brasil-passa-de-1-milhao-no-primeiro-semestre","local":"São Paulo","tags":["Seresa Experian","criação de empresas","empreendedorismo"]}