{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 09h33","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1043017","title":"Passagem de avião fica mais cara e pressiona a inflação","paragraphs":["O Índice de Preços ao Consumidor Semanal (IPC-S) apresentou variação de 0,34%, na primeira prévia de setembro, o que indica aceleração de 0,02 ponto percentual, em relação à última pesquisa (0,32%). O levantamento é feito pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre\/FGV), no Recife, Rio de Janeiro, em Salvador, São Paulo, Belo Horizonte, Brasília e Porto Alegre.","Em três dos oito grupos pesquisados houve aumento no ritmo de correção e o maior impacto sobre a inflação foi constatado em educação, leitura e recreação (de 0,50% para 0,92%). Essa alta foi provocada, principalmente, pelo avanço de preço da passagem aérea (de -3,39% para 4,20%).","Em alimentação, a taxa subiu de 0,69% para 0,76% com destaque para as frutas (de 5,61% para 8,45%) e no grupo habitação (de 0,10% para 0,11%). Neste último grupo, o motivo foi a conta de luz com um recuo menos expressivo do que na apuração passada (de -1,14% para -0,63%).","Já em transportes, o índice desacelerou passando de 0,11% para 0,01%, efeito da redução observada no preço da gasolina (de -0,64% para -0,98%). Em saúde e cuidados pessoais, ocorreu alta com taxa inferior à registrada no último levantamento (de 0,50% para 0,44%). O mesmo ocorreu em relação ao grupo comunicação (de 0,16% para 0,01%) .","Já em vestuário foi verificada queda mais intensa (de -0,12% para -0,17%), movimento também constatado em despesas diversas (-0,08% para -0,10%).","Os itens que mais influenciaram o avanço do IPC-S foram: mamão papaya (37,99%); show musical (8,25%); refeições em bares e restaurantes (0,64%); plano e seguro de saúde (1,05%) e tomate (13,87%). Em compensação, os itens que ajudaram a diminuir o impacto foram: batata-inglesa (-15,47%); gasolina (-0,98%); tarifa de eletricidade residencial (-0,63%); alface (-11,36) e cebola (-20,71%)."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/passagem-de-aviao-fica-mais-cara-e-pressiona-inflacao","local":"Rio de Janeiro","tags":["passagem aérea","inflação","IPC-S"]}