{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 08h45","author":"Kelly Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1037771","title":"Mercado projeta queda da economia em 3,2% e inflação em 7,31% este ano","paragraphs":["Banco Central consultou mercado financeiro sobre inflação e comportamento da economialArquivo\/Agência Brasil","Instituições financeiras consultadas pelo Banco Central (BC) ajustaram, pela terceira semana consecutiva, a estimativa de encolhimento da economia. Desta vez, a projeção de queda do Produto Interno Bruto (PIB), soma de todos os bens e serviços produzidos no país, passou de 3,23% para 3,20%.","Para 2017, a projeção de crescimento segue em 1,1% há quatro semanas seguidas. As projeções fazem parte de pesquisa feita todas as semanas pelo BC sobre os principais indicadores da economia. O levantamento é divulgado às segundas-feiras.","A projeção das instituições financeiras para a inflação, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), subiu de 7,20% para 7,31% este ano, e permanece em 5,14%, em 2017.","As estimativas estão distantes do centro da meta de inflação de 4,5%. Para 2016, a projeção ultrapassa também o limite superior da meta que é 6,5%. O teto da meta em 2017 é 6%.","É função do BC fazer com que a inflação fique dentro da meta. Um dos instrumentos usados para influenciar a atividade econômica e, consequentemente, a inflação, é a taxa básica de juros, a Selic.","Reflexos nos preços","Quando o Comitê de Política Monetária (Copom) do Banco Central aumenta a Selic, a meta é conter a demanda aquecida, e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação.","O BC tem que encontrar equilíbrio ao tomar decisões sobre a taxa básica de juros, de modo a fazer com que a inflação fique dentro da meta estabelecida pelo Conselho Monetário Nacional. Atualmente, a Selic está em 14,25% ao ano.","A expectativa das instituições financeiras para a taxa subiu de 13,50% para 13,75% ao ano, ao final de 2016, e segue em 11% ao ano no fim de 2017.","A projeção para a cotação do dólar segue em R$ 3,30, ao final de 2016, e em R$ 3,50, no fim de 2017."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/mercado-projeta-queda-da-economia-em-32-e-inflacao-em-731-este-ano","local":"Brasília","tags":["boletim Focus","banco central","inflação","mercado financeiro"]}