{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 19h48","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1046710","title":"Idosos são mais afetados pela atual onda de desemprego, aponta Ipea","paragraphs":["A Carta de Conjuntura 32, divulgada hoje (20) pelo Instituto de Pesquisa Econômica Aplicada (Ipea), revela aceleração do desemprego no país. Comparando o segundo trimestre deste ano com o último trimestre de 2014, que foi o último período antes da piora registrada no mercado de trabalho, verifica-se que as perdas acumuladas na taxa de desemprego, em termos de pontos percentuais, são piores entre os jovens do que na faixa etária acima de 59 anos.","No entanto, segundo o coordenador da publicação do Ipea, José Ronaldo Souza Jr., a maior variação da taxa de desemprego foi entre os maiores de 59 anos, equivalente a 132% no período compreendido entre o último trimestre de 2014 e o segundo trimestre de 2016, enquanto entre os jovens, a perda alcançou 75,3%.","O mesmo ocorre na comparação entre o primeiro e o segundo trimestre deste ano: “A maior piora é no grupo dos idosos, tanto em termos de taxa de variação, como em termos de pontos percentuais”. Entre os mais jovens, com destaque para a faixa entre 14 e 24 anos, a taxa de variação do primeiro para o segundo trimestre de 2016 foi 1,39%, enquanto a dos mais velhos atingiu 44,4%.","Em termos de pontos percentuais, a taxa de variação do desemprego mostrou alta de 0,37 ponto, no caso dos jovens, e 1,46 ponto para os mais velhos. José Ronaldo Souza Jr. lembrou que a variação incide sobre uma taxa muito mais alta dos jovens em relação aos maiores de 59 anos. Com isso, pode-se ver que a variação, em termos de pontos percentuais, foi de 11,49 pontos, no caso dos mais novos, passando de 15,25% para 26,73%, e foi de apenas 2,7 pontos, no caso dos mais velhos, evoluindo de 2,05% para 4,75% no acumulado do quarto trimestre de 2014 para o segundo trimestre de 2016.","A taxa de desemprego “mais do que dobrou, no caso dos mais velhos, e dos mais jovens não, mas a taxa dos mais jovens já era muito mais alta”, avaliou Souza Jr.","População ocupada","A Carta do Ipea informa que o aumento do desemprego foi provocado, principalmente, pela redução da população ocupada. “E, especialmente, porque reduziu o número de contratações. Não foi nem por um aumento no número de demissões. Caiu o número de pessoas contratadas com emprego formal e informal também”. A queda não foi ainda maior porque muitos dos demitidos decidiram abrir o próprio negócio, tornando-se autônomos e trabalhando por conta própria. Embora não sejam considerados informais, Souza Jr. admitiu que é uma forma mais precária de trabalho.","Na comparação entre o primeiro e o segundo trimestres deste ano, o rendimento real médio caiu 1,5%. A queda aumenta para mais de 4% quando se compara o segundo trimestre de 2016 com o mesmo período do ano anterior: “Já se esperava uma desaceleração nessa queda. A gente está com uma perda acumulada significativa, mas há uma mostra que está desacelerando essa perda, com o arrefecimento da crise”,","De acordo com a publicação do Ipea, os rendimentos reais para quem recebe menos que o salário-mínimo caíram em torno de 9% nos últimos 12 meses. Apesar disso, a distribuição de renda entre as pessoas ocupadas não piorou. Segundo o pesquisador, o índice de Gini (instrumento usado para medir o grau de concentração de renda em determinado grupo) calculado entre as pessoas que estão trabalhando não piorou, porque esse movimento do pessoal que ganha menos foi compensado por outras faixas de rendimento. Citou, como exemplo, quem recebe um salário-mínimo, “porque teve aumento real”. Para as pessoas que estão na faixa superior de distribuição de renda, o rendimento real subiu 2,4% no último ano.","Saldo","Com base no saldo líquido do Cadastro Geral de Empregados e Desempregados do Ministério do Trabalho (Caged), o Ipea conseguiu apurar que ele começa a se desacelerar, mas o acumulado em termos de perda de emprego é bastante elevado. O saldo negativo de vagas registrou o 16º mês consecutivo de queda. Desde o início da crise, em 2014, já acumula perda de 2,85 milhões de vagas perdidas com carteira de trabalho.","Os segmentos que mais demitiram foram a indústria de transformação e a indústria da construção civil. Já nas atividades do comércio e serviços, as demissões são mais recentes. Olhando o acumulado dos últimos 12 meses, a perda para a indústria da transformação alcançou 526.517 empregos. Na construção civil, esse número é de 405.932 postos perdidos. Na área de serviços, os empregos perdidos somam 453.786. “Dá para ver que a piora é generalizada. Antes, era mais focada na indústria de transformação e se espalhou para outros segmentos”.","O economista Souza Jr. a valiaque o retorno de contratações deve demorar um pouco a acontecer no Brasil porque, em geral, isso ocorre depois da recuperação da produção, que costuma suceder mais  rapidamente que o emprego. “O emprego demorou mais para aparecer na crise e vai demorar mais para se recuperar também”. A perspectiva, sustentou o economista, é de arrefecimento da crise, por enquanto, porque, a princípio, as contratações tendem a esperar a recuperação da economia ficar mais clara. “Elas só acontecem quando a situação da economia ficar mais definitiva, quando se reduzem as incertezas”, explicou."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/carta-de-conjuntura-do-ipea-mostra-aceleracao-do-desemprego","local":"Rio de Janeiro","tags":["desemprego","Ipea","conjunta","aceleração","população","jovens","rendimento","expectativas","crise","contratações"]}