{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 12h46","author":"Da Agência Brasil","links":[],"id":"node-1040391","title":"Expectativa do consumidor cresce em agosto, mas fica abaixo da média histórica","paragraphs":["Segundo a CNI, onsumidores confiantes tendem a comprar mais, o que aquece a atividade econômicaMarcelo Camargo\/Arquivo\/Agência Brasil","A Confederação Nacional da Indústria (CNI) informou hoje (26) que o Índice Nacional de Expectativa do Consumidor (Inec) aumentou 0,8% em agosto na comparação com julho e alcançou 102 pontos, puxado pela melhora das expectativas em relação à inflação, ao emprego e à renda pessoal. Mesmo com o resultado, a CNI destaca que o indicador continua 6,3% abaixo da média histórica, de 109 pontos.","Pelos dados de agosto, os índices mostram que os consumidores acreditam que a situação financeira melhorou nos últimos três meses. Em agosto, o indicador de expectativa de inflação aumentou 2,7%, o de desemprego subiu 1,4% e o de renda pessoal cresceu 2,5% na comparação com julho. Quanto maior o indicador, maior é o número de pessoas que esperam a queda da inflação e do desemprego e o aumento da renda pessoal. O indicador de situação financeira aumentou 1,1% em relação a julho.","Mesmo assim, avalia a CNI, os brasileiros ainda estão cautelosos com as compras de bens de maior valor, como automóveis e imóveis. O indicador de expectativa de compras de maior valor caiu 1,3% em relação a julho e foi o único componente do Inec que registrou queda na comparação mensal, informou a confederação.","Segundo a CNI, o Inec é importante porque antecipa tendências de consumo. A confederação destaca que consumidores confiantes, com perspectivas positivas em relação ao emprego e à situação financeira, tendem a comprar mais, o que aquece a atividade econômica."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/expectativa-do-consumidor-cresce-em-agosto-mas-fica-abaixo-da-media","local":"Brasília","tags":["Inec","CNI","Confederação Nacional da Indústria","indústria"]}