{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 23h47","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1042441","title":"BNDES reduz índice mínimo de nacionalização devido a fatores cambiais","paragraphs":["O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) anunciou nesta terça-feira (6) a redução de 60% para 50% do índice mínimo de nacionalização em valor exigido para o credenciamento de máquinas e equipamentos, sistemas industriais e componentes nas operações de crédito do Banco, chamado Credenciamento de Fornecedores Informatizado (CFI). O índice é avaliado em valor e peso. Nesse último, o índice mínimo de nacionalização se mantém inalterado em 60%.","A medida anunciada hoje é temporária. Vai vigorar até 30 de junho de 2017. Ela atende a demandas feitas ao banco por algumas entidades representativas da indústria, como a Associação Brasileira da Indústria de Máquinas e Equipamentos (Abimac), informou o chefe do Departamento de Relações Institucionais da Área de Operações Indiretas do BNDES, Carlos Alberto Viana.","Ele disse que pesaram na decisão as variações na taxa de câmbio que poderiam afetar as planilhas de custo para atingimento dos índices de nacionalização, apresentadas ao BNDES pelas indústrias que possuem itens importados nas suas plantas e na construção de seus produtos. ","“ Acreditamos que essa medida é simples; em termos de processo, é de fácil implementação; ela é simples de compreensão por parte dos atores envolvidos (indústrias e agentes financeiros); e, obviamente, vem em um contexto de preservação de empregos, possibilidade de revisão de fornecedores por parte da indústria na solução de componentes, peças e outros produtos”, completou Viana.","O chefe do Departamento de Credenciamento de Máquinas e Equipamentos do banco, Sandro Lima, disse que a medida atinge empresas de todos os portes que já estão credenciadas ou que possam vir a solicitar credenciamento no BNDES: “Ela vai atingir sempre aquelas indústrias em que o componente importado nos produtos tem um peso relevante ou que fique ali na borda do necessário para se credenciar junto ao nosso cadastro, que serve de base para o financiamento”.","Segundo Carlos Alberto Viana, a medida é transversal em todos os setores industriais e constitui uma solução para pequenas, médias e grandes indústrias que possuem importações na estruturação dos seus produtos.","Com a medida tomada pelo BNDES, o foco é trazido para a questão do dólar, que impactou o preço dos componentes. “É uma maneira de a gente ratificar que a estrutura produtiva foi mantida”, disse Lima. Viana esclareceu que não se trata de uma medida de revisão de políticas do BNDES: “Ela é direcionada a uma questão objetiva, de um contexto da variação do câmbio e do impacto disso nas planilhas de custo dos fabricantes”.","A expectativa do banco, ao estender a medida até junho do próximo ano, é que os “fabricantes tenham condições de avaliar de que maneira os produtos vão ser elaborados, qual a origem do seu fornecimento, inclusive dar tempo de se desenvolver fornecedores locais”, comentou Sandro Lima. Carlos Alberto Viana destacou que o banco precisava dar um horizonte de médio prazo para que, durante esse tempo, os fabricantes pudessem descobrir outras alternativas para se ajustarem à questão da medida temporária, cujo objetivo principal é evitar que as indústrias fiquem desenquadradas das regras de financiamento por questões de efeitos cambiais."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/reenviandobndes-reduz-indice-minimo-de-nacionalizacao-devido-fatores","local":"Rio de Janeiro","tags":["BNDES","índice","nacionalização","planilhas","custo","indústrias","ítens importados","componentes"]}