{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 15h27","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-01\/petrobras-reduz-em-25-previsao-de-investimentos-ate-2019"],"id":"node-1046662","title":"Petrobras deixará setores de biocombustíveis, petroquímica e fertilizantes","paragraphs":["","","O novo plano foi aprovado pelo Conselho de Administração da companhia e prevê investimentos 25% menor que estimado em janeiro deste anoPetrobras\/Arquivo","O novo Plano de Negócios e Gestão 2017-2021 da Petrobras, anunciado hoje (20), prevê a retirada “integral” da estatal dos setores de produção de biocombustíveis, distribuição de GLP (gás de cozinha), produção de fertilizante e das participações da companhia na petroquímica para, segundo a empresa, “preservar competências tecnológicas em áreas com maior potencial de desenvolvimento”.","O novo plano foi aprovado ontem (19) pelo Conselho de Administração da companhia e prevê investimentos de US$ 74,1 bilhões. O volume é 25% menor que o previsto no plano anterior para o período 2015-2019, que foi revisado em janeiro deste ano e que previa investimentos de US$ 98,4 bilhões.","Do total a ser investido, 82% serão destinados à área de Exploração e Produção e 17% à área de Refino e Gás Natural. Outras áreas da companhia responderão por apenas 1% dos investimentos previstos.","Segundo a empresa, apesar do corte nos investimentos a meta de produção no Brasil de óleo e gás natural foi fixada em 2,8 milhões de barris por dia para 2021, considerando a entrada em operação de 19 sistemas de produção no período de 2010 a 2021.","Na avaliação da Petrobras, a sustentabilidade da curva de produção da empresa vem sendo garantida pela combinação de melhoras crescentes no desempenho operacional e a aplicação de novas tecnologias. “O tempo médio para construir um poço marítimo no pré-sal da Bacia de Santos era, em 2010, de aproximadamente 152 dias. Em 2016, esse tempo baixou para 54 dias, numa velocidade três vezes maior em relação a 2010”, exemplificou a empresa.","O presidente da estatal, Pedro Parentes, explicou que o plano trabalho vai contemplar diferentes cenários. “Nos primeiros dois anos estaremos apertando o passo para alcançar a saúde financeira e assim antecipando a nossa meta de endividamento em dois anos. A partir destes dois anos recuperamos o crescimento da nossa curva de produção, registrando crescimentos mas operando de forma disciplinada e equilibrada”, disse.","Plano estratégico","O novo Plano Estratégico para o período de 2017 a 2021 anunciado pela Petrobras trabalha com dois indicadores principais. A taxa de acidentados registráveis (TAR) – indicador da indústria que mede todos os tipos de acidentes e incidentes ocorridos – e a meta financeira, propriamente dita. No primeiro caso, o plano prevê a redução da TAR, por milhão de homens hora, dos atuais 2,2 em 2015 para 1,4 em dois anos, chegando a 1 em 2021.","Já a meta financeira estabelece que a dívida líquida da empresa seja equivalente a 2,5 vezes sua geração de caixa já em 2018 e não mais em 2020 como constante no plano anterior. De acordo com o balanço anual, em 2015 esse índice estava em 5,3.","Além da redução no indicador de tipos de acidentes, a empresa pretende, nos próximos dois anos, recuperar a solidez financeira da companhia, passando a atuar mais como uma empresa integrada de energia, mas tendo como foco principal os setores de óleo e gás. “No horizonte total dos cincos anos desse planejamento, a nossa proposta é que a empresa tenha sido saneada, tenha padrões de governança e ética inquestionáveis para sustentar uma produção crescente, mas realista, e capaz de investir e se posicionar nos processos de transição por que passa o mercado de energia no mundo”, ressaltou Parente.","Biocombustíveis","Sobre a decisão da empresa de se retirar “integralmente” dos setores de produção de biocombustíveis, distribuição de GLP (gás de cozinha), produção de fertilizante e das participações da companhia na petroquímica, o presidente da estatal afirmou que o objetivo é concentrar as atividades onde ela atua melhor, sem necessariamente ser uma empresa menor.","“Ela não vai ser uma empresa menor, por exemplo, na produção de óleo e gás. Nossa produção, a partir de 2019, cresce e chega no final do período com uma expansão da ordem de 30% a 40% na curva de produção de óleo. E quando você olha a produção de óleo e gás vocês podem ver que a gente ultrapassa os 3 milhões de barris equivalente por dia (petróleo e gás), passando a ser uma empresa de 3,4 milhões de barris equivalente por dia, portante uma empresa bastante relevante no cenário internacional”.","Para Pedro Parente, a saída da empresa do setor de biocombustíveis implicará na venda dos ativos de posse da empresa. Ele, no entanto, explicou a decisão da companhia. “Claramente não somos os melhores operadores deste tipo de produto. O Etanol, por exemplo, é um produto basicamente agrícola e certamente não é a nossa especialidade e a gente tem que ter humildade de reconhecer que tem gente que faz isto melhor do que nós”.","Desinvestimento","Para melhorar a capacidade de investimento da estatal sem a necessidade de fazer novas captações de recursos no mercado e, consequentemente, alavancar ainda mais a empresa, excessivamente endividada, a Petrobras vai ampliar ainda mais o seu Plano de Desinvestimento, mantendo o ritmo intenso de parcerias e desinvestimentos que nos próximos dois anos devem somar US$ 19,5 bilhões. No plano anterior, este desinvestimento era da ordem de US$ 15,1 bilhões.","Esse resultado deve ser atingido por meio de crescentes parcerias estratégicas na área de Exploração e Produção, além de Refino, Transporte, Logística, Distribuição e Comercialização. Na avaliação da empresa é melhor compartilhar riscos e desonerar investimentos.","A Petrobras espera que a partir do programa de parcerias e desinvestimentos possa alavancar investimentos adicionais que podem superar US$ 40 bilhões nos próximos dez anos. “Toda vez que nós fizermos uma parceria ou desinvestimentos será oferecido aos empregados um plano de demissões voluntárias. O número de demissões dependerá de cada transação”, disse Parente.","Preço dos derivados","O presidente da Petrobras deixou claro que a companhia tem autonomia para fixar o preço do combustível por ela comercializado, mas que decisões neste sentido serão tomadas de acordo com a conveniência da própria estatal e a realidade do mercado.","“Essa é uma pergunta que sempre se coloca [a da autonomia do reajuste de preços] e eu acho que a dúvida surge porque o preço tem permanecido inalterado. Mas ele está inalterado por uma razão simples: nas análises que nós fazemos dentro da companhia a gente chega a conclusão que não é preciso, ainda, mexer no preço”, disse.","Parente, no entanto, foi enfático sobre a autonomia da diretoria da estatal em relação a aumento de preços: “Nós temos total autonomia, é decisão da empresa e quando nós acharmos que devemos mexer [nos preços] nós vamos mexer. A impressão de que as coisas continuam como estão porque nós não mexemos nos preços é uma conclusão equivocada que não corresponde à realidade”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/petrobras-deixara-setores-de-biocombustiveis-petroquimica-e-fertilizantes","local":"Rio de Janeiro","tags":["Petrobras","Plano de Negócios e Gestão","desinvestimento","gás natural","petróleo","plano de demissão"]}