{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 19h57","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1036718","title":"Próximas concessões deverão ter regras para evitar cartel na infraestrutura","paragraphs":["O governo pediu a ajuda do Conselho Administrativo de Defesa Econômica (Cade) para que os próximos editais de concessões na área de infraestrutura tenham regras que permitam maior concorrência e evitem a formação de cartel. O assunto foi tratado hoje (10) em uma reunião entre o secretário executivo do Programa de Parcerias de Investimentos da Presidência da República, Moreira Franco, e o presidente interino do Cade, Márcio de Oliveira Junior. Segundo Moreira, o objetivo é garantir regras regulatórias que garantam a transparência das concessões. “Olhando o passado, nas concessões, não tivemos um ambiente em que a concorrência fosse algo que se perseguisse. E é fundamental para a transparência, é importantíssimo para garantir a qualidade do processo, os serviços de bons resultados, que nós tenhamos esse procedimento com a concorrência sendo um elemento indispensável”, disse o secretário.","O Cade deverá sugerir ao governo regras que possam ser incorporadas nos leilões de concessões para que haja maior número de participantes, estimulando maior competição. O presidente do Conselho citou como exemplo a possibilidade de tradução dos editais para outras línguas, para que empresas estrangeiras sejam estimuladas a participar das concorrências.","Segundo Oliveira, a presença do Cade nesse processo pode reduzir a probabilidade de realização de cartéis em concessões. “Sabemos quais medidas podem ser tomadas para prevenir a existência de cartéis. Essas regras previnem a existência de cartéis em licitações. Mas elas impedem, zeram a probabilidade de que haja cartéis? Eu diria que não, até porque a criatividade é ilimitada, as empresas podem estabelecer algumas estratégias que, ao fim, configuram um cartel”, disse o presidente interino do Cade.","A primeira reunião do Conselho do PPI está marcada para o dia 25 deste mês. Na ocasião, serão definidos os primeiros projetos de concessão à iniciativa privada, que devem incluir rodovias, ferrovias e terminais portuários, além da concessão dos aeroportos de Porto Alegre, Florianópolis, Salvador e Bahia."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/proximas-concessoes-deverao-ter-regras-para-evitar-cartel-na-infraestrutura","local":"Brasília","tags":["Cade","concessões","Infraestrutura","cartel","PPI","investimentos","parcerias"]}