{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 20h28","author":"Vladimir Platonow - Repórter da Agência Brasil*","links":[],"id":"node-1037946","title":"Funcionários da BR Distribuidora paralisam atividades contra privatização","paragraphs":["Empregados da BR Distribuidora iniciaram hoje (15) uma greve de cinco dias contra a possibilidade de privatização de parte da empresa. Com uma rede de 7,5 mil postos, a paralisação das atividades, ainda que parcial, poderá afetar o abastecimento de combustíveis, segundo o Sindicato dos Trabalhadores no Comércio de Minérios e Derivados de Petróleo no Rio de Janeiro (Sitramico-RJ).","Em nota, no entanto, a empresa garantiu que isso não deverá ocorrer. “A Petrobras Distribuidora informa que adotou as providências necessárias para garantir o suprimento de combustíveis com segurança a sua rede revendedora e demais clientes”.","A presidente do Sitramico-RJ, Ligia Deslandes, explicou os motivos que levaram a categoria a entrar em greve. “É para demonstrar que somos contra a privatização da empresa e o quanto a Petrobras Distribuidora é importante para o país. Nós estamos presentes em todos os estados e vamos aonde nenhuma outra distribuidora vai. Se uma outra empresa entrar no controle da BR, nós vamos ter vários tipos de problemas. Para abastecer Manaus, por exemplo, uma outra empresa colocaria o preço muito alto para aquela região”, disse Ligia.","Segundo ela, outro problema com a venda de parte do capital da BR Distribuidora é referente à questão da segurança nacional, pois a estatal é responsável pelo abastecimento das Forças Armadas em todo o país. “Vamos convir que abastecer as Forças Armadas com uma empresa estrangeira é uma coisa complicada. Nenhum país faria isso. É um absurdo.”","A venda de parte da empresa foi decidida em 22 de julho deste ano, pelo Conselho de Administração da Petrobras, segundo nota publicada à época: “O novo processo buscará parceiros com os quais compartilharemos o controle da distribuidora, numa estrutura societária que envolverá duas classes de ações – ordinárias e preferenciais – de forma que fiquemos majoritários no capital total, mas com uma participação de 49% no capital votante”.","Segundo o Sindicato dos Petroleiros da Bahia (Sindipetro), entidade que apoia a greve, os trabalhadores também pararam as atividades nos estados de Minas Gerais, Amazonas, Sergipe, Pernambuco, São Paulo e Rio Grande do Sul.","Na capital baiana, o Sindipetro alerta para a possibilidade de faltar combustível, nos próximos dias, porque uma das principais distribuidoras da cidade está com trabalhadores parados.","O Sindpetro listou os principais motivos pelos quais a privatização pode ser ineficaz no Brasil. A entidade destaca, entre outros fatores, a função estratégica e social da empresa para o país, o abastecimento de combustíveis e butijões de gás de cozinha, a competitividade de preços, a assistência técnica a indústrias nacionais, a regulação de preços do mercado, entre outros.","*Colaborou Sayonara Moreno, correspondente em Salvador"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/funcionarios-da-br-distribuidora-paralisam-atividades-contra-privatizacao","local":"Rio de Janeiro","tags":["paralisação","BR Distribuidora","Petrobras","privatização"]}