{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 09h06","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1035771","title":"Mercado reduz de 3,24% para 3,23% queda da economia este ano","paragraphs":["Boletim Focus diz que a projeção do mercado financeiro para a inflação passou de 7,21% para 7,20% este ano EBC","Instituições financeiras consultadas pelo Banco Central (BC) ajustaram a estimativa de encolhimento da economia pela segunda vez consecutiva. A projeção de queda do Produto Interno Bruto (PIB), soma de todos os bens e serviços produzidos no país, passou de 3,24% para 3,23%.","Para 2017, a projeção de crescimento segue em 1,1% há três semanas consecutivas. As projeções fazem parte de pesquisa feita todas as semanas pelo BC sobre os principais indicadores da economia. O Boletim Focus é divulgado sempre às segundas-feiras pelo Banco Central.","A projeção das instituições financeiras para a inflação, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), passou de 7,21% para 7,20% este ano, e de 5,20% para 5,14%, em 2017.","As estimativas estão distantes do centro da meta de inflação de 4,5%. Para este ano, a projeção ultrapassa também o limite superior da meta de 6,5%. O teto da meta em 2017 é 6%.","Meta inflacionária","É função do BC fazer com que a inflação fique dentro da meta. Um dos instrumentos usados para influenciar a atividade econômica e, consequentemente, a inflação, é a taxa básica de juros, a Selic.","Quando o Comitê de Política Monetária (Copom) do Banco Central aumenta a Selic, o objetivo é conter a demanda aquecida, e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação.","O BC tem que encontrar equilíbrio ao tomar decisões sobre a taxa básica de juros, de modo a fazer com que a inflação fique dentro da meta estabelecida pelo Conselho Monetário Nacional. Atualmente, a Selic está em 14,25% ao ano.","A expectativa das instituições financeiras para a taxa permanece em 13,50% ao ano, ao final de 2016, e em 11% ao ano, no fim de 2017.","A projeção para a cotação do dólar segue em R$ 3,30 ao final de 2016, e em R$ 3,50 no fim de 2017."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/mercado-reduz-de-324-para-323-queda-da-economia-este-ano","local":"Brasília","tags":["boletim Focus","banco central","projeções sobre a economia"]}