{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 11h19","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1036494","title":"Inflação sobe mais para os que ganham menos, diz IBGE","paragraphs":["A inflação de julho, divulgada hoje (10) pelo Instituto Brasileiro de Geografia e Estatística (IBGE), fechou o mês com alta maior para as famílias de menor renda, de 1 a 5 salários mínimos.","Enquanto o Índice Nacional de Preços ao Consumidor Amplo (IPCA) – a inflação oficial do país e que mede a variação de preços juntos às famílias com renda de até 40 salários – registrou em junho variação de 0,52%, o Índice Nacional de Preços ao Consumidor (INPC), que mede a variação das famílias com renda de até 5 salários, variou 0,64%, resultado 0,12 ponto percentual acima.","O resultado do INPC de julho é 0,17 ponto percentual superior ao de junho: 0,47%. Com o resultado, o acumulado no ano foi para 5,76%, bem menos, no entanto, do que os 7,42% de igual período de 2015.","Considerando os últimos doze meses, o índice está em 9,56%, pouco acima dos 9,49% relativos aos doze meses imediatamente anteriores. Em julho de 2015, o INPC foi de 0,58%.","Alimentos mais caros","Os produtos alimentícios acusaram alta de 1,63% em julho, enquanto em junho a variação foi de 0,83%. O agrupamento dos não alimentícios teve variação de 0,18% em julho, abaixo da taxa de 0,31% de junho.","Dentre os índices regionais, o maior foi o de Goiânia, com 1,03%, sob pressão da alta de 2,69% dos alimentos comprados para consumo em casa, taxa que ficou acima da média nacional (2,04%), além da água e esgoto (8,79%), com reajuste de 9,10% a partir de primeiro de julho.","O menor índice foi o de Curitiba (0,04%), sob influência da queda de 11,58% no item energia elétrica, que refletiu a redução de 13,83% nas tarifas em vigor a partir de 24 de junho.","Com a mesma metodologia, números de regiões metropolitanas e periodicidade, o INPC se diferencia do IPCA no rendimento familiar. Envolve apenas famílias com rendimento de até 5 salários mínimos."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/inflacao-sobe-mais-para-os-que-ganham-menos-diz-ibge","local":"Rio de Janeiro","tags":["INPC","IPCA","IBGE","inflação","pesquisa"]}