{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 13h09","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1046796","title":"Propostas de mudança nas leis trabalhistas devem ser feitas só em 2017","paragraphs":["Prioridade, no momento, é resolver a questão","do déficit fiscal, afirma o ministro do Trabalho, Ronaldo  Nogueira      Arquivo\/Agência  Brasil","O ministro do Trabalho, Ronaldo Nogueira, informou hoje (21) que o governo só deve enviar a proposta de reforma na legislação trabalhista ao Congresso Nacional no segundo semestre do ano que vem. Segundo o ministro, a prioridade no momento “é resolver a questão do maior déficit fiscal da história do país”.","Em sua justificativa, Nogueira argumentou que o governo não quer elaborar o texto de forma apressada, pois, antes de apresentar qualquer sugestão a respeito, pretende debater a matéria com a sociedade, incluindo os trabalhadores e os empresários. “Nem o trabalhador, nem o empregador serão surpreendidos. Todos serão protagonistas.”","O ministro reafirmou que não existe intenção de mexer em direitos adquiridos na Consolidação das Leis do Trabalho (CLT), tais como férias, 13º salário, Fundo de Garantia do Tempo de Serviço (FGTS) e  vales-transporte e refeição, nem com o repouso semanal remunerado. ”Nenhum direito do trabalhador sofre ameaça. Os direitos do trabalhador serão aprimorados.” Nogueira enfatizou que é preciso pensar no Brasil do futuro. Ele ressaltou que, de imediato, há uma preocupação maior, que é a retomada da economia para reduzir o quadro de desempregados, estimado em 12 milhões de pessoas.","Questionado se haverá tempo hábil para encaminhamento da proposta de mudança ainda no governo Temer, o ministro evitou comentar o assunto, dizendo que é preciso tratar uma questão de cada vez. Nogueira deu as declarações logo após abrir o encontro Modernização das Relações do Trabalho, promovido em parceria entre o jornal Estado de S. Paulo e a Confederação Nacional da Indústria (CNI).","Em palestra no evento, Ronaldo Nogueira procurou esclarecer que não passou de um mal-entendido a publicação de informações sobre a possibilidade de a jornada de trabalho ser legalizada em 12 horas por dia. “Jamais defendi o aumento para 12 horas. Isso é um verdadeiro disparate”, afirmou o ministro, enfatizando que a orientação do presidente Michel Temer é para preservar os direitos da classe trabalhadora.","Segundo Nogueira, a proposta que o governo estuda está centrada em três eixos: segurança jurídica; criação de oportunidades de ocupação com renda e consolidação dos direitos.","Também presente ao evento, o presidente do Tribunal Superior do Trabalho (TST), Ives Gandra Martins, também defendeu a necessidade de atualização das leis trabalhistas. Ives Gandra disse que é preciso vencer algumas resistências e preconceitos e que, para isso, “nada melhor do que levantar argumentos e fatos para se chegar a uma convergência”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/propostas-de-mudanca-nas-leis-trabalhistas-devem-ser-feitas-so-em-2017","local":"Brasília","tags":["CLT","reforma trabalhista","proposta do governo","Congresso Nacional"]}