{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 18h03","author":"Wellton Máximo - Repórter da Agência Brasil","links":[],"id":"node-1046709","title":"Passagens podem aumentar se tributo sobre aluguel de aviões subir, dizem aéreas","paragraphs":["O preço das passagens aéreas pode aumentar se os tributos sobre o leasing (aluguel) de aviões feitos na Irlanda subir, disse hoje (20) o presidente da Associação Brasileira das Empresas Aéreas (Abear), Eduardo Sanovicz. Acompanhado dos presidentes das principais companhias aéreas do país, ele reuniu-se com o secretário da Receita Federal, Jorge Rachid, para pedir a manutenção da alíquota zero nessas transações.","Na semana passada, o Fisco incluiu a Irlanda na lista de paraísos fiscais. Com a medida, os contratos de leasing de aviões fechados naquele país, que atualmente não são taxados, passarão a pagar 25% de tributos a partir de outubro.","Segundo companhias, metade dos aviões em operação no país foi alugada na IrlandaArquivo\/Tania Rego\/Agência Brasil","Segundo o presidente da Abear, a tributação terá impacto de cerca de R$ 1 bilhão por ano para as companhias aéreas nacionais. Das cerca de 500 aeronaves que operam no país, disse Sanovicz, cerca de metade foram alugadas na Irlanda, ao custo mensal de US$ 150 mil (R$ 400 mil) por avião. O executivo advertiu que parte desse impacto deverá ser repassado ao consumidor, no preço das passagens, mas não detalhou o tamanho do aumento.","“Nós propomos que esses contratos de leasing sigam com alíquota zero”, disse Sanovicz a jornalistas. “Você paga R$ 1 bilhão em tributos. Sem dúvida, isso acaba no preço da passagem. Isso afeta o consumidor. É danoso para o consumidor brasileiro. Afirmo isso com todas as letras.”","De acordo com Sanovicz, a manutenção da alíquota zero para os contratos de leasing poderia der determinada por instrução normativa da Receita Federal, que abriria exceção para esse tipo de operação realizada com a Irlanda. Segundo ele, Rachid prometeu responder à reivindicação das empresas aéreas ainda este mês, antes de a nova alíquota de 25% entrar em vigor. Ao incluir a Irlanda na lista de paraísos fiscais, na semana passada, a Receita Federal informou que a medida levou em conta critérios técnicos e objetivos. A legislação brasileira considera paraíso fiscal o país ou território que não tributa a renda ou cobre alíquota máxima inferior a 20% ou país que não permite o acesso a informações sobre a propriedade de empresas ou sobre beneficiários de rendimentos no exterior."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/passagens-podem-aumentar-se-tributo-sobre-aluguel-de-avioes-subir-dizem","local":"Brasília","tags":["companhias aéreas","paraíso fiscal","tributos","leasing","aviões","Receita Federal"]}