{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 08h57","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1042118","title":"Instituições financeiras esperam queda maior da economia este ano","paragraphs":["Instituições financeiras consultadas pelo Banco Central (BC) esperam um encolhimento um pouco maior da economia, este ano. A estimativa para a queda do Produto Interno Bruto (PIB), a soma de todos os bens e serviços produzidos no país, passou de 3,16% para 3,20%. Para 2017, a previsão de crescimento subiu de 1,23% para 1,30%. As projeções fazem parte de pesquisa feita todas as semanas pelo BC sobre os principais indicadores da economia.","A projeção das instituições financeiras para a inflação, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), foi mantida em 7,34%. Para 2017, a estimativa caiu de 5,14% para 5,12%.","As estimativas estão distantes do centro da meta de inflação de 4,5%. Para este ano, a projeção ultrapassa também o limite superior da meta que é 6,5%. O teto da meta em 2017 é 6%.","É função do BC fazer com que a inflação fique dentro da meta. Um dos instrumentos usados para influenciar a atividade econômica e, consequentemente, a inflação, é a taxa básica de juros, a Selic.","Quando o Comitê de Política Monetária (Copom) do Banco Central aumenta a Selic, o objetivo é conter a demanda aquecida, e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação.","O BC tem que encontrar equilíbrio ao tomar decisões sobre a taxa básica de juros, de modo a fazer com que a inflação fique dentro da meta estabelecida pelo Conselho Monetário Nacional. Atualmente, a Selic está em 14,25% ao ano.","A expectativa das instituições financeiras para a taxa, ao final de 2016, foi mantida em 13,75% ao ano. Para o fim de 2017, a expectativa para a taxa básica foi alterada de 11,25% para 11% ao ano.","A projeção para a cotação do dólar passou de R$ 3,29 para R$ 3,26, ao final de 2016, e segue em R$ 3,45 para o fim de 2017."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/instituicoes-financeiras-esperam-por-queda-maior-da-economia-este-ano","local":"Brasília","tags":["banco central","instituições financeiras","queda","economia"]}