{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 14h56","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1046519","title":"Carga tributária aumentou em 2015, apesar de queda na arrecadação","paragraphs":["","O agravamento da crise econômica fez a carga tributária aumentar em 2015, apesar da queda na arrecadação. A parcela da produção que retornou ao governo em forma de tributos aumentou de 32,42% em 2014 para 32,66% do Produto Interno Bruto (PIB, soma das riquezas produzidas no país) no ano passado, conforme divulgou há pouco a Receita Federal.","A carga tributária é a razão entre a arrecadação tributária bruta e o PIB. De acordo com o órgão, o principal fator para o pequeno aumento da carga tributária foi a queda de 3,8% do PIB no ano passado. Em 2015, a arrecadação tributária nos três níveis de governo caiu 3,15% se descontado o deflator usado para corrigir o PIB. Como a contração da economia foi maior que a da arrecadação, a carga tributária subiu no ano passado.","Da variação de 0,24 ponto percentual na carga tributária no ano passado, metade concentrou-se nos tributos do governo federal, que saltaram 0,12 ponto percentual em 2015. A arrecadação dos estados subiu 0,05 ponto e os tributos dos governos municipais aumentaram 0,07 ponto.","A reversão parcial de desonerações (reduções de tributos) ocorrida no ano passado também ajudou a impedir a queda da carga tributária.","A recomposição das alíquotas da Contribuição de Intervenção no Domínio Econômico (Cide), a reversão das desonerações de Imposto sobre Produtos Industrializados (IPI) sobre automóveis e linha branca, o aumento do Imposto sobre Operações Financeiras (IOF) no crédito à pessoa física e a recomposição da base de cálculo do PIS\/Cofins dos produtos importados renderam R$ 16,7 bilhões ao governo no ano passado.","Apesar dessas recomposições, o volume total de desonerações cresceu de R$ 104,4 bilhões em 2014 para R$ 108,6 bilhões em 2015 por causa de dois fatores principais.","O atraso nas votações da lei que reduziu pela metade a desoneração da folha de pagamentos fez a renúncia fiscal com essa desoneração aumentar R$ 2 bilhões no ano passado – de R$ 22,1 bilhões para R$ 24,1 bilhões. A ampliação dos setores incluídos no Simples Nacional fez o governo arrecadar R$ 3,8 bilhões a menos em 2015."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/carga-tributaria-aumentou-em-2015-apesar-de-queda-na-arrecadacao","local":"Brasília","tags":["governo","arrecadação","carga tributária","aumento"]}