{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 14h26","author":"Daniel Lima – Repórter da Agência Brasil","links":[],"id":"node-1039955","title":"Questão fiscal é essência da incerteza no Brasil, diz ministro da Fazenda","paragraphs":["","Brasília - Os ministros da Fazenda, Henrique Meirelles, e o interino do Planejamento, Dyogo Oliveira, participam de audiência pública da Comissão Especial sobre Novo Regime Fiscal (PEC 241\/16), na Câmara dos DeputadosMarcelo Camargo\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, enfatizou hoje (24) que a “essência da incerteza no Brasil é a questão fiscal”. Segundo ele, é importante adotar, agora, medidas para iniciar a estabilização da trajetória da dívida e permitir que a sociedade volte a ter confiança.","Durante audiência pública na Câmara dos Deputados, Meirelles destacou que a economia já dá sinais de retomada e mostra uma tendência [de melhora]. Ele também aproveitou a audiência, que discute a aprovação da Proposta de Emenda Constitucional que estabelece um teto para o crescimento das despesas públicas, para fazer defender a PEC.","“O país acredita que as medidas para a solução fiscal estão sendo previstas na PEC. Acreditamos que a PEC seja aprovada. E possamos seguir”, disse Meirelles. O ministro citou as famílias para mostrar que quando se gasta mais do que se ganha, não adianta ficar reclamando do custo [do financiamento], mas o mais importante é controlar as despesas para ajustar as contas.","A audiência é na Comissão Especial sobre Novo Regime Fiscal na Câmara dos Deputados e, durante o seu pronunciamento, Meirelles apresentou dados que mostram que o Brasil está em uma crise econômica sem precedentes. Segundo ele, para solucionar o problema e voltar a crescer é preciso colocar em prática políticas sociais e econômicas que permitam recuperar emprego e renda.","\"Sem crescimento econômico, a pobreza e a desigualdade vão aumentar e as pessoas não vão melhorar de vida de forma definitiva e não vão passar para um patamar de bem-estar mais alto. O Brasil não será um país desenvolvido e justo\", disse Meirelles.","Dívida","Ele destacou aos parlamentares, entre outras coisas, que para sair da crise é necessário criar condições para a retomada do investimento, como a governança de estatais, fundos de pensão e bancos públicos, fortalecimento das agências reguladoras, concessões na área de infraestrutura, recuperação da confiança na estabilidade da dívida pública e redução sustentada da taxa de juros de equilíbrio da economia.","Para o ministro, faz parte da estratégia para ajustar as contas recobrar o equilíbrio fiscal com visão de longo prazo, criar regras que contenham a pressão por expansão do gasto além da capacidade de pagamento do governo.","O ministro lembrou que a Dívida Líquida do Setor Público vem crescendo fortemente e passou de 33,1% do Produto Interno Bruto (PIB) – soma de todas as riquezas do país –, em 2014, para 42% em junho de 2016. Para ele, o crescimento decorre não apenas do crescimento da dívida bruta, mas também do alto custo da dívida líquida, que passou de 19% ao ano. Em 2014, para 24% ao ano, em 2016.","Na apresentação que fez, Henrique Meirelles mostrou que a dívida líquida é calculada deduzindo-se da dívida bruta os créditos do governo, principalmente as reservas internacionais e os créditos junto ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES). Como esses créditos têm remuneração menor que as taxas de mercado, o governo acaba pagando pelos seus débitos um custo maior do que recebe pelos seus créditos. O resultado é uma taxa final para a dívida líquida muito elevada.","A experiência internacional, segundo apresentou, mostra que um ajuste das contas públicas bem sucedido e com impacto positivo sobre o crescimento de longo prazo é aquele que dá ênfase à contenção de despesas, tem longa duração e com enfoque de longo prazo, em vez de medidas pontuais de ajuste, passíveis de reversão.","O ministro voltou a defender que, para a educação e a saúde, a PEC só altera a fórmula de cálculo do limite mínimo de gastos e não obriga qualquer redução de gastos."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/questao-fiscal-e-essencia-da-incerteza-no-brasil-diz-ministro-da-fazenda","local":"Brasília","tags":["ministro da Fazenda","Henrique Meirelles","Câmara dos Deputados","novo regime fiscal"]}