{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 12h57","author":"Pedro Peduzzi e Sabrina Craide – Repórteres da Agência Brasil","links":[],"id":"node-1044684","title":"Temer fala em “abertura extraordinária” da infraestrutura à iniciativa privada","paragraphs":["","Brasília - O presidente Michel Temer preside reunião do Conselho do Programa de Parcerias e Investimentos, no Palácio do Planalto. Participam do encontro ministro-chefe da Casa Civil, Eliseu Padilha, e empresários Antonio Cruz\/ Agência Brasil","O presidente Michel Temer disse hoje (13) que, por meio das concessões que estão sendo objeto de estudo do Programa de Parcerias e Investimentos (PPI), o governo brasileiro fará “uma abertura extraordinária” da infraestrutura brasileira à iniciativa privada.","A declaração foi feita durante a primeira reunião do PPI, iniciada há pouco no Palácio do Planalto. “Esta é uma primeira reunião em que se farão avaliações para verificar quais os atos normativos que logo serão produzidos. Aos poucos, na medida em que haja consenso vamos produzindo esses atos”, disse Temer durante a abertura da reunião.","Segundo ele, sob o comando do secretário Executivo do PPI, Moreira Franco, foram feitos estudos condizentes para promover uma \"abertura extraordinária à iniciativa privada”. “Vamos cada vez mais ressaltar que o poder público não pode fazer tudo. Tem de ter a presença da iniciativa privada como agente indutor do desenvolvimento e produtor de empregos no país”, completou.","Temer lembrou que nas décadas de 1960 e 1970 a administração era exclusivamente centralizada até que o Estado viu a necessidade de descentralização, criando as autarquias. Em seguida, lembrou Temer, vieram as empresas públicos e sociedades de economia mista, para trazer regras da iniciativa privada para a atividade pública. \"Quer dizer, todo o capítulo da intervenção do Estado e do domínio econômico pouco a pouco foi revelando a necessidade de participação cada vez maior da atividade privada”, argumentou o presidente.","“Até que, num dado momento, chegou-se à conclusão que nós deveríamos transferir em definitivo: ou desestatizando – o que é uma hipótese – ou fazendo com que os serviços públicos fossem concedidos ou autorizados. Por essa razão a Constituição de 88 abriu expressamente a oportunidade para as concessões. Ora, é preciso dar execução a esse dispositivo constitucional”, acrescentou.","Os integrantes do Conselho do Programa de Parcerias de Investimentos estão reunidos neste momento no Palácio do Planalto, para definir as prioridades de concessões na área de infraestrutura, mudanças regulatórias e venda de ativos.","São 25 projetos nas áreas de transportes, energia e saneamento. De acordo com Moreira Franco, o PPI está sendo desenvolvido com o esforço de ministérios e agências em uma força tarefa que tem \"o objetivo de destravar o processo de concessão e de melhoria da infraestrutura brasileira\"."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/temer-fala-em-abertura-extraordinaria-da-infraestrutura-iniciativa-privada","local":"Brasília","tags":["PPI","Programa de Parcerias e Investimentos"]}