{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 14h52","author":"Flavia Villela - Repórter da Agência Brasil","links":[],"id":"node-1047152","title":"Secretário defende aumento de idade para aposentadoria","paragraphs":["Em nenhum outro lugar do mundo as pessoas se aposentam tão jovens como no Brasil, afirmou hoje (23) o secretário de Acompanhamento Econômico do Ministério da Fazenda, Mansueto de Almeida, em evento na Pontifícia Universidade Católica do Rio de Janeiro, na zona sul da cidade. Ele defendeu uma reforma uniformizada que aumente a idade para a aposentadoria e que acabe com os regimes especiais para todas as categorias, incluindo militares e parlamentares.","“Em nenhum outro lugar do mundo as pessoas se aposentam muito jovens como no Brasil, onde algumas pessoas, muito novas, se aposentam com regimes especiais. Temos de mostrar que isso não é sustentável ao longo do tempo”, declarou. “Não podemos ter medo de debate. Vamos colocar uma proposta no papel e discutir com a sociedade. Em todos os países, a Previdência é o mais uniforme possível. Como temos vários regimes especiais, precisamos de mecanismos de transição bem elaborados”, argumentou.","Texto ainda depende do Congresso Nacional","O texto da reforma da Previdência - proposta pelo governo Temer - ainda precisa da aprovação do Congresso Nacional. “Se explicarmos como funciona a Previdência no Brasil e em outros locais do mundo, você consegue aprovar a reforma. Nos próximos 30 anos, a projeção de pessoas idosas vai triplicar em relação à população, muito parecido ao Japão. Precisamos garantir que todas essas pessoas que vão se aposentar nos próximos 20, 30 anos tenham garantias no futuro”.","Mansueto também comentou a Proposta de Emenda à Constituição (PEC) 241, que estabelece novo regime fiscal e limita a variação dos orçamentos da saúde em educação a, no máximo, à inflação. Para ele, separar a discussão do teto de gastos dos estados e da União é uma decisão acertada.","“O relator achou melhor a estratégia de não discutir conjuntamente estados e governo federal, mas ainda não sei se o governo bateu o martelo”, disse ele. “Às vezes, quando essas propostas são separadas, fica até melhor para a sociedade entender quais são os problemas do governo central e quais são os problemas dos estados. Como o gasto com pessoal ativo e inativo é um problema muito maior nos estados do que no governo central”, afirmou.","O representante do Ministério da Fazenda também se mostrou otimista em relação ao crescimento do Produto Interno Bruto do país, que, segundo ele, pode superar as estimativas do governo de 1,6% para 2017. \"Não ficaria surpreendido se o crescimento for maior, mas vai depender de uma série de coisas, como recuperação do investimento, exportação, como o mercado de trabalho vai reagir\", disse ele."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/secretario-defende-aumento-de-idade-para-aposentadoria","local":"Rio de Janeiro","tags":["aposentadoria","Congresso Nacional","PEC"]}