{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 11h47","author":"Da Agência Brasil","links":["http:\/\/Receita publica nova versão de Perguntas e Respostas sobre da Declaração de Regularização Cambial","http:\/\/goo.gl\/Vs5wvw"],"id":"node-1040371","title":"Publicada nova versão de perguntas sobre Declaração de Regularização Cambial","paragraphs":["Governo espera reforçar o caixa do Tesouro com a Lei de RepatriaçãoMarcello Casal Jr\/Agência Brasil","A Receita Federal publicou hoje (26) uma nova versão do Perguntas e Respostas da Declaração de Regularização Cambial e Tributária (Dercat), incluindo esclarecimentos sobre a aplicação da Lei de Repatriação. A versão atualizada traz esclarecimentos sobre a apresentação da declaração no caso de falecimento do titular de bens a serem regularizados, detalhando o procedimento a ser observado pelo inventariante.","O ato declaratório saiu hoje no Diário Oficial da União e complementa informações sobre a necessidade do envio de informações via Swift relativas a ativos financeiros mantidos no exterior. O Swift é um sistema que permite transações interbancárias entre diversos países.","A chamada Lei de Repatriação foi aprovada em 2015 e sancionada em janeiro deste ano pela presidenta afastada Dilma Rousseff. O governo espera reforçar o caixa do Tesouro com os recursos. O prazo para adesão ao Regime Especial de Regularização Cambial e Tributária começou em abril e termina no dia 31 de outubro.","Regularização de recursos","A lei permite a regularização de recursos, bens ou direitos remetidos ou mantidos no exterior ou repatriados por residentes ou domiciliados no país, que não tenham sido declarados ou que tenham sido declarados incorretamente.                                            ","\"Esta mensagem é enviada exclusivamente a seu(s) destinatário(s) e pode conter informações confidenciais, protegidas por sigilo profissional. Sua utilização desautorizada é ilegal e sujeita o infrator às penas da lei. Se você a recebeu indevidamente, queira, por gentileza, reenviá-la ao emitente, esclarecendo o equívoco\"."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/receita-publica-nova-versao-de-perguntas-e-respostas-sobre-da-declaracao-de","local":"Brasília","tags":["Declaração de Regularização Cambial e Tributária","Receita Federal"]}