{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 11h08","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1036491","title":"IBGE: leite e feijão respondem por quase metade da inflação de julho","paragraphs":["","Em junho, os preços dos alimentos subiram 1,32% exercendo impacto de 0,34 ponto percentual para a alta de 0,52% do IPCA                      EBC"," ","Mais uma vez, os preços dos alimentos foram determinantes para a alta da inflação medida pelo Índice de Preços ao Consumidor Amplo (IPCA). A pesquisa foi divulgada hoje (10) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Sozinho, o grupo já acumula alta de 8,79% de janeiro a julho.","Em junho, os preços dos alimentos subiram 1,32%, exercendo impacto de 0,34 ponto percentual para a alta de 0,52% do IPCA, contribuindo com mais da metade da inflação oficial do país em julho. Com 65% de participação no IPCA, o grupo Alimentação e Bebidas registrou a mais elevada variação para os meses de julho desde 2000, quando a alta atingiu 1,78%.","Na região metropolitana de Vitória (ES), no entanto, os preços chegaram a subir 2,06%, vindo, depois, Goiânia, com 1,85% e Belo Horizonte, com 1,61%.","Ao contrário de junho, quando a alta do feijão foi determinante para a variação de 0,35% do IPCA frente a maio, agora em julho o principal vilão foi o leite, com contribuição individual de 0,19 ponto percentual. Os preços do leite aumentaram 17,58% de um mês para o outro. Segundo o IBGE, em quatro das treze regiões pesquisadas, o litro do leite acusou alta superior a 20%: Belo Horizonte (23,02%), Rio de Janeiro (22,47%), Brasília (21,76%) e Vitória (21,76%).","Feijão","Vilão da inflação de junho, o feijão-carioca também continuou pressionando o IPCA em julho, fixando-se na segunda colocação entre os alimentos ao subir 32,42%. A alta exerceu um impacto de 0,13 ponto percentual na inflação do mês. Em Curitiba e São Paulo, o preço do quilo subiu 45,20% e 43,98%, respectivamente. O feijão-preto também subiu, passando a custar, em média, 41,59% a mais, enquanto o mulatinho ficou 18,89% mais caro e o fradinho, 14,72%.","Além dos expressivos aumentos dos diversos tipos de feijão, mais uma vez o arroz também se destacou, com preços elevados em 4,68% na média, atingindo 8,27% em Goiânia, 7,49% em Fortaleza e 6,84% em Belém. Com isto, o feijão com arroz, prato típico da mesa do brasileiro, passou a custar bem mais.","Assim como os alimentos, que passaram de 0,71% em junho para 1,32% em julho, outros três grupos mostraram aceleração na taxa de crescimento de um mês para o outro: Despesas Pessoais (de 0,35% para 0,7%), Artigos de Residência (de 0,26% para 0,53%) e Transportes (de -0,53% para 0,4%).","Preços em queda","Todos os demais grupos de produtos e serviços pesquisados fecharam julho com queda de preços em relação a junho: o grupo Saúde e Cuidados Pessoais caiu de 0,83% para 0,61%; Educação (de 0,11% para 0,04%) e Comunicação (de 0,04% para 0,02%). Já Habitação (de 0,63% para -0,29%) e Vestuário (de 0,32% para -0,38%) fecharam junho com desaceleração em relação a junho.","IPCA por regiões","Goiânia foi a cidade que registrou a maior alta do IPCA, em junho, entre as 13 regiões pesquisadas pelo IBGE. Em julho, a cidade registrou variação de 0,51 ponto percentual, praticamente o dobro da inflação para a totalidade do Brasil.","O município, no entanto, não ficou isolado: outras dez regiões metropolitanas e municípios fecharam o mês com resultado acima da média nacional de 0,52%: Salvador, com alta de 0,93%; Recife (0,92%); Campo Grande (0,79%); Belém (0,76%); Belo Horizonte (0,72%); Fortaleza e Porto Alegre (ambas com 0,66%); Rio de Janeiro (0,6%); e Vitória (0,56).","Inflação oficial do país – e utilizada pelo Banco central para balizar o plano de metas inflacionárias – o IPCA diz respeito à variação de preços juntos às famílias com renda entre 1 e 40 salários mínimos e abrange dez regiões metropolitanas, além de Goiânia, Campo Grande e Brasília."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/ibge-leite-e-feijao-respondem-por-quase-metade-da-inflacao-de-julho","local":"Rio de Janeiro","tags":["IPCA","inflação","IBGE","pesquisa"]}