{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 16h12","author":"Daniel Lima – Repórter da Agência Brasil","links":["http:\/\/goo.gl\/WmbiVE","http:\/\/goo.gl\/NgprBD"],"id":"node-1039989","title":"Meirelles: ainda não há decisão sobre aumento de impostos","paragraphs":["","Os ministros da Fazenda, Henrique Meirelles, e o interino do Planejamento, Dyogo Oliveira, participam de audiência pública da Comissão Especial sobre Novo Regime Fiscal (PEC 241\/16), na Câmara dos Deputados Marcelo Camargo\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, encerrou hoje (24) audiência pública na Câmara dos Deputados sem deixar claro se poderá haver aumento de impostos para cumprir a meta fiscal de 2017. Segundo ele, o governo vai apresentar a proposta para o Orçamento da União de 2017 no início da próxima semana, quando o assunto “será decidido de forma definitiva”. “No momento, não há uma definição final sobre isso. Até o momento, não se configurou ainda esta necessidade, mas não fechamos ainda a proposta orçamentária”, disse.","Meirelles voltou a destacar que a carga tributária no Brasil está muito elevada e que, no momento de recessão na economia brasileira, deve-se evitar o aumento de impostos. Ele ressaltou que a equipe econômica está trabalhando no corte de despesas e na avaliação de todos os programas, em um momento de economia em contração. O governo tem até o dia 31 de agosto para enviar ao Congresso Nacional o Projeto de Lei Orçamentária Anual (PLOA) do ano que vem.","Henrique Meirelles, o deputado Danilo Fortes e  Dyogo OliveiraMarcelo Camargo\/Agência Brasil","“O que eu tenho dito, no entanto, é que a prioridade é o ajuste fiscal. É a meta de déficit primário do ano que vem e esta será cumprida, como será cumprida a meta deste ano. Isso que é o prioritário e o que for necessário será feito”, disse Meirelles.","Em audiência na Câmara dos Deputados, o ministro da Fazenda afirmou que a não aprovação da Proposta de Emenda à Constituição (PEC) que estabelece teto para o crescimento das despesas significará o aumento da dívida pública, com aumento de impostos, dos juros estruturais, levando o Estado brasileiro a dificuldades no seu financiamento. “Outras medidas menos benéficas teriam que ser contempladas. Acho a aprovação da PEC o mais eficiente. Devemos trabalhar para melhorar a qualidade dos gastos”, acrescentou.","O ministro disse ainda que o ajuste é para todos e não para determinado segmentos, já que existirá um teto para todas as despesas, inclusive subsídios empresariais ou financiamentos do Tesouro. “A restrição é para todas as despesas que impactem o resultado primário. É uma restrição à evolução [das despesas]”, explicou.","Sobre o tempo estabelecido na proposta, Meirelles destacou que é importante adotar o tempo suficiente para que a dívida pública se estabilize até começar a cair. Segundo ele, se for por um tempo curto vai gerar incertezas. Se colocar de forma que possa prejudicar o crescimento não sustentável, gerará dúvidas, afirmou.","Meirelles participou de audiência na Comissão Especial sobre Novo Regime Fiscal, na Câmara dos Deputados. Os parlamentares analisam a PEC que estabelecerá um teto para o crescimento das despesas públicas, limitado à inflação do ano anterior. Na audiência, que durou mais de quatro horas, o ministro defendeu a aprovação da PEC como forma de reverter a trajetória insustentável da dívida, além de destacar outras medidas fiscais importantes para o país voltar a crescer, também solucionando as questões fiscais permanentemente.","“Estamos abrindo hoje o debate. Estamos começando um bom debate. Está no momento do Brasil discutir essas questões”, disse o ministro. Meirelles destacou que a economia dá sinais de reação e que a recuperação poderá ser rápida.","O ministro da Fazenda, Henrique Meirelles Marcelo Camargo\/Agência Brasil","Meirelles afirmou que o piso para as áreas de saúde e educação, uma das preocupações dos parlamentares, deve ser corrigido pela inflação em vez de ser vinculado a um percentual das receitas como é atualmente. Segundo ele, como é feito hoje as vinculações nem sempre são eficientes e a atual regra não protege esses setores em momento de crise.","Meirelles também disse que os pobres são os mais prejudicados com a crise econômica e destacou que o governo não pode resolver o problema do déficit e da dívida simplesmente por meio de aumento de impostos, porque a carga tributária já cresceu muito nos últimos anos e está entre as mais altas do mundo.","Meirelles participou da audiência acompanhado do ministro interino do Planejamento, Desenvolvimento e Gestão, Dyogo Henrique, que fez um alerta sobre o descontrole das despesas  públicas do país que, segundo ele, crescem sem parar. Ele lembrou que, mesmo com a Proposta de Emenda à Constituição (PEC) que estabelece um teto para o crescimento das despesas públicas, limitado à inflação do ano anterior, a dívida continuará crescendo durante alguns anos, porque os ajustes que serão feitos não terão resultados automáticos.","Meirelles disse que o maior problema econômico do país é interno, provocado pelo descontrole fiscal que levou à maior crise de sua história. Ele voltou criticou as “políticas de expansão fiscal e de desonerações seletivas”. Destacou que a recuperação da confiança na estabilidade da dívida pública será importante para a recuperação da economia com redução das taxas de juros, entre outras consequências.","Pente Fino em Programa Sociais","Dyogo Henrique de Oliveira encerrou a audiência lembrando que, após 2008, houve a necessidade de expandir o gasto público, mas a convicção é que a situação agora é diferente de um cenário claro do descontrole das despesas públicas e da situação fiscal do país. “Não há como um economista fazer uma projeção hoje e dizer como estará a dívida no futuro”, destacou.","O ministro interino informou que o governo está fazendo novos levantamentos nos programas sociais e, por meio do Cadastro de Pessoas Físicas (CPF), por exemplo, criará novos mecanismos com uma \"chave única\" para fazer o controle de gastos e cancelar benefícios irregulares."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/meirelles-nao-confirma-aumento-de-impostos-para-cumprir-meta-fiscal","local":"Brasília","tags":["Henrique Meirelles","Dyogo Henrique","audiêcia pública","orçamento","entrega"]}