{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 19h04","author":"Wellton Máximo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-06\/governo-deve-aumentar-despesas-nao-obrigatorias-em-r-385-bilhoes","http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-07\/governo-usa-r-165-bilhoes-de-reserva-para-evitar-novo-bloqueio-de-verbas"],"id":"node-1047074","title":"Governo aumenta para R$ 2,8 bilhões reserva para cobrir riscos fiscais","paragraphs":["A regularização de recursos legalmente mantidos no exterior rendeu ao governo R$ 6,2 bilhões até agora, conforme divulgou hoje (22) o Ministério do Planejamento. As receitas extras permitiram à equipe econômica reforçar de R$ 1,6 bilhão para R$ 2,8 bilhões a reserva criada em junho para cobrir riscos fiscais no Orçamento deste ano.","O dinheiro entrará como reforço para garantir o cumprimento da meta de déficit primário de R$ 170,5 bilhões para o Governo Central – Tesouro Nacional, Previdência Social e Banco Central – neste ano. Os números constam do Relatório de Avaliação Receitas e Despesas do quarto bimestre, elaborado pelo Ministério do Planejamento. Divulgado a cada dois meses, o documento contém estimativas de receitas e despesas que orientam a execução do Orçamento.","Compensação","Os recursos extras elevarão as reservas fiscais em R$ 1,2 bilhão. Em junho, o governo tinha anunciado a criação de uma reserva técnica de R$ 18,1 bilhões no Orçamento para compensar eventuais quedas na arrecadação e garantir o cumprimento da meta fiscal de déficit primário (resultado negativo das contas públicas sem o gasto com juros) R$ 170,5 bilhões.","Em julho, no entanto, o Planejamento anunciou que usaria R$ 16,5 bilhões da reserva para evitar novos cortes no Orçamento. Esse espaço fiscal havia sido criado após a aprovação da meta de déficit primário – resultado negativo excluindo o pagamento dos juros da dívida pública – de R$ 170,5 bilhões pelo Congresso.","Na época em que a reserva foi criada, o ministro interino do Planejamento, Dyogo Oliveira, anunciou que o espaço fiscal permitiria ao governo absorver riscos de frustração de receitas (quando as receitas caem mais que o esperado), o impacto da renegociação da dívida dos estados e a possibilidade de que a repatriação de recursos no exterior renda ao governo menos que o esperado."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/governo-aumenta-para-r-28-bilhoes-reserva-para-cobrir-riscos-fiscais","local":"Brasília","tags":["Planejamento","reservas","aumento","riscos fiscais","cobertura"]}