{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 19h22","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1041391","title":"Recuperação da economia evitará alta de imposto em 2017, diz Meirelles","paragraphs":["","A recuperação da economia evitará que o governo tenha de aumentar tributos para reforçar o caixa em R$ 55,4 bilhões. Segundo o ministro da Fazenda, Henrique Meirelles, o crescimento de 1,6% no Produto Interno Bruto (PIB), previsto para o próximo ano, permitirá que a equipe econômica obtenha os recursos por meio de outras medidas."," ","Os ministros, da Casa Civil, Eliseu Padilha, do Planejamento, Dyogo Oliveira, e da Fazenda, Henrique Meirelles, entregam Orçamento da União 2017 ao 2º vice-presidente do Congresso, senador Romero Jucá, acompanhado do senador Eduardo BragaWilson Dias\/Agência Brasil","De acordo com o ministro, R$ 26 bilhões virão da recuperação das receitas administradas, dos quais R$ 11,8 bilhões decorrerão da venda de estatais e de ativos federais; R$ 18,4 bilhões virão do aumento das estimativas de arrecadação em concessões e permissões, como os leilões de projetos de infraestrutura; R$ 5,3 bilhões virão da redução de despesas discricionárias (não obrigatórias) e R$ 5,7 bilhões virão de outras rubricas.","Entre as empresas que serão vendidas no próximo ano, o ministro citou subsidiárias de estatais, como a Caixa Seguridade, a Loteria Instantânea e a BR Distribuidora. Meirelles também mencionou a venda das ações da União no IRB-Brasil, antiga estatal do setor de resseguros. Em relação aos R$ 5,7 bilhões, R$ 2 bilhões virão do Fundo Soberano do Brasil (poupança formada pelo governo em 2008); R$ 2,7 bilhões, do recebimento de dividendos de estatais, e R$ 1 bilhão, da venda de outros ativos federais.","A arrecadação desses R$ 55,4 bilhões permitirá ao Governo Central (Tesouro Nacional, Previdência Social e Banco Central) encerrar 2017 com déficit primário de R$ 139,99 bilhões nas contas públicas, rombo inferior à meta de déficit de R$ 170,5 bilhões estimada para este ano. Segundo Meirelles, as projeções do governo são conservadoras, e a receita pode se recuperar mais que o previsto.","“O Orçamento é realista, conservador. Ele leva em conta as melhoras que estão ocorrendo na economia brasileira. Dentro desse quadro o que temos de concessões e permissões, é compatível com o que está ocorrendo neste ano”, declarou. De acordo com o ministro, caso as receitas cresçam mais que os R$ 55,4 bilhões previstos, os recursos serão usados para reduzir o déficit primário – resultado negativo das contas públicas antes do pagamento dos juros da dívida.","Se as receitas crescerem menos que o previsto, ressaltou o ministro, o governo contingenciará (bloqueará) despesas discricionárias (não obrigatórias). “Independentemente do que acontecer, a meta fiscal [déficit de R$ 139,99 bilhões] será cumprida”, assegurou.","O projeto do Orçamento aumentou a estimativa de receitas totais no próximo ano, de 20,4% para 20,7% do PIB. Em valores absolutos, o texto prevê a arrecadação de R$ 1,409 trilhão em valores nominais.","Ao explicar o Orçamento, o ministro do Planejamento, Dyogo Oliveira, esclareceu que o texto prevê R$ 17,1 bilhões para bancar o aumento para os ministros do Supremo Tribunal Federal e para os projetos de lei já aprovados pela Câmara. Desse total, R$ 15,9 bilhões destinam-se a servidores do Poder Executivo e R$ 1,2 bilhão – dos quais R$ 700 milhões para os ministros do STF – estão destinados aos demais poderes."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/recuperacao-da-economia-evitara-alta-de-imposto-em-2017-diz-meirelles","local":"Brasília","tags":["Aumento de impostos","Henrique Meirelles"]}