{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 13h19","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1039767","title":"Governo descarta aumento de impostos até 2017 para alcançar meta fiscal","paragraphs":["O governo já decidiu que não vai aumentar impostos este ano e em 2017 para alcançar a meta fiscal. A informação foi dada hoje (23), pelo ministro-chefe da Casa Civil, Eliseu Padilha, ao reconhecer que a sociedade brasileira não tem mais como arcar com aumentos da carga tributária.","“Já há decisão da área fazendária neste sentido seguindo orientação do presidente Michel Temer. Não haverá aumento de impostos para 2017”. Em consequência, Padilha afirmou que o projeto que cria limites para o crescimento dos gastos públicos com base na variação da taxa da inflação do ano anterior “é inegociável”. Esse cálculo está previsto no Projeto da Lei de Diretrizes Orçamentárias (LDO), que está sob análise do Congresso Nacional.","“Não há hipótese de o governo trabalhar com a flexibilização [dos gastos]. Claro que a decisão final cabe ao Congresso, mas, se não tivermos a aprovação da contenção das despesas, nós vamos ter uma expansão muito expressiva da dívida publica. É como na casa do João, da Maria e do José: o limite do cartão de crédito e do cheque especial estourou, não tem mais como sacar [dinheiro], então temos que cortar despesas. Dói um pouco, não vai ter mais cinema, festa de final de semana”, comparou.","Padilha disse que, como o governo não vai cobrar da sociedade, a diferença para o equilíbrio das contas públicas terá que vir do cortes de despesas. “Então vamos tirar das estradas, da segurança, uma vez que os gastos com saúde e educação são mantidos constitucionalmente – não pode ser mexido, vamos tirar de onde for possível”.","Aumentos salariais","Eliseu Padilha também confirmou a decisão do governo de não negociar aumentos salariais antes que seja decidida a questão do impeachment da presidenta afastada Dilma Rousseff, uma vez que a negociação estava em desacordo com a própria base de sustentação do governo.","“Essa foi uma decisão tomada durante a reunião do colegiado na última sexta-feira em São Paulo, que concluiu que não havia clima na base. Então o governo decidiu suspender [a negociação] até pelo menos depois da votação do impeachment”. A decisão, segundo Padilha, vai atingir todas as categorias que tiverem alguma ligação com o Executivo.","Reforma da Previdência","O ministro voltou a defender a necessidade da reforma da Previdência. “Nós temos que fazer com que o Brasil seja viável no longo prazo. E há duas coisas que são absolutamente indispensáveis que sejam enfrentadas. Uma é a questão da dívida pública, daí a razão do teto, e a outra é a reforma da Previdência. Se não, em pouco anos, o sujeito chega com seu cartão de aposentadoria no banco e não terá dinheiro necessário para que o pagamento seja feito.”","O ministro deu as informações em entrevista, no Rio Media Center, para apresentar, ao lado do prefeito Eduardo Paes, o balanço final dos Jogos Olímpicos de 2016.","*O texto foi atualizado às 14h14 para acréscimo de informações"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/governo-federal-descarta-aumento-de-impostos-ate-2017","local":"Rio de Janeiro","tags":["Aumento de impostos","Eliseu Padilha"]}