{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 18h56","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1040802","title":"Novo diretor da CVM defende mercado como fonte de investimento em infraestrutura","paragraphs":["O novo diretor da Comissão de Valores Mobiliários, Henrique Machado, apresentado hoje (29), no Rio de Janeiro, ao mercado de capitais, ressaltou o momento que o país está vivendo de retomada do crescimento, que aponta para a presença positiva do mercado de capitais como fonte de investimento para obras de infraestrutura. O governo, segundo ele, reconhece a importância do investimento privado, “até porque as fontes públicas já não são tão disponíveis”.","A ideia é fomentar o investimento privado, com a participação do mercado de capitais, com foco em infraestrutura, seja pela aquisição de ações ou pela aplicação em fundos. O novo diretor da CVM, autarquia vinculada ao Ministério da Fazenda, empossado em julho passado, disse ver o indicativo de um momento mais saudável no país com “aumento dos índices de confiança em vários segmentos, redução do CDS (do nome em inglês Credit Default Swap, que funciona como um seguro do risco) do Brasil, a queda do dólar. A gente vive um momento de decisão. Hoje é um dia histórico”, sustentou.","Nesta segunda-feira (29), o Senado recebe a presidente afastada Dilma Rousseff que apresenta sua defesa, na véspera da votação sobre seu afastamento definitivo ou não da Presidência da República. O diretor da CVM reiterou que essa é uma oportunidade de retomada salutar para a economia brasileira de maneira geral. O mercado de capitais se ressentiu, segundo ele, após um longo período em que o investimento resultou de uma política fiscal “menos equilibrada, que causava aumento da taxa de juros básica da economia, aliada, na outra ponta, com crédito subsidiado e uma política de isenção”.","Machado avaliou que a taxa de juros elevada atraía a poupança popular para aplicação em títulos públicos, tornando menos atrativo adquirir títulos privados, o que contribuía para enfraquecer o mercado de capitais. “E o crédito subsidiado acabava sendo interessante para as empresas que precisavam de recursos”. Nesse quadro, opinou que a renda fixa era muito mais interessante do que a renda variável: “Financiar o Tesouro (Nacional), em uma análise de risco, era muito mais interessante do que você se tornar sócio de uma empresa”.","O diretor da CVM Disse que as medidas anunciadas pela equipe econômica do governo interino de Michel Temer apontam para o equilíbrio fiscal, que deve possibilitar, “em algum momento”, redução da taxa de juros, diluição da política de subsídios. Tudo isso, comentou, vai criar um cenário macroeconômico positivo para a retomada do mercado de capitais.","Henrique Machado admitiu, contudo, que essa retomada do crescimento não será tão rápida como se gostaria, embora acredite que será um caminho ascendente e mais ativo, com o próprio índice da Bolsa de Valores subindo. “A gente deve ter nos próximos anos retomada também do mercado de capitais”, apostou.","Procurador do Banco Central (BC), Henrique Machado foi secretário do Conselho Monetário Nacional (CMN) e secretário-executivo do Comitê de Regulação e Fiscalização dos Mercados Financeiro, de Capitais, de Seguros, de Previdência e Capitalização (Coremec), entre 2010 e 2016. O diretor da CVM informou que uma das infrações que merecem um olhar mais atento da autarquia e também constitui preocupação do mercado é a prática de insider trading (uso indevido de informação privilegiada).","Segundo ele, a CVM, na sua função sancionadora, deve mostrar rigor na punição dessas práticas lesivas ao cidadão, às empresas e ao mercado, e inibir sua ocorrência. Advertiu, entretanto, que antes de aplicar a punição, é preciso instruir o mercado sobre o que se deseja. Com esse objetivo, a CVM lançou em junho deste ano campanha esclarecendo o que é o insider trading, quais são as condutas que configuram essa infração, de modo a deixar claro o que não quer que aconteça no mercado.","Para ele, o órgão sancionador do mercado de capitais deve ter uma atuação “persistente, consistente e efetiva”, o que não está atrelado necessariamente ao tamanho da multa aplicada, cujo teto alcança R$ 500 mil. É preciso considerar também o tamanho do benefício auferido, embora, algumas vezes, essa multa máxima possa parecer pequena, ponderou."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/mercado-de-capitais-sera-fonte-de-investimento-em-infraestrutura","local":"Rio de Janeiro","tags":["CVM","diretor","mercado de capitais","Investimento","Infraestrutura","crescimento","retomada","'insider trading'"]}