{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 11h58","author":"Da Agência Brasil","links":[],"id":"node-1046465","title":"Cade vai apurar suposto cartel no mercado de gás de cozinha em Brasília","paragraphs":["Cade abriu processo para apurar supostas práticas de cartel nos mercados de distribuição e revenda de gás  de cozinha no Distrito Federal e Entorno, além de outras localidades do Centro-OesteArquivo\/Agència Brasil","A Superintendência-Geral do Conselho Administrativo de Defesa Econômica (Cade) instaurou hoje (19) processo para apurar supostas práticas de cartel nos mercados de distribuição e revenda de gás liquefeito de petróleo (GLP), conhecido como gás de cozinha, no Distrito Federal e Entorno, além de outras localidades da região Centro-Oeste.","Estão sendo investigadas cinco distribuidoras de GLP, 31 revendedoras e 39 pessoas físicas. O Cade também apura a participação do Sindicato das Empresas Transportadoras e Revendedoras Varejistas de Gás Liquefeito de Petróleo do Distrito Federal (Sindvargas\/DF) e do Sindicato Nacional das Empresas Distribuidoras de Gás Liquefeito de Petróleo (Sindigás) nas irregularidades.","De acordo com o parecer, as práticas afetaram duas etapas sucessivas da cadeia produtiva de GLP. Segundo o Cade, há evidências de que os acusados se organizaram com o objetivo de limitar a concorrência por meio da fixação de preços e divisão dos mercados de distribuição e de revenda do produto. Essas práticas foram complementadas por restrições impostas pelas distribuidoras às revendedoras e por trocas de informações comercialmente sensíveis, de maneira a promover a regulação artificial do mercado de GLP e facilitar a manutenção dos supostos cartéis.","Com a instauração do processo administrativo, os acusados serão notificados para apresentar defesa. Ao final da instrução, a Superintendência-Geral opinará pela condenação ou arquivamento do caso, encaminhando-o para julgamento final pelo Tribunal do Cade.","Em caso de condenação, as empresas podem pagar multas que variam de 0,1% a 20% de seus faturamentos e as pessoas físicas de 1% a 20% do valor aplicado à pessoa jurídica.","Operação Júpiter","O caso foi instaurado pela então Secretaria de Direito Econômico, do Ministério da Justiça (SDE\/MJ) em 2008. Em abril de 2010, a SDE, o Núcleo de Combate às Organizações Criminosas, do Ministério Público do Distrito Federal e Territórios e a Delegacia de Combate ao Crime Organizado da Polícia Civil do Distrito Federal deflagraram a “Operação Júpiter”, quando foram cumpridos 32 mandados de busca e apreensão de documentos no Distrito Federal e em Goiás.","Após o ajuizamento da ação penal perante a Justiça do Distrito Federal e Territórios, o Cade informa que obteve o compartilhamento das provas relacionadas às supostas práticas anticompetitivas, incluindo interceptações telefônicas e documentos apreendidos nos escritórios das empresas investigadas.","Acordos","Entre a deflagração da “Operação Júpiter” e a instauração do processo administrativo, a distribuidora de GLP Supergasbras Energia Ltda. compareceu espontaneamente ao Cade para negociar Termo de Compromisso de Cessação (TCC), ao qual aderiram posteriormente pessoas físicas relacionadas à empresa.","Por meio dos acordos, Supergasbras e as pessoas envolvidas reconheceram suas participações na conduta e se obrigaram a colaborar com as investigações.","Esses acordos foram homologados pelo Tribunal do Cade e resultaram no recolhimento de mais de R$ 7 milhões em contribuição pecuniária para o Fundo de Direitos Difusos do governo federal. O processo administrativo está suspenso para os que aderiram ao TCC até o julgamento definitivo do caso."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/cade-vai-apurar-suposto-cartel-no-mercado-de-gas-de-cozinha-em-brasilia","local":"Brasília","tags":["Cade","cartel de gás","processo"]}