{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 20h44","author":"Mariana Branco - Repórter da Agência Brasil","links":[],"id":"node-1041942","title":"Economistas querem retomada do crescimento com inclusão social","paragraphs":["Retomada do crescimento econômico pode ter reflexos positivos na indústriaArquivo\/Agência Brasil","Economistas divulgaram hoje (3) carta defendendo uma retomada do crescimento econômico que preserve a inclusão social dos últimos anos e avance na distribuição de renda. “O Brasil precisa retomar o quanto antes o crescimento econômico, mas não a qualquer preço”, afirma o comunicado do Sistema Cofecon\/Corecon, que reúne os conselhos federal e regionais de economia.","Os representantes dos conselhos estiveram reunidos até sexta-feira (2) em Natal e debateram os desdobramentos econômicos e sociais da mudança de governo. No último dia 31, o Senado Federal aprovou, por 61 votos a 20, o afastamento definitivo da ex-presidente Dilma Rousseff. Com a decisão, Michel Temer, vice na chapa de Dilma, passou de presidente interino e efetivo.","Segundo a carta dos economistas, o motivo da “avassaladora pobreza” no Brasil é “a enorme concentração de renda”. Como mecanismo que possibilita a concentração, o documento cita o modelo tributário.","Modelo tributário","“Não há como atender às crescentes demandas sociais sem mexer no nosso arcaico modelo tributário, na qual 72% da arrecadação de tributos se dão sobre o consumo (56%) e sobre a renda do trabalho (16%), ficando a tributação sobre a renda do capital e a riqueza com apenas 28%, na contramão do restante do mundo”, afirma o documento.","O comunicado ressalta que, optando pela Constituição de 1988, os brasileiros escolheram um sistema de seguridade social e educação pública e isso “naturalmente demanda crescentes recursos”. Os economistas criticam o fato de os gastos públicos serem apontados como vilões da crise econômica.","“É este sistema [de seguridade] que impede que, mesmo com forte queda do PIB [Produto Interno Bruto, soma das riquezas de um país] e do nível de emprego, não tenhamos hordas de flagelados, saques de supermercados e quebra-quebra nas periferias das metrópoles”, diz o documento.","Os economistas criticam a Proposta de Emenda à Constituição (PEC) 241, que vincula o crescimento dos gastos públicos à inflação do ano anterior. Acreditam, ainda, que as anunciadas reformas da Previdência e trabalhista podem trazer “injustiças” e “incertezas” para os brasileiros."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/economistas-querem-retomada-do-crescimento-economico-que-preserve-inclusao","local":"Brasília","tags":["Sistema Cofecon\/Corecon","críticas a modelo econômico"]}