{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 11h22","author":"Kelly Oliveira - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/mercado-espera-por-manutencao-da-selic-em-1425-na-reuniao-do-copom"],"id":"node-1040945","title":"Copom inicia reunião para definir taxa básica de juros","paragraphs":["O Comitê de Política Monetária (Copom) iniciou hoje (30) reunião de dois dias para definir a taxa básica de juros, a Selic. É o segundo encontro sob o comando do presidente do BC, Ilan Goldfajn que fez mudanças na comunicação e no formato da reunião.","Anteriormente, em dias de reuniões do Copom, a diretoria do BC participava, pela manhã, de análises de mercado e, à tarde, tinha início o colegiado para definir a Selic. Agora, o BC incorporou a análise de mercados à reunião do Copom, no período da manhã. E, à tarde, é feita a análise da conjuntura.","No segundo dia de reunião, após análise da perspectiva para a inflação e das alternativas para a Selic, os diretores e o presidente do Banco Central definem a taxa.","Inflação","O principal instrumento usado pelo BC para controlar a inflação é a taxa básica de juros, usada nas negociações de títulos públicos no Sistema Especial de Liquidação e Custódia (Selic). Quando o Copom aumenta a Selic, o objetivo é conter a demanda aquecida, e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação. Quando mantém a taxa, o Copom considera que ajustes anteriores foram suficientes para alcançar o objetivo de controlar a inflação.","Desde julho de 2015, os juros básicos estão em 14,25% ao ano, no maior nível desde outubro de 2006. Pelas expectativas de instituições financeiras, a Selic será mantida nesse patamar na reunião deste mês, mas até o final do ano será reduzida. A expectativa é que a Selic encerre 2016 em 13,75% ao ano.","Desde a última reunião do Copom, a divulgação da decisão sobre a taxa passou a ocorrer por volta das 18h. Anteriormente, a taxa Selic era anunciada entre 19h30 e 21h. O presidente do BC também alterou o dia de divulgação da ata da reunião com as explicações para a decisão sobre a Selic. Agora, o documento  é divulgado na terça-feira e não mais na quinta-feira da semana seguinte à reunião."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/copom-inicia-reuniao-para-definir-taxa-basica-de-juros","local":"Brasília","tags":["Reunião do Copom","taxa Selic","banco central","juros"]}