{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 11h55","author":"Da Agência Brasil","links":[],"id":"node-1041507","title":"Faturamento na indústria cai 4,3% em julho após alta de 2% em junho, diz CNI","paragraphs":["Depois da alta de 2% em junho, o faturamento da indústria voltou a cair em julho, com recuo de 4,3% na comparação com o mês anterior. Nos sete meses do ano, o faturamento teve queda de 12% em relação ao mesmo período de 2015. Os dados ajustados para o período foram divulgados hoje (1º) pela Confederação Nacional da Indústria (CNI).","Segundo a CNI, os demais indicadores da atividade industrial também caíram em julho frente a junho na série com ajuste sazonal. Essa série desconsidera do cálculo do indicador características específicas do período, como, por exemplo, a redução da produção provocada por feriados ou o aumento da demanda no Natal ou do Dia das Mães.","As horas trabalhadas na produção recuaram 0,2% em julho na comparação com junho. De janeiro a julho a queda nas horas trabalhadas na produção ficou em 9,3% frente ao mesmo período do ano passado. A utilização da capacidade instalada caiu para 76,9%, o nível mais baixo desde 1999, quando a CNI começou a fazer a pesquisa. Isso significa que a indústria operou com mais de 20% de ociosidade em julho.","Mercado de trabalho","O emprego na indústria diminuiu 0,4% em julho na comparação com junho. A queda do emprego de janeiro a julho chega a 8,9% em relação ao mesmo período do ano passado.","A massa real de salários recuou 0,9% entre julho e junho, na terceira queda consecutiva do indicador. De janeiro a julho, a queda foi de 9,7% em relação ao mesmo período de 2015. De acordo com os Indicadores Industriais, o rendimento médio real do trabalhador da indústria caiu 0,3% em julho frente junho, e 0,9%, nos sete meses do ano, na comparação com o mesmo período de 2015."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/faturamento-na-industria-cai-43-em-julho-apos-alta-de-2-em-junho-diz-cni","local":"Brasília","tags":["faturamento","indústria","queda","julho","CNI"]}