{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 13h21","author":"Yara Aquino - Repórter da Agência Brasil","links":[],"id":"node-1038046","title":"Empresários do Nordeste apresentam a Temer demandas para fortalecer indústria","paragraphs":["","","Temer se reúne com presidentes da CNI, Robson Andrade, e do Conselho Nacional do SESI, João Henrique Sousa, e recebe sugestões para o fortalecimento da indústriaAntônio Cruz\/ Agência Brasil","O presidente interino Michel Temer se reuniu hoje (16) com integrantes do Conselho Nacional do Serviço Social da Indústria (Sesi). Na oportunidade, empresários do Ceará, Piauí, Bahia e Rio Grande do Norte apresentaram a Temer demandas em áreas como a trabalhista e de infraestrutura que contribuam para o fortalecimento da indústria.","De acordo com o presidente da Confederação Nacional da Indústria (CNI), Robson Andrade, eles manifestaram ao presidente interino a importância de uma reforma na Previdência, do fortalecimento de acordos coletivos firmados entre trabalhadores e empregadores e das tercerizações.","“Colocamos a importância da reforma da Previdência, que tem tido um déficit muito grande e uma insegurança em relação ao futuro do setor, a capacidade de pagamento dos benefícios e as mudanças na legislação trabalhista. Discutirmos também a questão de fortalecer os acordos sindicais entre trabalhadores e empregadores e a questão da terceirização”.","Desenvolvimento","Na área de infraestrutura, os empresários do Nordeste apresentaram demandas como a duplicação da BR-222, no Ceará, ampliação de linhas de transmissão de energia na região e a transposição e revitalização do Rio São Francisco, de modo a evitar que estados nordestinos sofram com a falta de água.","“O que apresentamos é o que isso tem criado de dificuldade no desenvolvimento das empresas e do setor industrial e o que é preciso que avance mais rapidamente”, disse o presidente da CNI."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/empresarios-do-nordeste-apresentam-temer-demandas-para-fortalecer-industria","local":"Brasília","tags":["Temer","empresários","Nordeste","indústria","fortalecimento"]}