{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 12h00","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1036871","title":"Procura por crédito cai 6,8% em julho, revela pesquisa","paragraphs":["Pesquisa indica que o recuo no movimento em busca por crédito foi mais expressivo (-6,7%) na faixa de renda até R$ 500 mensaisAgencia Brasil","A busca por crédito no país diminuiu 6,8% em julho último, na comparação com julho de 2015, e 5,3% sobre junho último, diz pesquisa do Indicador Serasa Experian da Demanda do Consumidor por Crédito. Já no acumulado dos sete primeiros meses do ano, houve alta de 1,7%.","Por meio de nota, os economistas da Serasa afirmaram que, “apesar de discretas melhoras recentes no grau de confiança dos consumidores, inflação alta (puxada por alimentos), juros em elevação e desemprego crescente continuam desestimulando os consumidores a assumir novos compromissos creditícios”.","Queda maior entre os mais pobres","A pesquisa indica que o recuo no movimento em busca por crédito foi mais expressivo na faixa de renda até R$ 500 mensais (-6,7%). Entre os que recebem, mensalmente, de R$ 500 a R$ 1.000, houve uma baixa de 5,3%.","Para os que ganham entre R$ 1.000 e R$ 2.000 mensais, a procura diminuiu 5,1%, o mesmo percentual de queda observada nos ganhos entre R$ 2.000 e R$ 5.000 por mês. No caso dos consumidores com renda mensal entre R$ 5 mil e R$ 10 mil, a procura caiu em 6% e, na faixa acima de R$ 10 mil, houve retração de 6,4%.","Já de janeiro a julho deste ano comparado ao mesmo período de 2015, ocorreu recuo apenas na classe mais pobre (renda de até R$ 500 mensais) com redução de 2,2%. Na faixa entre R$ 500 e R$ 1.000, houve elevação de 1,1%; R$ 1.000 e R$ 2.000 (2,6%); renda mensal entre R$ 2 mil e R$ 5 mil (3,0%); renda mensal entre R$ 5 mil e R$ 10 mil (3,1%) e renda mensal acima de R$ 10 mil (2,4%).","Por região, o maior declínio em julho sobre junho último ocorreu no Sudeste (-6,1%), seguido pelas regiões do Nordeste (-5,6%); Sul (-5,0%); Centro-Oeste (-2,9%) e Norte (-2,8%). No acumulado do ano, a demanda do consumidor por crédito subiu 4,0% na região Sul, 2,5% no Sudeste e no Centro-Oeste. Foram registradas quedas de 3,9% no Norte e de 1,7%, no Nordeste."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/procura-por-credito-cai-68-em-julho-revela-pesquisa","local":"São Paulo","tags":["crédito","demanda","Serasa","pesquisa"]}