{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 21h19","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1041415","title":"Indicadores da economia apontam para possibilidde de redução da taxa Selic","paragraphs":["A Federação do Comércio do Estado do Rio de Janeiro (Fecomércio-RJ) avaliou que os números recentes do Produto Interno Bruto (PIB) e das condições internas de crédito sinalizam para a possibilidade de redução da taxa básica de juros Selic, mantida hoje (31) pelo Comitê de Política Monetária (Copom) do Banco Central em 14,25%, mesmo patamar desde julho do ano passado.","Considerando dados do Instituto Brasileiro de Geografia e Estatística (IBGE), a Fecomércio-RJ considerou que “o PIB do segundo trimestre recuou pela sexta vez consecutiva, com forte redução dos investimentos na comparação com igual período do ano passado. Além disso, mesmo em meio à estabilidade da Selic, os juros médios subiram significativamente para empresas e consumidores brasileiros. Seu patamar na ponta, na média, mais do que o dobro da Selic (33%), e sua evolução no último ano comprovam o espaço existente para a redução das taxas, de modo a ampliar o dinamismo das concessões e a recuperação do setor produtivo”.","Também a Federação das Indústrias do Estado do Rio de Janeiro (Firjan) aposta que a mudança de rumo da política econômica impulsionou a confiança de empresários e consumidores, “abrindo espaço para que a atividade econômica desse os primeiros sinais de recuperação”.","Em nota, a entidade observou, entretanto, que a volta do crescimento depende da confirmação das medidas fiscais propostas pelo governo de Michel Temer, agora empossado na Presidência da República. “A redução dos gastos públicos é fator-chave, não só para conter a escalada da dívida como também para abrir espaço para a queda da inflação e da taxa de juros”.","O Sistema Firjan sugere que o novo governo deve trabalhar de maneira firme pela aprovação da Proposta de Emenda à Constituição (PEC) que limita o crescimento dos gastos à inflação e, também, na proposta de reforma da Previdência."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/indicadores-da-economia-apontam-para-possibilidde-de-reducao-da-taxa-selic","local":"Rio de Janeiro","tags":["Copom","juros","Selic","repercussão","Fecomércio-RJ","Firjan"]}