{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 16h10","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1042352","title":"Com crise, microfranquia ganha espaço em comunidades de baixa renda","paragraphs":["Com a crise econômica e fechamento dos postos de trabalhos, muitos brasileiros têm recorrido a outras alternativas para garantir a renda. E nesse cenário, as chamadas microfranquias ganharam espaço nas comunidades com menor poder aquisitivo.","Há 15 anos, o vendedor Jorge Luís Linhares Madeira faz publicidade em carro de som na Rocinha, zona sul da cidade do Rio de Janeiro. Depois de participar de um seminário, realizado na comunidade, ele se interessou pelo ramo da franquia.","“Eu não sabia que franquia era também para pequenos empreendedores, pensava que era coisa só de empresa grande”, disse.","Jorge Madeira fez treinamento durante uma semana em São Paulo e montou uma franquia no setor de propaganda em sociedade com um amigo, que colocou o investimento inicial de R$ 15 mil. A empresa já conquistou dez clientes. Jorge é dono de 40% do negócio, que funciona na própria comunidade.","O professor de história Higor Antônio da Silva abriu o mesmo negócio na comunidade da Maré, onde mora e dá aulas em cursos vestibulares, e espera crescer nos próximos dois anos. Ele já tem 44 clientes, com contrato de um ano de serviços. A meta é chegar até o final do ano com 80 clientes.","“É na crise que você faz a diferença. Sou uma pessoa corajosa. Comecei a colocar coisas em ação, estou experimentando coisas novas. Reconheço a crise que está acontecendo no nosso país, mas perdi o medo. Estou contente com os resultados e com a expectativa também”, disse, que planeja alcançar faturamento de R$ 150 mil por ano.  ","A característica desse modelo de negócio é investimento inicial pequeno, de até R$ 80 mil, e menos riscos para o interessado.","“A oportunidade de desenvolver negócios em franquia trabalhando em casa ou mesmo abrindo negócio dentro da comunidade ganha força. Porque, independente do formato do negócio ou até da própria rede, o consumidor interpreta o sistema de franquia como uma grande empresa”, disse o diretor de Inteligência de Mercado da Associação Brasileira de Franchising (ABF), Claudio Tieghi.","Desempenho","Segundo Tieghi, as franquias em municípios menores ou bairros mais distantes se apresentam em lojas mais compactas ou unidades que oferecem um 'mix' de produtos, como os food trucks (caminhão de comida).","Conforme dados da associação, as franquias cresceram de 36,6%, em 2015, para 40% este ano em termos de presença nos municípios.","Pesquisa divulgada pela Associação Brasileira de Franchising (ABF) mostra que a receita do setor subiu 8,1% (sem a inflação) no segundo trimestre deste ano, em comparação ao mesmo período do ano passado, alta de R$ 32,5 bilhões para R$ 35,1 bilhões.","As projeções para 2016 são faturamento maior entre 7% e 9%, com expansão em termos de unidades de 4% a 6%. Claudio Tieghi disse que o segundo trimestre funciona como um sinalizador de como será o ano. “Eu diria que o 'franchising' passou na prova no segundo trimestre encerrado e a gente tem perspectivas mais positivas no sentido de que ficaremos dentro do previsto em 2016”, disse."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/com-crise-microfranquia-ganha-espa%C3%A7o-em-comunidades-de-baixa-renda","local":"Rio de Janeiro","tags":["microfranquia"]}