{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 09h18","author":"Kelly Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1040643","title":"Mercado espera por manutenção da Selic em 14,25% na reunião do Copom","paragraphs":["Banco Central expediu Boletim Focus em que mercado financeiro estima a Selic em 14,25% ao ano   EBC","Instituições financeiras consultadas pelo Banco Central (BC) esperam por manutenção da taxa básica de juros, a Selic, em 14,25% ao ano, na reunião do Comitê de Política Monetária (Copom) desta semana. Mas, a expectativa é que a taxa básica seja reduzida nas reuniões seguintes do comitê e encerre 2016 em 13,75% ao ano. As estimativas fazem parte do Boletim Focus, uma publicação semanal feita pelo BC com base em projeções de instituições financeiras sobre os principais indicadores econômicos. Ela é divulgada às segundas-feiras.","Em 2017, as instituições financeiras estimam por mais redução da Selic, com a taxa em 11,25% ao ano, no final do período. Na semana passada, a projeção para a Selic ao fim de 2017 era de 11% ao ano.","O principal instrumento usado pelo Banco Central para controlar a inflação é a taxa básica de juros, usada nas negociações de títulos públicos no Sistema Especial de Liquidação e Custódia (Selic). Quando o Copom aumenta a Selic, o objetivo é conter a demanda aquecida, e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança. Quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação. Quando mantém a taxa, o Copom considera que ajustes anteriores foram suficientes para alcançar o objetivo de controlar a inflação.","Desde julho de 2015, os juros básicos estão em 14,25% ao ano, no maior nível desde outubro de 2006.","Meta de Inflação","O BC tem que encontrar equilíbrio ao tomar decisões sobre a taxa básica de juros, de modo a fazer com que a inflação fique dentro da meta estabelecida pelo Conselho Monetário Nacional. Essa meta tem como centro 4,5% e limite superior em 6,5%, em 2016. Para 2017, o teto da meta é 6%.","De acordo com a expectativa das instituições financeiras, a inflação, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), deve ultrapassar o teto da meta este ano, ficando em 7,34%. A projeção anterior era 7,31%. Para 2017, a estimativa também subiu, ao passar de 5,12% para 5,14%.","Economia","Enquanto as estimativas de inflação subiram, as projeções para a economia tiveram pequena melhora. A projeção de queda do Produto Interno Bruto (PIB), soma de todos os bens e serviços produzidos no país este ano, passou de 3,20% para 3,16%. Para 2017, a estimativa de crescimento subiu de 1,20% para 1,23%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/mercado-espera-por-manutencao-da-selic-em-1425-na-reuniao-do-copom","local":"Brasília","tags":["boletim Focus","banco central","Selic","juros"]}