{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 11h20","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1036850","title":"Empréstimos bancários sobem 248,8% em 10 anos, diz Anefac","paragraphs":["Volume de crédito no Brasil cresceu 248,8% entre junho de 2006 e junho de 2016, passando de R$ 897,5 bilhões para R$ 3.130,4 bilhõesMarcello Casal\/Agencia Brasil","O volume de crédito no Brasil aumentou 248,8% entre junho de 2006 e junho de 2016, passando de R$ 897,5 bilhões para R$ 3.130,4 bilhões, valor que inclui as operações com recursos livres (disponibilidades dos bancos) e os recursos direcionados (aqueles que as instituições têm a obrigação de reservar para operações determinadas pelo Banco Central como, por exemplo, a canalização de 65% da poupança para a habitação).","Os dados são da Associação Nacional dos Executivos de Finanças, Administração e Contabilidade (Anefac). A pesquisa mostra que, em relação ao Produto Interno Bruto (PIB), a soma das riquezas produzidas no país, houve um avanço de 19,5 pontos percentuais. Em junho de 2006, os empréstimos eram equivalentes a 32,4% do PIB e, em junho deste ano, o percentual subiu para 51,9%.","As operações com recursos livres atingiram R$ 1.569,4 bilhões em junho último, ante R$ 447,2 bilhões, em junho de 2006, uma alta de 250,9%. Para as pessoas físicas, o volume passou de R$ 214,2 bilhões para R$ 799,6 bilhões, com crescimento de 273,3%, e, no caso das empresas, de R$ 232,9 bilhões para R$ 769,8 bilhões, um aumento de 230,5%. Também foi constatada ampliação na média dos prazos de pagamento nesses últimos dez anos, passando de 9 meses para 37,9 meses.","O diretor Executivo de Estudos e Pesquisas Econômicas da Anefac, Miguel José Ribeiro de Oliveira, observou, no entanto, que apesar da melhora na oferta de crédito nos últimos dez anos, a piora recente no desempenho da economia do país levou a um aumento no custo do dinheiro, na inadimplência e na redução dos prazos para a quitação.","Taxas de juros sobem","Entre junho de 2006 e junho deste ano, as taxas de juros das operações de crédito com recursos livres subiram nove pontos percentuais (de 43,2% para 52,2% ao ano). Para as pessoas jurídicas ocorreu alta de apenas 1,5 ponto percentual (de 28,8% para 30,3%), enquanto para as pessoas físicas houve um avanço de 15,6 pontos percentuais (de 55,8% para 71,4%).","O spread bancário (diferença entre o custo de captação dos bancos e as taxas de juros cobradas dos clientes) teve alta de 11,7 pontos percentuais (de 28% para 39,7%).","Para as empresas, a elevação foi de 4,6 pontos percentuais (de 13,6% para 18,2%). Já em relação às pessoas físicas, o spread aumentou 17,9 pontos percentuais (de 40,6% para 58,5%).","As pessoas jurídicas tiveram prazo médio de 25,9% em junho deste ano, com ampliação de 254,8% sobre o mesmo mês de dez anos atrás quando esse tempo girava em torno de 7,3 meses. Para as pessoas físicas, as instituições financeiras elevaram o período de parcelamento em 374,5%, passando de 11 meses para 52,2 meses.","Inadimplência","Os atrasos de pagamento por um período superior a 90 dias estão maiores, aponta a Anefac. Enquanto em junho de 2006, 4,6% dos compromissos assumidos não estavam em dia, em junho de 2016 a proporção subiu para 5,6% do total das operações.","Em relação a empréstimos tomados por empresas, a inadimplência cresceu de 2,3% para 5,1% e, no caso das pessoas físicas, a proporção caiu, passando de 7,2% para 6,1%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/emprestimos-bancarios-sobem-2488-em-10-anos-diz-anefac","local":"São Paulo","tags":["Anefac","volume de crédito","crescimento"]}