{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 12h57","author":"Da Agência Brasil","links":[],"id":"node-1038417","title":"Gerentes do Tesouro entregam cargos por reajuste salarial, diz sindicato","paragraphs":["Por discordarem dos atuais salários, 95 gerentes do Tesouro Nacional decidiram entregar os cargos, segundo o Sindicato Nacional dos Analistas e Técnicos de Finanças e Controle (Unacon).","A categoria pede que o governo equipare a remuneração dos funcionários do Tesouro com a de outras carreiras do Ministério da Fazenda, como a da Receita Federal.","De acordo com o sindicato, outros servidores não irão assumir os postos dos gerentes que ficarão vagos. Conforme a categoria, a entrega dos cargos pode impactar, como atrasar, o repasse de recursos para estados e municípios.","Carta aberta","Há pouco,  o Unacon Sindical divulgou carta aberta para destacar que defende o equilíbrio entre as carreiras de auditoria integrantes do processo de arrecadação e gasto, tanto quanto defende o equilíbrio das contas públicas.","“Os servidores da Secretaria do Tesouro Nacional, em movimento recente de entrega dos cargos comissionados, defendem que, sem a valorização daqueles que trabalham do lado da auditoria dos recursos públicos e gerindo o gasto público, a mensagem do governo passada ao quadro de servidores e à sociedade é, no mínimo, contraditória e dicotômica”, acrescentou a carta.","Segundo a categoria, “a imagem do Estado Leviatã, arrecadador, que tudo pode, não é compatível com a visão de Estado contemporâneo, onde os quadros de servidores públicos são, na sua esmagadora maioria e nas suas mais diversas atividades, equilibrados e equivalentes entre si”.","Os servidores do Tesouro destacam ainda que a questão que os auditores federais de finanças e controle fazem à sociedade é: a sociedade brasileira quer um maior controle e eficiência dos gastos públicos ou quer mais aumento de impostos?","Fazenda","A proposta do Unacon Sindical é a promoção do equilíbrio do macroprocesso da ação fazendária (arrecadação justa e gasto eficiente), tal qual descrito na Missão do Ministério da Fazenda.","“Formular e gerir políticas econômicas, para o desenvolvimento sustentável, com justiça fiscal e equilíbrio das contas públicas”, concluiu a carta.","O Ministério da Fazenda, por meio da assessoria, informou que não irá se manifestar."," ","* A matéria foi alterada às 13h19 para inclusão de carta aberta do Unacon Sindical à sociedade"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/gerentes-do-tesouro-entregam-cargos-por-reajuste-salarial-diz-sindicato","local":"Brasília","tags":["Tesouro Nacional","equiparação salarial"]}