{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 16h58","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1038144","title":"Construção civil fecha 465 mil postos de trabalho em 12 meses","paragraphs":["","O nível de emprego na indúsgtria da construção civil retornou aos patamares registrados em 2009 Arquivo\/Antonio Cruz\/Agência Brasil","Em 12 meses, a construção civil brasileira fechou 465 mil postos de trabalho, segundo levantamento divulgado hoje (16) pelo  Sindicato da Indústria da Construção Civil do Estado de São Paulo (SindusCon-SP). No primeiro semestre de 2016, o setor acumula a perda de 139,1 mil vagas, sendo 33 mil em junho (-1,18%). O ramo emprega atualmente 2,76 milhões de trabalhadores.","De acordo com o presidente do Sinduscon,  José Romeu Ferraz Neto, o nível de emprego da indústria da construção retornou aos patamares registrados em 2009. “O número de vagas fechadas na indústria da construção desde 2014 deverá ultrapassar 1,1 milhão até o fim de 2016. Isso representa 30% do total de trabalhadores que o setor chegou a empregar antes da crise”, ressaltou.","Apesar da gravidade da situação, Ferraz disse acreditar que a recuperação é possível se forem tomadas medidas que melhorem o cenário atual. “O setor voltará a empregar rapidamente se medidas urgentes destinadas à expansão da infraestrutura e à contratação de habitação popular forem tomadas, junto com o lançamento de novas concessões e Parcerias Público-Privadas. Esse esforço precisa envolver tanto a União quanto estados e municípios”, acrescentou.","Em junho, a região que teve a maior redução percentual no número de postos de trabalho foi a Nordeste (-1,51%), com a perda de 8,6 mil vagas. No Sudeste foram fechadas 20,9 mil colocações, uma retração de -1,48%. Em São Paulo foram cortados 9,8 mil postos, uma queda de -1,32% no nível de emprego."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/construcao-civil-fecha-465-mil-postos-de-trabalho-em-12-meses","local":"São Paulo","tags":["emprego","construção","empregos","queda"]}