{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 09h39","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1038014","title":"Pesquisa indica inflação em ritmo menor, diz FGV","paragraphs":["Produtos como batata-inglesa, cebola, tomate e alface, vendidos no comércio, contribuíram para conter o avanço da inflaçãoebc","O Índice de Preços ao Consumidor Semanal (IPC-S) atingiu variação de 0,48%, na segunda prévia de agosto, o que representa um acréscimo de 0,02 ponto percentual acima do resultado anterior (0,46%). A apuração mostra que diminuiu a intensidade de alta, já que na primeira prévia, o índice tinha passado de 0,37% para 0,46%.","O levantamento é feito pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre\/FGV), em Recife, Salvador, Rio de Janeiro, São Paulo, Belo Horizonte, Brasília e Porto Alegre.","Foram constatados acréscimos em seis dos oito grupos pesquisados com destaque para transportes (de 0,32% para 0,36%) sob a influência do etanol (de 0,96% para 2,19%). Em saúde e cuidados pessoais, o índice subiu de 0,87% para 0,91%, puxado pelos artigos de higiene e cuidado pessoal (de 2,38% para 2,58%).","No grupo educação, leitura e recreação , houve alta de 1,10% ante 1,06% sob o efeito, principalmente, do reajuste dos ingressos para show musical (9,49% para 11,87%). Em comunicação , a taxa passou de 0,18% para 0,55% com a tarifa de telefone móvel 1,86% mais cara ante uma variação de 0,01%.","Inversão da queda","Já em habitação, houve inversão da queda de 0,01% para uma estabilidade. Nesta classe de despesa, a maior contribuição foi o aumento nos serviços de conserto de eletrodomésticos (0,88% para 1,13%). E, no grupo vestuário, houve ligeira elevação (de 0,31% para 0,32%) e, entre os artigos que mais pressionaram o índice, está a camisa masculina (0,73% para 1,00%).","Nos dois grupos restantes, foram verificados aumentos em ritmo menor do que na apuração passada: alimentação (de 0,72% para 0,69%) e despesas diversas (de 0,31% para 0,19%).","Os itens que mais pressionaram a inflação no período foram: leite tipo longa vida (11%); show musical (11,87%); refeições em bares e restaurantes (0,82%); perfume (4,38%) e plano e seguro saúde (1,05%).","Em sentido oposto, os itens que mais colaboraram para conter o avanço foram: batata-inglesa (-18,95%); tarifa de eletricidade residencial (-1,67%); cebola (-26,75%); tomate (-9,91%) e alface (-9,13%)."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/pesquisa-indica-inflacao-em-ritmo-menor-diz-fgv","local":"São Paulo","tags":["FGV","IPC-S semanal","pesquisa","inflação"]}