{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 10h45","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1045181","title":"BC: reestruturação de dívida impede aumento maior da inadimplência no país","paragraphs":["Em cenário de queda da economia, do aumento do desemprego e da alta da inflação, as renegociações de dívidas têm ajudado a impedir um aumento maior da inadimplência. Segundo o Relatório de Estabilidade Financeira, divulgado hoje (15) pelo Banco Central (BC), houve um pico da chamada reestruturação de dívida em junho deste ano, o que contribuiu para reduzir a inadimplência no encerramento do semestre.","Segundo o BC, se não fossem as operações de reestruturação de dívidas, a inadimplência teria um aumento de 0,9 ponto percentual, encerrando o semestre em 4,4%.","O BC explica que as reestruturações de dívidas são um subconjunto das renegociações, em que o tomador enfrenta dificuldades financeiras para honrar seus compromissos, e a instituição financeira faz concessões, relativamente às condições de pagamento, que não faria em condições normais de mercado, com o objetivo de reduzir perdas. As reestruturações são estimadas pelo BC, que identifica as operações vencidas e convertidas em operações a vencer, sem pagamento integral dos valores em atraso.","De acordo com o relatório, o fluxo mensal de reestruturações de dívidas vem crescendo desde o último trimestre de 2015 e estão sendo adotadas em todas as modalidades de crédito, mas com maior intensidade nas operações de financiamento imobiliário. O BC também destaca os financiamentos de veículos e cartão de crédito.","Segundo o BC, o percentual de clientes bancários com dívidas reestruturadas que voltam à inadimplência chega a 30%. O diretor de Fiscalização do BC, Anthero Meirelles, negou que a reestruturação possa mascarar a inadimplência, porque os dados dessas operações são conhecidos e considerados pelo BC. “A reestruturação pode ser benigna. É uma tentativa de recuperar um crédito, que da forma negociada anteriormente, poderia dar problema”, disse.","Meirelles acrescentou que em momentos de recessão econômica, como a atual, as reestruturações são comuns. “As instituições financeiras vem aumentando provisão para fazer frente a perdas esperadas, em linha com o aumento do risco de crédito”, acrescentou.","Lava Jato","Apesar de não constar do relatório divulgado hoje, como ocorreu em publicações anteriores, Meirelles disse que o BC continua monitorando o efeito da Operação Lava Jato no sistema financeiro. O BC analisa se os bancos teriam condições de absorver impactos de um default (calote) de envolvidos na Operação Lava Jato, como construtoras e empreiteiras. “A gente continua acompanhando eventuais efeitos dessa operação no sistema. Não somente as empresas envolvidas, mas toda a cadeia de fornecedores e de empregados dessas empresas e fazendo simulações em função da exposição do sistema”, disse.","Novas tecnologias","No relatório, o BC também destacou que está acompanhando os impactos de mudanças tecnológicas no sistema financeiro. “Muitas mudanças tecnológicas não causam mudanças estruturais na forma de fazer negócios. Mas hoje, tem algumas experiências, algumas novas tecnologias que podem trazer impacto”, disse. Meirelles acrescentou que é preciso preservar a segurança no sistema. “Algumas evoluções tecnológicas podem representar ganhos de eficiência, de acessibilidade ao sistema. A gente não quer impedir os desenvolvimentos e efetuais benefícios, mas ao mesmo tempo, sempre olhando com o olhar do regulador”, destacou."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/bc-reestruturacao-de-divida-impede-aumento-maior-da-inadimplencia-no-pais","local":"Brasília","tags":["bc","reestruturação de dívida","inadimplência"]}