{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 10h59","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1040100","title":"Juros no cheque especial sobem para 318,4% ao ano, novo recorde da série do BC","paragraphs":["A taxa do cheque especial já subiu 31,4 pontos percentuais em relação a dezembro de 2015Marcello Casal Jr\/Agência Brasil","A taxa de juros do cheque especial continuou a subir em julho. De acordo com dados do Banco Central (BC), divulgados hoje (25), a taxa do cheque especial subiu 2,7 pontos percentuais, de junho para julho, quando chegou a 318,4% ao ano, chegando a novo recorde na série histórica do BC, iniciada em julho de 1994.","Neste ano, a taxa do cheque especial já subiu 31,4 pontos percentuais em relação a dezembro de 2015, quando estava em 287% ao ano.","Outra taxa de juros alta é a do rotativo do cartão de crédito. Em julho, na comparação com o mês anterior, houve uma pequena redução na taxa de 0,2 ponto percentual. Mas a taxa de 470,7% ao ano é a mais alta entre as pesquisadas pelo BC. Neste ano, essa taxa já subiu 39,3 pontos percentuais. O rotativo é o crédito tomado pelo consumidor quando paga menos que o valor integral da fatura do cartão.","O chefe do Departamento Econômico do BC, Tulio Maciel, sugeriu cautela aos consumidores no uso do rotativo do cartão de crédito ou do cheque especial devido ao custo alto. “Crédito rotativo deve ser utilizado com bastante cautela, por período de tempo bastante curto”.","A taxa média das compras parceladas com juros, do parcelamento da fatura do cartão de crédito e dos saques parcelados subiu 2,3 pontos percentuais e ficou em 151,8% ao ano.","A taxa do crédito pessoal subiu 3,9 pontos percentuais para 132,2% ao ano. Já a taxa do crédito consignado (com desconto em folha de pagamento) caiu 0,2 ponto percentual para 29,2% ao ano.","A taxa média de juros cobrada das famílias subiu 0,5 ponto percentual, de junho para julho, quando ficou em 71,9% ao ano.","A inadimplência do crédito, considerados atrasos acima de 90 dias, para pessoas físicas ficou estável em 6,2%.","Para Maciel, a inadimplência está “bem-comportada”, por influência de critérios mais rigorosos dos bancos na concessão de crédito.","A taxa de inadimplência das empresas subiu 0,1 ponto percentual e ficou em 5,2%. A taxa média de juros cobrada das pessoas jurídicas ficou em 30,4% ao ano, alta de 0,1 ponto percentual em relação a junho.","Esses dados são do crédito livre em que os bancos têm autonomia para aplicar o dinheiro captado no mercado e definir as taxas de juros.","No caso do crédito direcionado (empréstimos com regras definidas pelo governo, destinados, basicamente, aos setores habitacional, rural e de infraestrutura) a taxa de juros para as pessoas físicas subiu 0,1 ponto percentual para 10,6% ao ano. A taxa cobrada das empresas subiu 1 ponto percentual para 12,7% ao ano. A inadimplência das famílias ficou em 1,8%, com alta de 0,1 ponto percentual em relação a junho. A taxa de inadimplência das empresas ficou estável em 1,1%.","O saldo de todas as operações de crédito concedido pelos bancos caiu 0,4%, em julho e 3,2%, no ano. No mês passado, o saldo ficou em R$ 3,115 trilhões. Esse valor correspondeu a 51,4% de tudo o que o país produz – Produto Interno Bruto (PIB), ante o percentual de 52,9% registrado em junho deste ano.","Segundo Maciel, em meses de julho não costuma haver queda no crédito. “Efetivamente o mercado de crédito evolui de uma maneria bastante contida ao longo deste ano, refletindo principalmente um nível de atividade em patamar baixo”, disse. Maciel também destacou que o baixo nível de confiança na economia e os juros mais caros também afetam o saldo do crédito. Maciel disse ainda que, no próximo mês, o BC deve revisar para baixo a previsão de crescimento do crédito, este ano. De acordo com a estimativa divulgada em junho, o crédito deve crescer 1%. O BC divulga as projeções trimestralmente."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/juros-no-cheque-especial-sobem-para-3184-ao-ano-novo-recorde-da-serie-do-bc","local":"Brasília","tags":["juros","cheque especial","banco central","recorde","série","bc"]}