{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 09h27","author":"Da Agência Brasil","links":[],"id":"node-1046295","title":"Mercado financeiro diz que inflação deve fechar 2016 em 7,34%","paragraphs":["Pesquisa do Banco Central constatou que inflação deve fechar o ano em 7,34% e não mais em 7,36%Foto: Agência Brasil\/Antonio Cruz","O mercado financeiro voltou a estimar queda da inflação em 2016. Analistas projetam que o Índice de Preços ao Consumidor Amplo (IPCA), usado pelo governo para estabelecer as metas inflacionárias, feche o ano em 7,34% e não mais em 7,36%, como previsto anteriormente. Para 2017, a estimativa foi mantida em 5,12%. As projeções fazem parte de pesquisa Boletim Focus, divulgada às segundas-feiras pelo Banco Central (BC).","As estimativas estão acima do centro da meta de inflação, de 4,5%. O limite superior da meta de inflação é 6,5% este ano e 6% em 2017. Um dos instrumentos usados para influenciar a atividade econômica e, consequentemente, a inflação, é a taxa básica de juros, a Selic, atualmente em 14,25% ao ano.","Como funciona","Quando o Comitê de Política Monetária (Copom) do Banco Central aumenta a Selic, a meta é conter a demanda aquecida, e isso gera reflexos nos preços, porque os juros mais altos encarecem o crédito e estimulam a poupança.","Quando o Copom reduz os juros básicos, a tendência é que o crédito fique mais barato, com incentivo à produção e ao consumo, mas a medida alivia o controle sobre a inflação. A expectativa das instituições financeiras para a Selic permanece em 13,75% ao ano, ao final de 2016, e segue em 11% ao ano, no fim de 2017.","A estimativa de instituições financeiras para a queda do Produto Interno Bruto (PIB), a soma de todos os bens e serviços produzidos no país, teve uma leva melhora e passou de 3,18% para 3,16%. Para 2017, a estimativa de crescimento passou de em 1,30% para 1,36%.","A projeção para a cotação do dólar ao final de 2016 foi ajustada de R$ 3,25 para R$ 3,30. Para 2017, a estimativa segue em R$ 3,45."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/mercado-financeiro-diz-que-inflacao-deve-fechar-2016-em-734","local":"Brasília","tags":["boletim Focus","banco central","Estimativa de inflação"]}