{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 06h43","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1041461","title":"Economista diz que teto para gastos públicos deve ser prioridade do governo","paragraphs":["A aprovação da Proposta de Emenda Constitucional (PEC) que define um teto para os gastos públicos deve ser a prioridade do governo Michel Temer, agora que tomou posse definitivamente na Presidência da República com o afastamento da presidenta cassada Dilma Rousseff. A conclusão é do economista Raul Velloso, especialista em contas públicas. Para ele, é isso que vai permitir ao governo tocar também outras medidas necessárias para estabilizar a economia. “É isso que vai dar uma âncora para ele poder trabalhar as reformas, principalmente a da Previdência”.","Velloso participou, nessa quarta-feira (31), na Câmara dos Deputados, de uma discussão na comissão que examina a PEC e defendeu que o presidente deve concentrar esforços na aprovação para dar um sinal de volta ao equilíbrio, mínimo que seja, na área fiscal. Ele destacou que, além da reforma da Previdência, o governo deveria também se dedicar à reforma trabalhista. “Acho que é nessa ordem. PEC dos gastos, reforma da Previdência e reforma trabalhista, pela urgência do que ele precisa aprovar”.","Aprovação no Congresso","De acordo com o economista, Temer deve ter apoio político para seguir com essa agenda. “É expectativa geral. Não se esqueça de que o que está acontecendo é uma grande mobilização da sociedade, que os políticos perceberam e se envolveram. São todos sócios da empreitada, então não vejo como ele não ter apoio. Não é uma empreitada dele só. É de toda a sociedade e dos políticos que se juntaram a ele e fizeram o impeachment”.","Velloso informou que apesar das resistências de alguns setores à reforma da Previdência, o governo vai ter que mostrar que se ela não ocorrer o país sofrerá consequências graves. “Quanto melhor ele demonstrar isso, menos difícil será aprovar a reforma”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/economista-diz-que-teto-para-gastos-publicos-deve-ser-prioridade-do-governo","local":"Rio de Janeiro","tags":["economista","Governo Michel Temer","Raul Velloso","teto","gastos públicos","prioridade"]}