{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 15h15","author":"Flavia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1041574","title":"Dieese: negociações salariais com aumentos reais chegam a 24% no 1º semestre","paragraphs":["Pesquisa do Dieese constatou que negociações salariais com aumentos reais chegam a 24% no primeiro semestre em todo o BrasilMarcelo Camargo\/Agência Brasil","Cerca de 24% das 304 negociações dos reajustes salariais de trabalhadores brasileiros feitos no primeiro semestre de 2016 resultaram em aumentos reais de salários, de acordo com balanço divulgado hoje (1º) pelo Departamento Intersindical de Estatística e Estudos Socioeconomicos (Dieese).","Outros 37% tiveram aumento salarial com valor igual à inflação e 39% obtiveram reajuste abaixo da inflação. Desses, 11% resultaram em perdas de até 0,5% e 29% em perdas de até 2%.","Segundo o balanço do Dieese, aproximadamente 74% dos reajustes salariais analisados foram pagos integralmente e 25% em duas ou mais parcelas. Os percentuais são próximos dos observados no segundo semestre de 2015, quando 75% foram pagos integralmente e 23,8% parcelados. Com relação ao pagamento de abonos salariais, o balanço indica que os patamares não se alteraram. Já os reajustes escalonados subiram 24% com relação ao período de 2012 e 2015, usado nesta comparação.","Indústria sai na frente","Quando analisados os setores econômicos, na indústria 21% dos reajustes resultaram em ganhos reais, 33% ficaram abaixo da inflação e 46% tiveram valores iguais à variação do INPC (Índice Nacional de Preços ao Consumidor), calculado pelo Instituto Brasileiro de Geografia e Estatística. No comércio, o percentual de reajuste igual à inflação foi de 36%, enquanto 26% tiveram aumento real e as negociações com perdas salariais foram 39%. No setor de serviços, os reajustes acima da inflação foram 27% e abaixo 44%.","“A indústria já vinha enfrentando problemas, seja pela taxa de câmbio ou perda da competitividade desde 2011. O desemprego vinha maior do que nos outros setores. Como a indústria é o setor de atividade mais organizado, onde há grau de formalização maior e sindicatos de maior tradição, o que ocorre é que, quando a indústria vai mal nas negociações, reflete nos demais setores”, analisou o coordenador de relações sindicais, José Silvestre Prado de Oliveira.","Por regiões","Na região Norte, os aumentos reais foram observados em 14% das negociações. Nas outras regiões, esses aumentos giraram em torno de 27%. No caso dos reajustes inferiores à inflação, a região Sul foi a que teve menor incidência 16%. O mesmo acontece com relação aos aumentos acima da inflação: 23%. O Norte e Sudeste registraram as maiores proporções de aumentos abaixo da inflação com 57% e 49%. No Nordeste, 43% dos reajustes ficaram abaixo da inflação e no Centro-Oeste, 32%.","Segundo Silvestre, os resultados ficaram dentro do esperado porque o ano de 2015 já indicava tendência de piora dos reajustes devido ao contexto geral da economia com pelo menos dois anos de recessão, aumento da inflação em 2014 e a continuidade do aumento das taxas de desemprego. “Isso monta um cenário muito ruim para negociação e, em todos os momentos em que há conjuntura semelhante, há reflexo nas negociações. Em 2016 ainda há mais um agravante que é o quadro político, um combustível a mais para piorar o cenário para os trabalhadores nas negociações”.","Silvestre disse que os números não devem ser melhores ao final do ano, mas a tendência de queda da inflação pode contar a favor, além de alguns indicadores apontarem que a atividade econômica não deve cair mais.","“Isso deve ser um alento, mas acho que as negociações não devem ser diferentes. Um exemplo disso são as negociações dos bancários e outras grandes categorias. Como estas são uma espécie de farol, o que eles negociarem, isso servirá de referência para olhar o segundo semestre do ano”."," "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/dieese-negociacoes-salariais-com-aumentos-reais-chegam-24-no-primeiro","local":"São Paulo","tags":["reajustes salariais","Dieese","índices"]}