{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 12h12","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/goo.gl\/4yJM9","http:\/\/goo.gl\/SnMKt0","http:\/\/goo.gl\/SnMKt0","http:\/\/goo.gl\/V3gOqP","http:\/\/goo.gl\/jjGRTm","http:\/\/goo.gl\/ftgTUz"],"id":"node-1039919","title":"Ministro da Fazenda diz que crise econômica prejudica mais os pobres","paragraphs":["","","Ministro Henrique Meirelles disse, na Câmara, que crise econômica “atinge as pessoas de renda mais baixa”  Marcelo Camargo\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, disse hoje (24) que os pobres são os mais prejudicados com a crise econômica que “atinge as pessoas de renda mais baixa”. Ele voltou a dizer também que o governo não pode resolver o problema do déficit e da dívida simplesmente por meio de aumento de impostos porque a carga tributária já cresceu muito nos últimos anos e está entre as mais altas do mundo.","“Impostos de forma transitória podem ser necessários. Não podemos descartar no futuro, mas não está em discussão [no momento]”, disse Meirelles, ao falar na Comissão Especial sobre Novo Regime Fiscal, na Câmara dos Deputados.","Segundo o ministro, o maior problema econômico do país é interno, provocado pelo descontrole fiscal e que levou o país a enfrentar a maior crise de sua história. Ele voltou a criticar, entre outras coisas, as “políticas de expansão fiscal e de desonerações seletivas”. Destacou que a recuperação da confiança na estabilidade da dívida pública será importante para a recuperação da economia com redução das taxas de juros, entre outras consequências.","O ministro disse que, com as medidas fiscais que o governo pretende adotar, haverá aumento da confiança, da retomada do investimento privado, do crescimento da economia, com o aumento do emprego e da renda, queda de juros e mais recursos para investimento e consumo. Regras de melhor controle de gastos estimulam melhores padrões de gastos, conforme padrões internacionais, afirmou.","Saúde e educação","Sobre a saúde e educação, Meirelles disse que as vinculações como existem hoje nem sempre são eficientes. Segundo ele, a atual regra não protege esses setores em momento de crise. “Estamos propondo uma regra estável do piso para valer para saúde e educação”, informou. Isso porque a Proposta de Emenda à Constituição (PEC) só altera a fórmula de cálculo do limite mínimo de gastos e não obriga a qualquer redução.","Meirelles está participando hoje de audiência pública na Comissão Especial sobre Novo Regime Fiscal, na Câmara dos Deputados, em Brasília. Ele está acompanhado do ministro interino do Planejamento, Desenvolvimento e Gestão, Dyogo Oliveira. O novo regime estabelece um teto para o crescimento das despesas públicas, limitado à inflação do ano anterior.","A proposta está em fase de aprimoramento entre técnicos do Congresso Nacional, do Ministério da Fazenda e o relator deputado Darcísio Perondi (PMDB-RS), para que se chegue a um texto-base final que seja submetido à votação. A expectativa é que a matéria seja votada entre o fim do mês de outubro e começo de novembro.","Ontem (23), durante encontro com membros da Comissão Especial sobre Novo Regime Fiscal no Ministério da Fazenda, o ministro Henrique Meirelles defendeu a reforma como fundamental para estabelecer a confiança da sociedade brasileira de que as contas estão sob controle e o governo brasileiro, no futuro, será solvente.","Orçamento de 2017","Meirelles informou também que o teto para os gastos públicos já será utilizado como diretriz no Orçamento de 2017. O governo tem até o dia 31 de agosto para enviar ao Congresso Nacional o Projeto de Lei Orçamentária Anual (PLOA) do ano que vem. O governo federal procurou ainda tranquilizar a sociedade dizendo que não aumentará impostos este ano e em 2017 para alcançar a meta fiscal. O ministro-chefe da Casa Civil, Eliseu Padilha, reconhece que a sociedade brasileira não tem mais como arcar com aumentos da carga tributária.","A audiência está sendo realizada horas após o Congresso Nacional aprovar apenas o texto-base da Lei de Diretrizes Orçamentárias (LDO) de 2017, que limita gastos do governo. A proposta autoriza o governo federal a fechar o ano com um déficit primário de R$ 143,1 bilhões e prevê um crescimento de 1,2% no Produto Interno Bruto (PIB).","A LDO estabelece metas e prioridades para o exercício financeiro seguinte e orienta a elaboração do Orçamento. Houve uma nova tentativa, ainda na Câmara dos Deputados, para concluir a votação do projeto de lei que renegocia a dívida dos estados com a União.","Ajustes fiscais e combate à inflação","No último relatório de inflação, os técnicos do Banco Central destacaram que, entre outras medidas, a continuidade do avanço no combate à inflação depende de ajustes na economia brasileira, principalmente, nas contas públicas.","De acordo com o relatório, a literatura e as melhores práticas internacionais indicam que uma política fiscal consistente e sustentável contribui para reduzir as expectativas de inflação de forma que o processo de desinflação seja mais rápido e menos custoso. O BC divulga mensalmente a situação do endividamento dos estados e municípios na internet.","Projeções do Mercado","Na segunda-feira (22), o Banco Central (BC) divulgou o relatório Focus, que mostra uma melhora no humor dos analistas e investidores. Segundo os números das instituições financeiras consultadas pelo BC, a projeção de crescimento da economia brasileira em 2017 passou de 1,1% para 1,2%. Para 2016, a projeção de queda do Produto Interno Bruto (PIB), soma de todos os bens e serviços produzidos no país, permanece em 3,2%.","No caso da inflação, medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA), o indicador foi mantido em 7,31% este ano, e caiu de 5,14% para 5,12%, em 2017. As estimativas estão distantes do centro da meta de inflação de 4,5%. Para 2016, a projeção ultrapassa também o limite superior da meta que é 6,5%. O teto da meta em 2017 é 6%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/ministro-da-fazenda-diz-que-crise-economica-prejudica-mais-os-pobres","local":"Brasília","tags":["Henrique Meirelles","crise econômica","Câmara dos Deputados","Aumento de impostos"]}