{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 10h13","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1036483","title":"Produção industrial cresce em nove estados entre maio e junho","paragraphs":["","Maiores altas da produção industrial ocorreram no Rio de Janeiro, Santa Catarina, Pará, Rio Grande do Sul e Paraná","A produção industrial cresceu em nove dos 14 locais pesquisados pelo Instituto Brasileiro de Geografia e Estatística (IBGE), na passagem de maio para junho deste ano. As maiores altas foram observadas no Rio de Janeiro (5,7%), Santa Catarina (5,4%), Pará (4,9%), Rio Grande do Sul (4,6%) e Paraná (3,5%).","Outros estados que tiveram alta na produção foram Ceará (2%), São Paulo (1,5%), Goiás (1,4%) e Pernambuco (1,2%). Todos os estados tiveram um crescimento acima da média nacional de 1,1% neste tipo de comparação.","Em Minas Gerais, a produção ficou estável. Em quatro locais, houve queda da produção: Espírito Santo (-9,8%), Bahia (-1%), região Nordeste (-0,3%) e Amazonas (-0,3%). O resultado da região Nordeste inclui as produções de Bahia, Pernambuco e Ceará, além de outros seis estados com indústrias menos desenvolvidas.","Quedas e crescimento","Nos outros tipos de comparação temporal, o IBGE também avalia o resultado do Mato Grosso, além de 14 locais. Na comparação com junho do ano passado, houve quedas em 11 dos 15 locais pesquisados, com destaque para Espírito Santo (-27,9%). Houve crescimento em quatro locais, com destaque para Pará (14,7%) e Mato Grosso (12,2%).","No acumulado do ano, houve recuos em 12 locais, com destaque para Espírito Santo (-22,6%), Pernambuco (-17,6%) e Amazonas (-16,8%). Bahia manteve-se estável. Apenas dois locais tiveram alta: Pará (10,3%) e Mato Grosso (11,9%.","No acumulado de 12 meses, 13 locais apresentaram quedas na produção industrial, com destaque para Amazonas (-18,1%), Espírito Santo (-14,4%), Pernambuco (-11,2%) e São Paulo (-11%). Apenas dois estados tiveram crescimento neste tipo de comparação temporal: Pará (5,6%) e Mato Grosso (9%)."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/producao-industrial-cresce-em-nove-estados-entre-maio-e-junho","local":"Rio de Janeiro","tags":["IBGE","produção industrial","pesquisa"]}