{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 21h23","author":"Daniel Isaia - Correspondente da Agência Brasil","links":[],"id":"node-1040272","title":"Barreiras comerciais restringem competitividade de produtos brasileiros","paragraphs":["O diplomata brasileiro em missão na OMC, Celso de Tarso Pereira, participa do 4º Fórum de Agricultura da América do Sul, em CuritibaDaniel Isaia\/Agência Brasil ","O diplomata brasileiro em missão na Organização Mundial do Comércio (OMC), Celso de Tarso Pereira, disse hoje (25) que é possível ampliar mercado para os produtos brasileiros no exterior com a derrubada de barreiras comerciais e que esse é um desafio para o país.","“São produtos competitivos, produzidos sem subsídios, que deveriam ter um acesso desimpedido nos principais mercados. O desafio é definir uma estratégia para desmantelar essas barreiras”, disse o diplomata, que participou do 4º Fórum de Agricultura da América do Sul, no Museu Oscar Niemeyer, em Curitiba.","Pereira citou o exemplo do açúcar e do frango, produtos dos quais o Brasil é líder em exportações, mas que só são vendidos à União Europeia no sistema de quotas tarifárias. O que excede as cotas é taxado com tarifas de importação mais altas.","Segundo o diplomata, existe uma “fortaleza” de restrições, de cotas e de picos tarifários que impedem que as exportações brasileiras sejam tão competitivas quanto os produtos industrializados de outros países são no mercado nacional. “É quase uma dívida histórica que deveria ser equacionada. Ela será, mas apenas gradualmente”, avaliou.","As negociações para que as barreiras agrícolas sejam superadas são duras, segundo Pereira, principalmente porque os países envolvidos exigem contrapartidas econômicas em outros setores, como na área de serviços ou de compras governamentais. “A discussão fica mais difícil, porque é necessário ter na mesa não só os representantes da área agrícola, mas também do resto da economia brasileira”, explicou.","Barreiras sanitárias","Celso de Tarso Pereira também falou sobre as barreiras “criativas” praticadas no mercado internacional. Segundo ele, vários países impõem restrições a produtos agrícolas brasileiros sob o pretexto de que eles não seguem padrões sanitários internacionais. “São barreiras impostas sem a devida fundamentação científica, apenas com intuito protecionista”, ressaltou.","Para contornar o problema, o diplomata apontou duas soluções possíveis em âmbito internacional. A primeira seria a negociação direta com os possíveis importadores, para convencê-los de que os produtos brasileiros cumprem as normas sanitárias internacionais. E a segunda solução, mais drástica, seria uma ação de litígio junto à OMC para que as barreiras sem fundamentação científica sejam derrubadas.","O governo brasileiro não descarta a solução drástica, segundo o diretor de Acesso a Mercados e Competitividade do Ministério da Agricultura, Pecuária e Abastecimento, João Luís Rossi, que também participou do fórum: “Podemos até recorrer a um litígio via OMC caso os nossos argumentos, que são científicos e baseados em princípios técnicos, não sejam aceitos por questões que não tiverem uma justificativa plausível.”"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/barreiras-comerciais-restringem-competitividade-de-produtos-brasileiros","local":"Curitiba","tags":["OMC","comércio exterior","Celso de Tarso Pereira","barreiras comerciais"]}