{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 13h33","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1036902","title":"Meirelles diz que importante no acordo da dívida com estados é o teto de gastos","paragraphs":["O ministro da Fazenda, Henrique Meirelles, disse hoje (11), em São Paulo, que o importante no acordo sobre a dívida dos estados com o governo federal, assim como o ajuste nas contas federais, é o cumprimento do teto dos gastos proposto na emenda constitucional que trata dos gastos federais e que também é parte do acordo com os estados. ","Segundo o ministro, o acordo foi aceito e assinado pelos estados e atualmente é objeto de uma liminar do Supremo Tribunal Federal (STF), o que significa que o ajuste dos estados está caminhando de forma satisfatória.","Meirelles disse que os parlamentares estão conscientes de que a saída da crise passa pelo ajuste fiscalArquivo\/Antonio Cruz\/Agência Brasil","“A questão de contrapartidas está centrada no teto. Existia uma contrapartida auxiliar, que era uma limitação de novos aumentos para servidores, porém subordinados ao teto. Isso visava a facilitar um pouco para a administração estadual a atingir o teto. Essa contrapartida não é totalmente necessária, porque o governador dispõe de todos os instrumentos legais para não dar aumento. Ele não é obrigado a dar aumento. Se tiver uma lei, talvez torne mais fácil o processo negocial local”, disse Meirelles antes de participar de fórum organizado pela Associação Brasileira de Recursos Humanos.","Para Meirelles, o importante é que o teto foi aprovado e o ajuste fiscal dos estados está em andamento. “Vamos aguardar agora a votação dos destaques e esperar que seja mantida a integralidade do texto. E, depois, a aprovação pelo Senado. É um processo legislativo longo. Vivemos numa democracia e é importante que esse processo legislativo prossiga de forma satisfatória como está seguindo.”","Teto","De acordo com Meirelles, a previsão do presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), é que o teto seja aprovado em segundo turno até o fim de outubro e que seja analisado pelo Senado nos últimos dois meses do ano.","“Por via das dúvidas, e é possível fazer isso, para o próximo ano na proposta orçamentaria já adotamos o teto. Isso significa que, se não for aprovado este ano, certamente já estaria em vigor em 2017, porque há espaço para isso dentro do orçamento da União. Nos anos seguintes, é necessária a aprovação do teto.”","O ministro explicou ainda que a reforma da Previdência está em um processo de elaboração intenso na Secretaria da Previdência do Ministério da Fazenda, com participação de outros órgãos. A expectativa é que seja apresentado em sua forma final ao Congresso. “É muito importante que a reforma da Previdência seja aprovada em um período que não exceda o próximo ano, porque, para os anos seguintes, já começa a se inviabilizar um ajuste pelo teto se não houver um ajuste da Previdência.”","Ajuste fiscal","Meirelles destacou que as conversas com os parlamentares sobre os temas mostram nível de consciência grande, porque eles entendem que o Brasil está em crise. “Todos estão conscientes de que precisamos sair da crise e que a solução para isso passa pelo ajuste fiscal”, acrescentou o ministro da Fazenda.","Ele disse acreditar que, após a finalização do processo de impeachment da presidenta Dilma Rousseff, a ansiedade pelas soluções aumentará.","“A velocidade do ajuste é lenta se comparada com o nível de ansiedade geral. Muito rápida se considerarmos que esse é o primeiro ajuste estrutural das despesas públicas no Brasil desde a aprovação da Constituição de 1988. Essa ansiedade é normal. Por outro lado, é preciso mencionar que os problemas não serão resolvidos por medidas frenéticas de curto prazo e uma decisão atrás da outra dando impressão de atividade”, concluiu Meirelles."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/meirelles-diz-que-importante-no-acordo-da-divida-com-estados-e-o-teto-de","local":"São Paulo","tags":["Meirelles","estados","dívida","teto","Ajuste fiscal"]}