{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 15h47","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1044270","title":"Serviços de educação e saúde em SP sobem mais que a inflação","paragraphs":["","O setor de educação registrou elevação de preços de 7,10% e o de saúde de 7,77% de janeiro a julho, superando a média da inflação nos primeiros sete meses de 2016, de acordo com o Índice de Preços de Serviços (IPS), divulgado hoje (12). Junto com o Índice de Preços do Varejo (IPV), o indicador compõe o Custo de Vida por Classe Social para a Região Metropolitana de São Paulo (CVCS), pesquisa mensal da Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP).","Os preços dos serviços medidos pelo IPS subiram em média 4,10% de janeiro a julho. As maiores altas foram nos itens saúde e cuidados pessoais (7,77%), educação (7,10%) e habitação (4,25%). O item serviços representam 48,5% no CVCS e o peso destes grupos somados no IPS chega a quase 50%, sendo 26% de habitação, 11% de saúde e cuidados pessoais e 11% para educação.","Altas superaram a inflação média dos primeiros sete meses de 2016Arquivo\/Marcello Casal Jr\/Agência Brasil","Com relação à saúde, o grupo de serviços médicos e dentários acumula aumento de 5,18% nos setes meses de 2016, tendo como destaque os subitens dentista (5,92%) e fisioterapeuta (6,44%). Já os grupos serviços laboratoriais e hospitalares e plano de saúde acumulam alta de 9,98% e 7,38%, respectivamente.","No segmento educação, as maiores altas foram observadas no subitem cursos regulares (7,33%), com as maiores variações em Educação infantil (12,67%), Ensino fundamental (10,8%) e Ensino superior (10,64%). Em seguida, aparece o item cursos diversos (6,22%), com maiores altas nos cursos preparatórios  (11,71%) e curso de idioma (8,34%).","Para a FecomercioSP, a alta de preços nesses dois grupos compromete ainda mais o orçamento das famílias, pois tratam-se de serviços de necessidade básica e que dificilmente podem ser suprimidos sem comprometer o bem-estar.","Perfil dos gastos","De acordo com o levantamento, na análise por classe social, as famílias que possuem maior rendimento são as que mais destinam uma porcentagem da renda para os serviços de saúde e as que possuem rendimento inferior recorrem a tratamentos no sistema público de saúde. As classes de renda A (rendimento superior a R$ 12.207,23) e B (rendimento entre R$ 7.324,34 a R$ 12.207,22) gastam 13% e 15%, respectivamente com saúde. Já as classes E (rendimento inferior a R$ 976,58) e D (rendimento entre R$ 976,59 a R$ 1.464,87) destinam 3,3% e 5,8% da renda para esses serviços.","Com relação aos gastos com a educação, as famílias com rendimentos entre R$ 7.324,34 a R$ 12.207,22 destinam, em média, 17,4% do seu orçamento para o segmento. Já as famílias com rendimentos maiores do que R$ 12.207,23 gastam 13,2% com serviços de educação. As famílias com rendimento inferior a R$ 976,58 não ultrapassam 1,4% do seu orçamento com gastos desta natureza. Já os lares que se enquadram entre o rendimento médio de R$ 976,59 a R$ 1.464,87 direcionam 2,1% para os serviços educacionais."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/servicos-de-educacao-e-saude-em-sp-sobem-mais-que-inflacao","local":"São Paulo","tags":["indicadores","FecomercioSP","inflação","custo de vida","saúde","Educação"]}