{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 10h21","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1036043","title":"Melhora na oferta de imóveis novos em São Paulo dobra vendas em dois meses","paragraphs":["","","No encerramento do primeiro semestre, as vendas somaram 7.194 imóveis residenciais em São PauloArquivo\/Agência Brasil","O número de imóveis novos vendidos na cidade de São Paulo em junho atingiu 2.097 unidades, volume 19% inferior ao mesmo período do ano passado, mas que representou aumento de 98% sobre o volume registrado em maio último (1.059 unidades). No encerramento do primeiro semestre, as vendas somaram 7.194 imóveis residenciais, com uma retração de 25,5% sobre igual período de 2015 ( 9.658 unidades).","Os dados são da Pesquisa do Mercado Imobiliário, do Departamento de Economia e Estatística do Secovi-SP, o sindicato da habitação. O levantamento mostra que, no fechamento de junho, ainda havia 24.609 imóveis à venda, incluindo negócios de unidades na planta, em construção e os estoques de residências prontas para morar, referentes aos lançamentos dos últimos três anos.","A maioria dos negócios ficou concentrada em imóveis com dois dormitórios (1.080), de um total de 9.260 ofertas. As vendas de imóveis com apenas um quarto totalizaram 672 para 8.010 ofertas. Também prevaleceram negócios referentes à propriedades com tamanho entre 45 metros quadrados e 65 metros quadrados e preços variando entre R$ 225 mil e R$ 500 mil.","Lançamentos","Com base em dados da Empresa Brasileira de Estudos de Patrimônio (Embraesp), o Secovi-SP informou um crescimento de 86,8% no número de unidades lançadas em junho na capital paulista, comparado ao mês anterior, totalizando 2.178 unidades residenciais. Sobre junho de 2015, foi registrada alta de 4,1%.","No semestre, os lançamentos foram 42,8% menores, com um total de 5,731 unidades, ante 10.027 entre janeiro e junho de 2015.","Por meio de nota, o economista do Secovi-SP Celso Petrucci atribuiu o aquecimento às ofertas com preços mais baixos de unidades populares e também ao tamanho dos imóveis .","A maioria dos lançamentos (81%) foi de imóveis de até R$ 500 mil. Boa parte deles (58,6%) está localizada na zona leste da cidade. Só em junho surgiram 12 empreendimentos com média de 182 unidades, enquanto de janeiro a maio foram registrados 54 empreendimentos com 66 unidades.","O economista também relacionou o aumento das vendas à melhora de confiança do consumidor","Vice-presidente de Incorporação e Terrenos Urbanos do Secovi-SP, Emílio Kallas informou que o setor ainda enfrenta dificuldades para lançar novos empreendimentos, em razão das alterações em torno do Plano Diretor Estratégico e a Lei de Uso e Ocupação do Solo.","A projeção do presidente do sindicato, Flavio Amary, é de queda de 20% a 25% no encerramento deste ano nos lançamentos que devem atingir entre 17 mil e 18 mil unidades. Quanto às vendas, ele acena com um recuo de 15% (entre 16 mil e 17 mil unidades) como reflexo das dificuldades de financiamentos."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/melhora-na-oferta-de-imoveis-novos-em-sao-paulo-dobra-vendas-em-dois-meses","local":"São Paulo","tags":["São Paulo","Imóveis","vendas","aumento"]}