{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 10h34","author":"Kelly Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1035098","title":"Banco Central diz que recessão econômica está mais moderada","paragraphs":["Banco Central diz que melhora da confiança de empresários e consumidores contribui para o atual cenário econômicoFoto: Agência Brasil\/Antonio Cruz","A trajetória recessiva da economia brasileira a partir de 2014 mostrou relativa moderação no trimestre encerrado em maio deste ano, informou o Banco Central (BC) no Boletim Regional, publicação trimestral com indicadores econômicos por regiões do país.","Para o BC, a moderação é resultado de melhora da confiança de empresários e consumidores, favorecida pelos efeitos positivos do ajustes na economia feitos pelo governo e pela menor influência de eventos não econômicos, recorrentes nos últimos dois anos. O BC usa a expressão “eventos não econômicos” para se referir a efeitos da Operação Lava Jato, por exemplo.","O BC destaca que o Índice de Atividade Econômica do Banco Central (IBC-Br) recuou 1% no trimestre encerrado em maio, em relação ao período anterior. Essa retração foi “significativamente inferior” à registrada em trimestres anteriores, considerados dados dessazonalizados (ajustados para o período).","Números","No trimestre encerrado em fevereiro deste ano, a retração era de 1,4%. Em novembro de 2015, a queda era de 1,5 e em agosto do ano passado de 2,2%. “Esta melhora repercutiu, em especial, na evolução dos indicadores do Sul, favorecida pela concentração da colheita de grãos; do Norte, beneficiada pela trajetória da indústria e da pecuária; e do Sudeste, repercutindo a recuperação da indústria, após longo período de retração”, diz o boletim.","“No Nordeste, embora a variação do indicador de atividade permanecesse negativa, mostrou significativa moderação em relação ao período anterior, enquanto a deterioração registrada no Centro-Oeste foi condicionada pela quebra da safra grãos”, acrescentou o BC.","O Banco Central destacou, ainda, que há “desdobramentos positivos” do maior dinamismo do setor externo e da melhora nos índices de confiança sobre o desempenho da indústria. Por outro lado, diz o BC, os indicadores do setor de comércio e de serviços repercutem o ajuste mais lento nos mercados de trabalho e de crédito."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/banco-central-diz-que-recessao-economica-esta-mais-moderada","local":"Brasília","tags":["banco central","economia brasileira","boletim regional"]}