{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 12h58","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1046503","title":"Estados também precisam fazer ajuste e não depender da União, diz Meirelles","paragraphs":["","Meirelles: se o governo socorrer os estados, a  crise econômica pode se agravarArquivo\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, afirmou hoje (19) que os governos estaduais também precisam fazer ajustes nas despesas públicas e não esperar ajuda da União. “O problema é quando o governador vê na União a solução do seu problema”, enfatizou o ministro da Fazenda, ao falar sobre o ajuste fiscal na Federação das Indústrias do Estado de São Paulo (Fiesp). Para Meirelles, se o governo federal socorrer as unidades da federação, a crise econômica pode se agravar. “Eu não posso agudizar o problema, visando mitigar um efeito do próprio problema. Temos que tomar cuidado para não matar o paciente tentando tratá-lo. Os estados têm que ajustar a despesa, como a União está fazendo”, acrescentou.","Banco Central","Questionado pelo presidente da Fiesp, Paulo Skaf, sobre os planos para os juros e o câmbio, Meirelles defendeu a autonomia do Banco Central. “O Banco Central autônomo é uma questão fundamental. E juros e câmbio é uma questão do Banco Central. Ministro da Fazenda não deve dizer o que o Banco Central deve fazer, principalmente em público”, disse Meirelles, que presidiu a autoridade monetária entre 2003 e 2010. “Ministro da Fazenda dizendo o que Banco Central deve fazer sobre juros e câmbio sempre atrapalhou muito. Pelo menos essa foi minha experiência lá”, completou arrancando risadas dos empresários que assistiam à palestra.","Confiança na economia","Meirelles disse ainda que, “claramente”, há uma retomada da confiança da sociedade no desempenho econômico. Segundo o ministro, nos últimos anos, de 2011 a 2016, os indicadores que medem o humor e as perspectivas de empresários e consumidores estiveram em queda contínua, tendência que se inverteu agora. “Os empresários e consumidores têm consciência de que estamos na direção certa”, ressaltou.","Ao defender a Proposta de Emenda à Constituição (PEC) 241, que limita a expansão dos gastos públicos às taxas de inflação do ano anterior, Meirelles destacou a importância de medidas com impacto de longo prazo. “A primeira coisa é dar um sinal para a sociedade de que as despesas públicas serão controladas. A segunda é dar um horizonte de previsibilidade. Ajustes de curto prazo tendem a ser malsucedidos.”","Nesse sentido, Meirelles reconheceu que a aprovação da PEC demandará tempo e discussão no Parlamento e com a sociedade. “Não se faz uma reforma constitucional em quatro semanas. É algo em que qualquer parte do mundo demanda um debate intenso.”","O ministro da Fazenda voltou a destacar que o limite para o crescimento de despesas não significa fazer cortes nos investimentos em saúde e educação. “Não há corte em despesa em saúde e educação. Elas terão apenas uma manutenção em termos reais. Não continuaram subindo descontroladamente”, disse Meirelles, lembrando que os recursos destinados a essas áreas serão mantidos nos patamares atuais e reajustados pela inflação ao longo dos próximos anos.","Para Meirelles, as discussões sobre educação precisam passar a focar na gestão do dinheiro disponível, e nãon a destinação de mais recursos para a área. “Nós estamos sabendo que o desempenho é baixo e que o efeito da capacitação dos estudantes não está acontecendo”, afirmou o ministro sobre a qualidade do ensino no país."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/estados-tambem-precisam-fazer-ajuste-e-nao-depender-da-uniao-diz-meirelles","local":"São Paulo","tags":["Fiesp","ajuste","estados","União","despesas públicas","cortes","Henrique Meirelles"]}