{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h09","author":"Sabrina Craide e Pedro Peduzzi - Repórteres da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-07\/eletrobras-decide-nao-renovar-concessoes-de-distribuidoras-do-norte-e","http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/concessoes-iniciais-incluem-aeroportos-rodovias-ferrovias-e-campos-de"],"id":"node-1044796","title":"Primeira leva de leilões do PPI deve ocorrer até 2018","paragraphs":["Até o primeiro semestre de 2018, o governo prevê a realização de diversos leilões para a concessão ou venda à iniciativa privada de projetos nos setores de transportes, energia e saneamento. Entre as propostas, estão a concessão de quatro aeroportos, além de rodovias, ferrovias, terminais portuários e a licitação de áreas para exploração de petróleo e gás. A maioria dos leilões está programada para ocorrer em 2017.","Também estão na lista do Projeto Crescer a venda de seis distribuidoras de energia elétrica que estavam sob administração da Eletrobras, mas que não tiveram as concessões renovadas. As empresas, que ficam nas regiões Norte e Nordeste deverão ser privatizadas no segundo semestre do ano que vem.","Cinco usinas hidrelétricas também integram o plano de concessões anunciado hoje (13) pelo governo no Programa de Parcerias de Investimentos (PPI): São Simão (1.710 MW), Miranda (408 MW) e Volta Grande (380 MW) são os projetos com maior capacidade instalada. Também estão previstas as concessões das pequenas centrais hidrelétricas (PCHs) de Pery (30 MW) e de Agro Trafo (14 MW). As usinas estão localizadas em Minas Gerais, Goiás e Santa Catarina.","Na área de mineração, serão concedidos quatro projetos por meio do PPI: uma mina de fosfato de Miriri, localizada na fronteira entre Paraíba e Pernambuco; uma de cobre, chumbo e zinco localizada em Palmeirópolis (TO); uma de carvão em Candiota (RS); e uma de cobre localizada em Bom Jardim de Goiás (GO).","Veja a lista das concessões previstas no Projeto Crescer:","Aeroporto de Porto Alegre Aeroporto de Salvador Aeroporto de Florianópolis Aeroporto de Fortaleza","Terminais de combustíveis de Santarém (PA) Terminal de trigo do Rio de Janeiro","Trecho das BRs-364\/365, entre Goiás e Minas Gerais Trecho das BRs-101\/116\/290\/386, no Rio Grande do Sul","Ferrovia Norte-Sul Ferrovia Ferrogrão Ferrovia de Integração Oeste-Leste (Fiol)","Hidrelétrica de São Simão, na divisa entre Minas Gerais e Goiás Hidrelétrica de Miranda (MG) Hidrelétrica de Volta Grande (MG) Hidrelétrica de Pery (SC) Hidrelétrica de Agro Trafo (SC)","Quarta rodada de licitações de campos marginais de petróleo e gás natural Décima quarta rodada de licitações de blocos exploratórios de petróleo e gás natural sob o regime de concessão Segunda rodada de licitações do pré-sal sob o regime de partilha de produção","Mina de fosfato de Miriri, entre Paraíba e Pernambuco Mina de cobre, chumbo e zinco, em Palmeirópolis (TO) Mina de carvão em Candiota (RS) Mina de Cobre em Bom Jardim de Goiás (GO)","Venda de distribuidoras e companhias de saneamento: - Companha de Eletricidade do Acre (AC) - Amazonas Distribuidora de Energia (AM) - Boa Vista Energia (RR) - Companhia Energética de Alagoas (AL) - Companhia Energética do Piauí (PI) - Centrais Elétricas de Rondônia (RO) - Companhia Estadual de Águas e Esgotos (RJ) - Companhia de Águas e Esgotos do Estado de Rondônia (RO) - Companhia de Saneamento do Pará (PA) - Celg Distribuição (Goiás)","- Lotex – empresa da Caixa responsável pelo serviço de loteria instantânea"," ","*Colaborou Paulo Victor Chagas "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/primeira-leva-de-leiloes-do-ppi-deve-ocorrer-ate-2018","local":"Brasília","tags":["Programa de Parcerias de Investimentos","concessões","Infraestrutura","investimentos"]}