{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 19h36","author":"Mariana Branco – Repórter da Agência Brasil","links":[],"id":"node-1037736","title":"Rio volta a atrasar repasse de consignados aos bancos, diz entidade","paragraphs":["Após negociação feita em junho, o governo do Rio de Janeiro voltou a atrasar repasses aos bancos relativos ao crédito consignado dos servidores públicos estaduais, diz a Associação Brasileira de Bancos (ABBC). Segundo a entidade, os atrasos recentes são de parte dos valores de julho e do montante de agosto.","O atraso cobrado pela ABBC ocorre quando o ente público não repassa ao banco o valor descontado da folha de pagamento do servidor para quitar a parcela do empréstimo consignado tomado junto ao banco.","De acordo com a ABBC, o Rio de Janeiro também não repassou valores de abril e maio que, em junho, havia se proposto a quitar em cinco parcelas. Em razão dos atrasos, ontem (13) os bancos associados à entidade decidiram suspender novos empréstimos a servidores do Rio.","A ABBC diz que, até o momento, o governo do Rio de Janeiro só repassou valores referentes ao mês de junho e, no caso de julho, o montante relacionado aos empréstimos de servidores da ativa. “Resta pendente o repasse dos inativos, vinculados à RioPrevidência”, diz nota da entidade.","A ABBC informa que a dívida total do Rio de Janeiro com o repasse do consignado é de cerca de R$ 500 milhões. Desses, R$ 200 milhões são devidos a bancos associados à entidade.","Outros endividados","O Rio, que enfrenta uma crise financeira, não é o único estado com atraso nos repasses do crédito consignado. De acordo com a ABBC, os governos do Amapá e Tocantins também atrasaram repasses. O problema atinge também municípios, como é o caso de Macapá, capital do Amapá. A entidade disse não ter o valor consolidado devido por todos os estados e municípios.","Segundo a ABBC, foi marcada reunião com o secretário de Fazenda do Rio de Janeiro, Gustavo Barbosa, para o próximo dia 25, para tratar dos novos atrasos. A Agência Brasil tentou contato com a Secretaria de Fazenda do RJ por e-mail e telefone, mas não obteve retorno até o fechamento desta matéria."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/rio-volta-atrasar-repasse-de-consignados-aos-bancos-diz-entidade","local":"Brasília","tags":["crédito consignado","bancos","Rio de Janeiro","repasse a bancos","Associação Brasileira de Bancos"]}