{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 20h38","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1036730","title":"Distribuidoras de energia serão privatizadas após revisão e reajuste de tarifas","paragraphs":["","As seis distribuidoras da Eletrobras que não terão concessões renovadas por decisão da própria empresa passarão normalmente pelos processos de revisão e de reajustes de tarifas nos próximos anos. Segundo o diretor-geral da Agência Nacional de Energia Elétrica (Aneel), Romeu Rufino, o objetivo é que a privatização das empresas só ocorra depois desses dois processos, de modo a garantir que a venda já seja feita com uma tarifa de energia realista."," ","Para Romeu Rufino, o objetivo é que a privatização das empresas só ocorra depois desses dois processosArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","“Não estamos dizendo que a revisão vai resolver tudo, mas a expectativa é que, quando você faz a transferência de controle, especialmente de empresas que não têm um bom desempenho sob o ponto de vista econômico-financeiro, o comprador enxerga um potencial de melhoria da gestão daquela empresa. É nisso que ele ganha”, disse Rufino.","Os reajustes serão aplicados ainda neste ano. A revisão está prevista para agosto do ano que vem.","No mês passado, o Conselho de Administração da Eletrobras decidiu reprovar a prorrogação das concessões de seis empresas de distribuição do grupo nas regiões Norte e Nordeste. Com isso, as distribuidoras Companhia Energética do Piauí (Cepisa), Companhia Energética de Alagoas (Ceal), Companhia de Eletricidade do Acre (Eletroacre), Centrais Elétricas de Rondônia (Ceron), Boa Vista Energia e Amazonas Distribuidora de Energia deverão ser privatizadas até 31 de dezembro de 2017.","A Aneel deverá abrir em duas semanas audiência pública para propor um regulamento para estabelecer como as distribuidoras poderão fazer financiamentos, usando, por exemplo, recursos do fundo setorial Reserva Global de Reversão (RGR).","Uma das alternativas é que os recursos da RGR sejam repassados diretamente para os credores das distribuidoras, como forma de empréstimo. “Nossa ideia é colocar um rigor, quase uma exigência de que ela esteja adimplente para liberar o recurso”, acrescentou Rufino.","O diretor da Aneel explicou que, se houver necessidade de aumentar os recursos da RGR para o ano que vem, devido a essa demanda das distribuidoras, existe a possibilidade de ser necessário um aporte, que poderá vir de um aumento nas tarifas.","“Não imagino que seja um volume de recursos que justifique uma revisão extraordinária”, afirmou, lembrando que a Aneel ainda não sabe o montante de recursos que será necessário.","Segundo Rufino, o desempenho dessas distribuidoras será monitorado de perto pela Aneel até a venda delas. “Na visão do governo, a solução virá com a transferência do controle. Essa é uma situação precária, provisória. Vamos ter de administrar para não piorar a situação e não colocar em risco a prestação do serviço.”","O Ministério de Minas e Energia determinou que as próprias empresas ficarão responsáveis pela prestação do serviço temporário enquanto a venda das distribuidoras não é concluída. Nesse caso, mesmo sem contrato de concessão, a continuidade do serviço esta sujeita às mesmas regras, inclusive com previsão de reajustes das tarifas."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/distribuidoras-de-energia-serao-privatizadas-apos-revisao-e-reajuste-de","local":"Brasília","tags":["Aneel","energia","distribuidoras"]}