{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 13h56","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1041979","title":"Alta de ICMS encarece medicamentos em 12 estados","paragraphs":["remédioFábio Pozzebom\/Agência Brasil","A necessidade de os governos estaduais reforçarem o caixa em tempo de crise está custando caro a pacientes de quatro regiões do país. Desde o fim do ano passado, 12 estados aumentaram o Imposto sobre a Circulação de Mercadorias e Serviços (ICMS) sobre medicamentos, com impacto médio de 1,2% sobre os preços.","De acordo com levantamento da Interfarma, associação que reúne 55 laboratórios em todo o país, a alíquota passou de 17% para 18% nos seguintes estados: Amapá, Amazonas, Bahia, Maranhão, Paraíba, Pernambuco, Rio Grande do Norte, Rio Grande do Sul, Sergipe e Tocantins. O imposto subiu de 17% para 17,5% em Rondônia e de 19% para 20% no Rio de Janeiro, que cobra o maior ICMS do país sobre medicamentos.","Segundo a entidade, a carga tributária média sobre os medicamentos no Brasil corresponde a 34% do preço total, uma das mais altas do mundo. A alta do ICMS, de acordo com a Interfarma, resulta em redução de descontos nas farmácias porque a indústria farmacêutica está sendo impactada por outros custos que não foram totalmente repassados em 2015, como a alta do dólar e da energia elétrica.","Para o diretor de Acesso da Interfarma, o consumidor é punido duplamente, tanto ao comprar o medicamento como ao pagar imposto mais alto que não necessariamente é aplicado em saúde. “No caso do Farmácia Popular, que é um programa muito bem-sucedido, o governo federal gasta quase R$ 3 bilhões por ano com programa, mas paga, em média, 18% de ICMS para o estado, que não abriram mão do imposto. Quase R$ 600 milhões por ano vão para o tesouro dos estados, mas não voltam à saúde”, diz.","Distorções","Segundo Bernardo, a alta do ICMS agravou as distorções na tributação dos medicamentos, que pagam mais imposto que produtos menos essenciais. “Alguns estados cobram 12% de ICMS sobre automóveis e 17% sobre cerveja, enquanto reajustaram a alíquota sobre medicamento para 18%”, ressalta. “Até medicamentos veterinários são isentos de ICMS, mas os demais tipos pagam uma das cargas tributárias mais altas do mundo.”","O coordenador do curso de Economia do Ibmec [atenção editor, Ibmec não é sigla, é o nome da instituição], Márcio Salvato, destaca que a tributação sobre produtos essenciais, como comida, medicamentos e combustíveis, é um dos principais meios para qualquer governo arrecadar impostos. De acordo com ele, isso ocorre porque o consumidor tem pouca margem de manobra para reduzir o consumo desse tipo de produto em caso de aumento de preço, o que os economistas chamam de baixa elasticidade de preço.","“Os produtos com baixa elasticidade de preço representam um poderoso aumento de arrecadação porque os governos sabem que o paciente não pode deixar de consumir o remédio ou que nem sempre o motorista pode trocar o carro pelo ônibus e é obrigado a pagar mais imposto. Isso ocorre em todo lugar do mundo”, explica.","Pesquisa","Para o paciente, resta pesquisar muito para fugir dos preços altos. O profissional autônomo Luciano Rangel, 40 anos, mora em Brasília, mas costuma passar temporadas em Campinas (SP) e compara constantemente os preços dos medicamentos. O DF cobra 17% de ICMS sobre medicamentos, contra 18% em São Paulo. Segundo Rangel, o preço do frete, mais baixo em São Paulo, às vezes compensa a diferença de imposto. “Às vezes, é mais barato em Campinas. Depende da tabela de preços deles. Outras vezes, é mais barato em Brasília”, diz.","A servidora pública aposentada Inês Carranca, 91 anos, costuma gastar R$ 300 por mês em medicamentos e apelou para uma solução mais radical. De vez em quando, pede para a filha trazer dos Estados Unidos medicamentos que não precisam de receita. “Uma caixa com 200 comprimidos de ômega 3 custa baratinho nos Estados Unidos. Um creme para tratar um problema nas pernas custa quase R$ 200 aqui e R$ 60 lá”, decla"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/alta-de-icms-encarece-medicamentos-em-12-estados","local":"Brasília","tags":["ICMS","medicamentos","alta","estados"]}