{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 06h14","author":"Kelly Oliveira – Repórter da Agência Brasil","links":["http:\/\/http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/bancarios-entram-em-greve-amanha-por-tempo-indeterminado"],"id":"node-1042238","title":"Bancários param e consumidores devem procurar alternativas para pagar contas","paragraphs":["","Segundo a Proteste Associação de Consumidores, a greve não pode ser motivo para protelar pagamentosArquivo\/Agência Brasil","Com a greve dos bancários por tempo indeterminado, a partir de hoje (6), os consumidores devem procurar meios alternativos para pagar suas contas. Segundo a Proteste Associação de Consumidores, a greve não pode ser motivo para protelar pagamentos.","Quem tem conta para pagar e não dispõe de cartão para uso do caixa eletrônico, pode recorrer às agências lotéricas e até lojas de departamentos que aceitam a quitação de diversas contas. Mas o cliente que precisa sacar dinheiro na boca do caixa deve entrar em contato com o banco, por telefone, e solicitar uma alternativa, orienta a associação.","Quem movimenta a conta pela internet ou nos caixas eletrônicos não deve ser afetado pela paralisação, pois esses serviços devem continuar a funcionar normalmente.","Para as pessoas que têm contas a pagar de tarifas públicas, como água, telefone e energia, é aconselhável ligar para as empresas e negociar uma forma de pagamento. A Proteste lembra que essas contas podem ser quitadas em qualquer banco, já que o cálculo de taxas de multas (se já tiver vencido a data de pagamento) é acordado com a própria empresa que presta o serviço.","O serviço de compensação bancária é considerado atividade essencial pela legislação brasileira e não pode sofrer qualquer paralisação. Portanto, cheques e DOCs devem ter a compensação nos prazos normais.","A Proteste lembra que o consumidor está amparado pelo Código de Defesa do Consumidor para responsabilizar o estabelecimento, caso seja penalizado com cobrança de multa e juros se não tiver, de forma alguma, como fazer o pagamento em consequência da greve. Nesse caso, o cliente deve formalizar a reclamação por meio de uma carta ao banco, aos cuidados do gerente, relatando os fatos e requerendo as providências cabíveis. Além disso, acrescenta a Proteste, o consumidor poderá registrar uma queixa no Banco Central e procurar os órgãos de defesa do consumidor.","Reivindicações","Entre as principais reivindicações da categoria estão reajuste salarial de 14,78%, sendo 5% de aumento real e 9,31% de correção da inflação; participação nos lucros e resultados de três salários mais R$ 8.297,61; piso salarial de R$ 3.940,24; vales-alimentação, refeição, décima-terceira cesta e auxílio-creche\/babá no valor do salário-mínimo nacional (R$ 880); 14º salário; fim das metas abusivas e assédio moral; fim das demissões, ampliação das contratações, combate às terceirizações e à precarização das condições de trabalho; mais segurança nas agências bancárias e auxílio-educação.","A proposta apresentada pela Federação Nacional dos Bancos (Fenaban) inclui reajuste de 6,5%, mais R$ 3 mil de abono. O Comando Nacional dos Bancários diz que essa proposta representa perda real de 2,8% (ao descontar a inflação de 9,57%).","Para a Fenaban, se somados o abono e o reajuste, haverá “ganho superior à inflação na remuneração do ano da grande maioria dos funcionários do sistema bancário”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/bancarios-param-e-consumidores-devem-procurar-alternativas-para-pagar","local":"Brasília","tags":["bancários","greve","contas","pagamento","alternativas","consumidores"]}