{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 16h42","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1042345","title":"Novas condições de financiamento à exportação beneficiam empresas médias-grandes","paragraphs":["Os exportadores brasileiros têm novas condições de financiamento, aprovadas pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) no âmbito da Linha Exim Pré-embarque, voltada à produção interna de bens a serem exportados.","As medidas, segundo informou o banco, por meio de sua assessoria de imprensa, beneficiam  empresas de pequeno e médio porte mas, sobretudo, as chamadas empresas médias-grandes, que são aquelas com faturamento bruto de R$ 90 milhões até R$ 300 milhões por ano.","Para essas três categorias de empresas, que respondem juntas pela exportação de US$ 2 bilhões por ano de máquinas, equipamentos e bens de consumo, o financiamento do BNDES será atrelado 100% à Taxa de Juros de Longo Prazo (TJLP), praticada pela instituição em suas operações e hoje na faixa de 7,5% ao ano. A participação máxima do banco, em todos os casos, será de 70%.","Antes, as médias-grandes empresas estavam sujeitas às mesmas condições das grandes companhias, ou seja, a participação do BNDES nos financiamentos era de 40% para bens de capital, com custo financeiro 100% em TJLP, e de 50% para bens de consumo, com custo dividido 70% TJLP e 30% mercado."," Para as empresas de grande porte, com faturamento anual superior a R$ 300 milhões, que têm mais acesso a empréstimos em bancos comerciais, o BNDES decidiu que sua participação nos financiamentos será mais complementar à moeda de mercado, baseada na taxa de juros básica (Selic). As participações do banco passarão a 70% para bens de capital e bens de consumo, com custo financeiro 30% em TJLP e 70% em mercado para o primeiro segmento (bens de capital) e 100% mercado para bens de consumo.","De acordo com o BNDES, as mudanças promovidas integram o processo de revisão de suas políticas operacionais, visando à maior racionalização do uso dos recursos, com priorização de segmentos que mais necessitarem de apoio."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/novas-condicoes-de-financiamento-exportacao-beneficiam-empresas-medias","local":"Rio de Janeiro","tags":["exportação","condições","BNDES","financiamento","empresas médias-grandes","faturamento","TJLP","mercado"]}