{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 18h09","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":[],"id":"node-1046858","title":"Unctad prevê baixo crescimento da economia global e pede ações ousadas","paragraphs":["","A economia mundial deve crescer 2,3% este ano, abaixo dos 2,5% registrados em 2014 e 2015, segundo previsão da Conferência das Nações Unidas sobre Comércio e Desenvolvimento (Unctad). Para que a economia global volte a crescer, o órgão das Nações Unidas diz que os países precisam rever suas políticas econômicas e adotar políticas macroeconômicas mais ousadas, além de medidas industriais mais ativas. As propostas estão no Relatório sobre o Comércio e o Desenvolvimento, divulgado hoje (21) pela entidade.","“Essas taxas não são, infelizmente, nenhuma surpresa. E, de fato, os economistas da Unctad não vão se surpreender se elas forem ainda piores”, disse o professor da Universidade Estadual de Campinas (Unicamp) Antonio Carlos Macedo e Silva, que participou da elaboração do relatório e apresentou o documento à imprensa, em entrevista em São Paulo.","“O problema, fundamentalmente, é que a economia global ainda não encontrou novas fontes de expansão. Na ausência dessas novas fontes, esse crescimento lento, decepcionante e incapaz de promover o desenvolvimento em boa parte do mundo, tenderá a persistir”, ressaltou.","Silva, no entanto, disse não saber por quanto tempo o período de baixo crescimento deve se estender. “Depende da vontade política e da coordenação de política econômica entre os países. [Nesse relatório] nós pedimos por políticas econômicas que pressupõem uma certa mudança de mentalidade, uma espécie de reconsideração das políticas econômicas que têm sido adotadas até aqui, ou seja, o crescimento com base na expansão monetária e no crédito barato praticado pelos países desenvolvidos não gerou bons resultados.” Segundo o pesquisador, é preciso expandir a demanda nos países. “Alguém precisa comprar mercadorias, mas é preciso que a distribuição de renda melhore e o salário real volte a crescer”, acrescentou.","Papel dos países desenvolvidos","Para a Unctad, a desaceleração econômica dos países desenvolvidos é o grande obstáculo para o crescimento global. Segundo a organização, o “conservadorismo fiscal” e “uma exagerada austeridade” dos países ricos levaram a uma das “mais fracas recuperações econômicas já registradas”.","“O relatório acredita que o principal nó da economia global hoje em dia é o baixo crescimento nas economias desenvolvidas. E recomenda a adoção de políticas fiscais expansionistas e de políticas de renda que gerem mais salário real por parte desses países”, disse Silva.","Para os Estados Unidos, por exemplo, o organismo da ONU prevê crescimento econômico de 1,6% este ano, menor que o estimado para a União Europeia, de 1,8%. No Japão, a expectativa é de estagnação (crescimento de 0,7%). No Reino Unido, o crescimento é estimado em 1,8%, afetado pelo Brexit (saída do país da União Europeia).","Todo esse panorama nos países ricos têm afetado as nações desenvolvimento, que, segundo a Unctad, devem crescer, em média este ano, 3,8%, quatro pontos percentuais a menos que em 2010, maior taxa de crescimento registrada nos últimos anos.","Entre estes países, o bloco Latino-Americano está em recessão, com previsão de resultado de -0,2%. Já a Ásia deve crescer em torno de 5,1%. No caso do Brasil, a previsão da Unctad não é otimista: o a economia deve encolher 3,2% este ano, panorama um pouco melhor que no ano passado, quando a queda foi de 3,8%.","“Como a gente observa no relatório, quando mostramos um contraste até um pouco constrangedor com os países asiáticos, a América Latina vai mal. Ela cresce pouco e cresce de um jeito um pouco errado, com a indústria ou estagnada em alguns países ou em franca regressão, em outros. Daí a gente falar em desindustrialização. A América Latina sofre de desindustrialização precoce. Perder um pouco de indústria quando você já é um país desenvolvido como Estados Unidos ou Japão é normal e já tem acontecido. Mas a sua indústria perder peso com o nível de PIB [Produto Interno Bruto] per capita como a gente tem na América Latina é claramente um problema”, avaliou Silva.","Comércio ","O comércio global também tem desacelerado, com expansão de apenas 1,5% no ano passado. Para a Unctad, a falta de demanda global e os salários reais estagnados são os principais problemas por trás dessa queda no ritmo de crescimento do setor.","“O comércio internacional cresce abaixo do PIB global, que já cresce pouco. No início da crise financeira, o PIB global cresceu mais depressa e o comércio internacional crescia ainda mais. Como fazer para que o comércio internacional volte a crescer depressa? Para alguns economistas, a saída está em negociações que reduzam as barreiras ao comércio. Mas a nossa tese é de que não adianta promover reformas das barreiras tarifárias e não-tarifárias. Não é através das negociações internacionais, mesmo da OMC [Organização Mundial do Comércio]. É necessário que a economia volte a crescer e que você tenha mudanças nas políticas econômicas”, disse o pesquisador."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/unctad-preve-baixo-crescimento-da-economia-global-e-pede-acoes-ousadas","local":"São Paulo","tags":["crise","economia global","Unctad","crescimento econômico"]}