{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 10h12","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1040080","title":"Comércio movimentou R$ 3 trilhões e ocupou 10,7 milhões de pessoas em 2014","paragraphs":["Consumidores fazem compras em supermercadoMarcelo Camargo","O comércio brasileiro movimentou R$ 3 trilhões em receita operacional líquida e ocupou 10,7 milhões de pessoas em 2014. Em 2013, esse valor foi de R$ 2,7 trilhões. As informações fazem parte da Pesquisa Anual do Comércio (PAC) 2014 e foram divulgadas hoje (25) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). A receita do setor, com 1,6 milhão de empresas comerciais, cresceu 7,3% em termos reais, aumento impulsionado pelo desempenho do segmento do comércio atacadista, cuja contribuição para o crescimento da receita foi de 3,7 pontos percentuais. O aumento, no entanto, é menor que em 2013 (8,9%), 2001 e 2012 (11,9%).","Para o gerente da pesquisa, Luiz Andrés Ribeiro, um dos dados que merecem destaque é o que aponta aumento da participação do comércio varejista ao longo dos anos da pesquisa, iniciada em 2007. “A participação passou de 39,8%, em 2007, para 43,4%, em 2014. Por outro lado, o comércio atacadista, que respondeu pela maior parcela da receita, apresentou pequena queda, passando de 44,9% para 44,4%, bem como o comércio de veículos automotores, peças e motocicletas cuja participação passou de 15,4%, em 2007, para 12,2%, em 2014”, disse ele.","Ribeiro destacou que esses resultados tiveram impacto principalmente, pela dinâmica do mercado de trabalho, do mercado de crédito e pela elevação da renda média da economia brasileira no período. O comércio varejista respondeu por 78,8% do número de empresas, com 1,3 milhão, e empregou 7,9 milhões de pessoas (73,7% do total).","O comércio atacadista de combustíveis e lubrificantes manteve-se como a principal atividade na geração de receita, mas perdeu participação entre 2007 e 2014. Hipermercados e supermercados ganharam participação, passando para a segunda posição. Por outro lado, o comércio de veículos automotores perdeu participação, passando para a terceira posição.","A forma de venda tradicional do varejo (em lojas, postos de combustíveis, boxes em mercado, depósitos, galpões, armazéns e salas) ainda é predominante, mas perdeu participação na receita bruta do setor, entre 2007 (96,9%) e 2014 (95,9%). Já as vendas pela internet duplicaram sua participação (de 1% para 2,2%, no período), enquanto as televendas cresceram quase na mesma intensidade (de 0,5% para 0,9%).","A receita bruta do comércio varejista, incluindo todas as formas de comercialização, teve aumento real de 86,5%, ao passar de R$ 753,3 bilhões, em 2007, para R$ 1,4 trilhão, em 2014. De 2007 a 2014, a receita bruta real (já deflacionada) das vendas das empresas varejistas do país pela internet saltou de R$ 7,7 bilhões para R$ 30,2 bilhões, com crescimento real de 290,4% e a das televendas do varejo, 236,3% (ao passar de R$ 3,7 bilhões para R$ 12,6 bilhões).","Massa Salarial e salário médio","Foram pagos R$ 186,3 bilhões em salários, retiradas e outras remunerações. A massa salarial apresentou crescimento real de 8,1%, acompanhado por um aumento de 3,3% do número de pessoas ocupadas.","O salário médio cresceu 4,7% em termos reais para atividade comercial em relação a 2013. O varejo foi responsável pela maior massa salarial, 62,9%, que teve crescimento de 6,8%. A atividade que registrou o maior crescimento da massa salarial anual (21,5%) foi comércio varejista de outros produtos novos (19,7%), atividade caracterizada por pagar salários relativamente baixos (R$ 1.000,00, em 2014).","O comércio varejista, no entanto, apresentou o menor salário médio mensal (R$ 1.143,00) contra R$ 2.058,00 do atacadista e R$ 1.574 do comércio de veículos automotores, peças e motocicletas.","Os hipermercados e supermercados destacaram-se com o maior número de pessoas ocupadas 1,2 milhão (10,8%) e na massa salarial R$ 19,9 bilhões (10,7%).","As regiões","A distribuição regional da receita do comércio entre 2007 e 2014 se manteve, segundo a PAC 2014, mas a Região Sudeste perdeu participação, enquanto as regiões Centro-Oeste e Nordeste exibiram aumentos de participação.","O Sudeste manteve participação majoritária nas principais variáveis do comércio no ano estudado: receita bruta de revenda (51,1%), remunerações (55,5%) e ocupados (51,2%), além de pagar o maior salário médio (dois salários mínimos)."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/comercio-movimentou-r-3-trilhoes-e-ocupou-107-milhoes-de-pessoas-em-2014","local":"Rio de Janeiro","tags":["comércio","receita líquida","IBGE","pessoal ocupado","pesquisa anual do comércio"]}