{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 18h37","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1045295","title":"Governo anuncia leilão de campos terrestres antigos de petróleo em fevereiro","paragraphs":["O ministro de Minas e Energia, Fernando Bezerra Coelho, informou hoje (15) que o governo federal deve leiloar em fevereiro de 2017 campos terrestres antigos, tipo de leilão mais conhecido como 'rodadinha' entre as empresas de petróleo. \"Na verdade, esperávamos fazer a 'rodadinha' ainda em 2016, mas as diretrizes foram assinadas recentemente e acho difícil que ocorra ainda este ano. Estamos trabalhando para que a primeira seja feita em fevereiro e as outras em meados do primeiro semestre\", disse o ministro.","Coelho disse à imprensa após participar de uma reunião do Conselho Empresarial de Energia Elétrica da Federação das Indústrias do Estado do Rio de Janeiro (Firjan), centro da capital fluminense. Segundo ele, estão previstos ainda um leilão de áreas do pré-sal unitizadas (processo que determina a unificação da produção de um campo que extrapola o limite de um bloco) e um de pós-sal serão feitos até meados do primeiro semestre do ano que vem.","O ministro Fernando Bezerra Coelho disse que o leilão do pré-sal deve ofertar quatro áreas contíguas a campos já descobertosAntonio Cruz\/Agência Brasil","A expectativa de Bezerra Coelho é a votação na Câmara dos Deputados da lei que muda o regime de exploração do pré-sal ocorra em outubro e que espera que até o fim de outubro seja definida a ampliação do regime especial de isenções fiscais do setor de petróleo.","O leilão do pré-sal deve ofertar quatro áreas contíguas a campos já descobertos, cujas reservas se extendem para fora da área concedida, que são os campos de Gato do Mato, na Bacia de Campos, e Carcará, Tartaruga Verde e Sapinhoá, na Bacia de Santos. O ministro não quis revelar valores, mas disse que é importante que a arrecadação com os leilões, são os investimentos futuros.","“Acho que o valor deve dar mais do que estimamos. A estimativa é bem realista, mas acho que daqui para lá conseguiremos animar a indústria”, disse Coelho, que não quis revelar números. “Mais importante do que os valores do leilão são os valores que vêm depois. Estamos falando de bilhões e bilhões em geração de emprego, renda, construção, equipamento e serviços”.","Este será o segundo leilão de áreas do pré-sal, depois de Libra, que foi feito em 2013."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/governo-anuncia-leilao-de-campos-terrestre-antigos-de-petroleo-em-fevereiro","local":"Rio de Janeiro","tags":["Rodadinha","leilão de campos terrestres antigos","petróleo"]}