{"editor":"Kleber Sampaio","atualizationDateTime":"30\/08\/2016 10h08atualização","publicationDateTime":"30\/08\/2016 09h57","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1040936","title":"Desemprego sobe para 11,6% e atinge 11,8 milhões de pessoas","paragraphs":["Pesquisa indica que o desemprego aumentou para 11,6% e atinge 11,8 milhões de pessoas em todo o Brasil  Marcelo Camargo\/Agência Brasil","Em todo o país, a taxa de desemprego fechou o trimestre  encerrado em julho último em 11,6%, subindo 0,4 ponto percentual em relação ao percentual do trimestre imediatamente anterior - de fevereiro a abril - que foi de 11,2%.","A informação consta da Pesquisa Nacional por Amostra de Domicílio (Pnad Contínua), divulgada hoje (30) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Esta é a maior taxa de desemprego da série histórica iniciada em 2012.","Na comparação com o mesmo trimestre do ano anterior, quando a taxa foi estimada em 8,6%, o desemprego já acumula alta de 3 pontos percentuais. Os dados do IBGE indicam que a população desocupada, de 11,8 milhões de pessoas, cresceu 3,8% na comparação com o trimestre fevereiro-abril (11,4 milhões), um acréscimo de 436 mil pessoas.","Com o resultado do trimestre de maio, junho e julho, a população desocupada fechou com crescimento de 37,4%, quando comparada a igual trimestre do ano passado, um aumento de 3,2 milhões de pessoas desocupadas.","Brasil tem 90,5 milhões de pessoas empregadas","Os dados indicam que a população empregada no trimestre encerrado em julho era de 90,5 milhões de pessoas, ficando estável quando comparada com o trimestre imediatamente anterior (de fevereiro a abril deste ano), uma vez que os 146 mil postos de trabalho fechados entre um período e outro “não foram estatisticamente significativos”.","Em comparação com igual trimestre do ano passado, quando o total de ocupados era de 92,2 milhões de pessoas, foi acusado declínio de 1,8% no número de trabalhadores, aproximadamente, menos 1,7 milhão de pessoas no contingente de ocupados.","Carteiras assinadas têm queda de 3,9%","No Brasil, o número de trabalhadores com carteira assinada fechou o trimestre encerrado em julho deste ano com queda de 3,9%, o equivalente a 1,4 milhão de pessoas, comparativamente ao trimestre de maio e julho de 2015.","Os dados da Pnad Contínua, divulgados pelo IBGE, indicam, no entanto, que o total com carteira assinada, que fechou julho em 34,3 milhões de empregados, não apresentou variação estatisticamente significativa quando a comparação se dá com o trimestre de fevereiro a abril deste ano.","A mesma relação ocorre quando se analisa o rendimento médio e a massa de rendimento real habitual recebida pelo trabalhador.","Segundo os números da Pnad Contínua, o rendimento médio real habitualmente recebido em todos os trabalhos fechou o trimestre encerrado em julho em R$ 1.985, com estabilidade frente ao trimestre de fevereiro a abril de 2016 (R$ 1.997); mas em queda de 3% em relação ao mesmo trimestre do ano anterior (R$ 2.048).","Já a massa de rendimento real habitualmente recebida em todos os trabalhos em julho encerrou o trimestre em R$ 175,3 bilhões, o que segundo o IBGE também não constitui “variação significativa” em relação ao trimestre de fevereiro a abril de 2016; mas recuou 4% frente ao mesmo trimestre de 2015.","(*) Texto atualizado às 10h07 para acréscimo de informações"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/desemprego-sobe-para-116-e-atinge-118-milhoes-de-pessoas","local":"Rio de Janeiro","tags":["emprego","desemprego","IBGE","pesquisa"]}