{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 12h19","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1047128","title":"Emprego na construção civil tem 22ª queda; demissões somam 468 mil em um ano","paragraphs":["","Em julho foram fechadas 31,1 mil vagas no setor, que tem hoje 2,73 milhões de empregadosArquivo\/Agência Brasil","A construção civil no país cortou 31,1 mil postos de trabalho em julho, o que significa queda de 1,13% no nível de emprego em relação a junho. As maiores quedas ocorreram no Nordeste (-1,55%), seguido pela Região Sudeste (-1,42%). Apenas o Centro-Oeste apresentou alta (0,13%).","Essa foi a 22ª baixa consecutiva no saldo entre contratações e demissões no setor que tem atualmente 2,73 milhões de trabalhadores. No acumulado de janeiro a julho, foram fechadas 170,3 mil vagas. Em 12 meses, o número de empregos suprimidos soma 468,8 mil.","Os dados foram divulgados pelo Sindicato da Indústria da Construção Civil do Estado de São Paulo (SindusCon-SP) que faz o levantamento em parceria com a Fundação Getulio Vargas (FGV), sobre a base de informações do Ministério do Trabalho e do Emprego (MTE).","Em nota, o presidente do SindusCon-SP, José Romeu Ferraz Neto, atribuiu o crescimento do desemprego à recessão econômica. “Embora os empresários do setor estejam menos pessimistas com o futuro desempenho das construtoras, a persistência dos juros altos, o desemprego, o declínio da renda das famílias e as restrições à concessão de financiamentos determinam a atual escassez de novos investimentos no setor”, diz o texto.","Ferraz Netto defendeu a necessidade de adoção de medidas para estimular as atividades no setor, tais como o Programa Minha Casa, Minha Vida, privatizações e retomada de obras de infraestutura."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/emprego-na-construcao-civil-tem-22a-queda-demissoes-somam-468-mil-em-um-ano","local":"São Paulo","tags":["construção civil","emprego","demissões"]}