{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 12h30","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1036884","title":"Governo reiniciará obras de mais 10 mil unidades do Minha Casa, Minha Vida","paragraphs":["","Minha Casa Minha Vida é um programa que visa facilitar a compra da casa própria por famílias de baixa renda   (Fernando Frazão\/Agência Brasil)30 19:58:42","O governo federal anunciou hoje (11) a retomada de mais de 10 mil unidades habitacionais que, no âmbito do Programa Minha Casa Minha Vida (MCMV), estavam paralisadas. Também foi divulgada a implementação da Faixa 1,5 do programa, que beneficiará famílias com renda mensal bruta de até R$ 2,35 mil. Nessa modalidade, estão previstos subsídios de até R$ 45 mil, valor que varia em função da renda e da localização do imóvel.","De acordo com o site do programa, o financiamento será disponibilizado para imóveis de até R$ 135 mil, a uma taxa de 5% de juros ao ano. Lançado durante o governo Lula, o Minha Casa Minha Vida é um programa que visa facilitar a compra da casa própria por famílias de baixa renda. Ele prevê diversas formas de atendimento às famílias que necessitam de moradia, considerando a localização do imóvel – na cidade e no campo – renda familiar e valor da unidade habitacional.","Além disso, o programa também contribui para a geração de emprego e renda para os trabalhadores da construção civil, que realizam as obras. Devido à crise econômica pela qual passa o país e os efeitos dela nas contas públicas, várias unidades habitacionais foram paralisadas.","Recursos por faixa","Ao anunciar a retomada das obras, o ministro das Cidades, Bruno Araújo, informou hoje (11) que “serão disponibilizados R$ 3,8 bilhões em recursos para a Faixa 1,5, sendo R$ 1,4 bilhão em subsídios e R$ 2,4 bilhões em financiamentos.” A expectativa é de que sejam contratadas 40 mil novas unidades habitacionais. Estima-se que a Faixa 1,5 esteja disponível a partir de setembro.","Segundo o Ministério das Cidades, o governo do presidente interino, Michel Temer, já havia anunciado a retomada de 4.232 unidades que estavam paradas.","“Das 50 mil unidades paralisadas, fica um saldo de 35 mil unidades paralisadas. Temos compromisso de zerar esse estoque”, disse o ministro ao anunciar a retomada de mais 10.609 moradias.","Desde 2009, o governo federal investiu R$ 309 bilhões no Minha Casa, Minha Vida para a contratação de mais de 4,3 milhões de unidades habitacionais, o que, segundo o ministério, beneficiou 3 milhões de famílias em todo o país. “Aproveito para anunciar que, em 2017, iremos contratar 600 mil unidades”, disse o ministro.","Ele lembrou que o programa tem uma linha de financiamento para famílias que tiveram bebês com microcefalia.","Financiamento","O Minha Casa, Minha Vida prevê quatro faixas para financiamento de imóveis. A Faixa 1 é destinada a famílias com renda mensal bruta de até R$ 1,8 mil. Os valores dos imóveis variam de acordo com a localidade. E pode ser custeado até 90% do valor do imóvel pelo programa. O imóvel pode ser pago - sem juros - em até 120 prestações de, no máximo, R$ 270.","Destinada a famílias com renda até R$ 2,35 mil, a Faixa 1,5 oferece subsídios de até R$ 45 mil para financiamento de imóveis até R$ 135.000,00, dependendo da sua localização, a uma taxa de 5% de juros ao ano.","Já a Faixa 2 destina-se a famílias com renda entre R$ 2,35 mil e R$ 3,6 mil. Nela, o subsídio é de até R$ 27,5 mil, com juros entre 5,5% a 7% ao ano para o valor financiado. Por fim, a Faixa 3 é para famílias com renda bruta ente R$3,6 mil e R$ 6,5 mil, a taxas de até 8,16% ao ano."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/governo-reiniciara-obras-de-mais-10-mil-unidades-do-minha-casa-minha-vida","local":"Brasília","tags":["Minha Casa","Minha Vida","retomada de obras"]}