{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 11h23","author":"Mariana Branco – Repórter da Agência Brasil","links":[],"id":"node-1044195","title":"Com consumidor mais cauteloso, inadimplência cai pelo terceiro mês, diz CNDL","paragraphs":["O número de consumidores com o CPF negativado por dívidas caiu pelo terceiro mês consecutivo em agosto. Segundo dados da Confederação Nacional dos Dirigentes Lojistas (CNDL), no mês passado, o total de pessoas com débitos em atraso no Brasil atingiu 58,8 milhões. A quantidade vem caindo desde maio, quando era 59,3 milhões.","Entre maio e junho, o número de devedores negativados recuou 0,33%, para 59,1 milhões. Em julho houve nova queda, de 0,34%, e o total chegou a 58,9 milhões. Finalmente, entre julho e agosto, a contração foi de 0,17%. A CNDL considera, contudo, prematuro comemorar a queda, que pode não ser necessariamente positiva.","No relatório com os dados, a entidade avalia que dois movimentos podem ter impactado a inadimplência. “Por um lado, há a recessão, que conta com aumento do desemprego, queda na renda e inflação elevada, o que restringe o poder de compra da população, afetando negativamente sua capacidade de pagamento. O outro movimento consiste na maior restrição de crédito”, afirma o documento.","“As pessoas estão muito preocupadas em arcar com compromissos futuros. Elas estão preocupadas em se endividar no presente, receosas de não conseguir honrar os compromissos depois. Há uma decisão do consumidor de reter mais suas compras. Esse é um comportamento estrutural, que emerge a partir de recessão”, analisa Everton Correia, superintendente da CNDL.","Na visão da entidade, portanto, a queda na inadimplência pode estar associada ao temor ou impossibilidade de contrair novas dívidas e não à melhora nas condições dos devedores de honrar seus compromissos. Outros números do relatório parecem indicar que o consumidor está mais cauteloso.","A quantidade de dívidas em atraso na base do Serviço de Proteção ao Crédito (SPC)* recuou 0,76% entre agosto de 2015 e o mesmo mês deste ano. A queda foi puxada principalmente pelas dívidas com comunicação, que abrangem serviços de telefonia e internet, com recuo de 6,8%. As dívidas com bancos também caíram, 0,54%. Por outro lado, cresceram as dívidas com água e luz (2,34%) e comércio (0,55%).","Everton Correia acredita que o brasileiro pode se tornar mais maduro, passado o período de incertezas da crise. “A decisão de poupar, de ser mais comedido, muda após uma recessão. As pessoas poupam menos do que deveriam e o nível de consumo emocional ainda é muito grande no Brasil”, opina.","Banco Central","Os dados mais recentes do Banco Central também apontam uma redução no endividamento dos brasileiros. O indicador que mede o endividamento das famílias, divulgado com defasagem de dois meses, mostra que o estoque da dívida em relação à renda familiar nos últimos 12 meses ficou em 43,7% em junho, o menor patamar desde 2012. O percentual teve cinco quedas consecutivas desde janeiro.","O economista Gilberto Braga, professor da Faculdade de Ciências Sociais Aplicadas Ibmec-RJ, explica que há uma tendência à queda no endividamento com o avanço da crise. “Em um primeiro momento da crise, as pessoas ficam mais endividadas, porque mantêm o ritmo de consumo e a renda não acompanha. Com o tempo, elas tendem a ser mais cautelosas em suas decisões de consumo”, afirma.","Segundo ele, embora ainda não haja elementos para associar diretamente a redução do endividamento à recessão, é interessante observar que ela ocorre ao mesmo tempo em que os brasileiros retiram recursos da poupança. “O endividamento está caindo e as pessoas estão utilizando as suas reservas para complementar renda. O brasileiro está raspando a poupança”, observa."," ","*Esse indicador leva em conta apenas as regiões Norte, Nordeste, Sul e Centro-Oeste. O Sudeste não entra, devido a uma lei em São Paulo que tornou mais difícil a notificação dos consumidores"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/com-consumidor-mais-cauteloso-inadimplencia-cai-pelo-terceiro-mes-diz-cndl","local":"Brasília","tags":["inadimplência","consumidor","CNDL","compras","crise econômica","consumo","SPC"]}