{"editor":"Kleber Sampaio","atualizationDateTime":"02\/09\/2016 11h08atualização","publicationDateTime":"02\/09\/2016 09h37","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1041742","title":"Indústria cresce 3,7% em 5 meses; expansão em julho é de 0,1%","paragraphs":["IBGE constatou que indústria brasileira teve em julho crescimento de 0,1%Arquivo\/Agência Brasil","Mesmo ficando praticamente estável em relação a junho, a indústria brasileira fechou julho com expansão de 0,1%, o quinto resultado positivo consecutivo neste tipo de comparação, acumulando – de março a julho - crescimento de 3,7%, na série livre de influências sazonais.","Os dados fazem parte da Pesquisa Industrial Mensal Produção Física – Brasil divulgada hoje (2) pelo Instituto Brasileiro de Geografia e Estatística (IBGE).","Apesar dos indícios de reversão de tendência no comportamento do setor, com resultado de julho, a indústria brasileira ainda apresenta um quadro predominante negativo, fechando os primeiros sete meses do ano ainda com resultado negativo de menos 8,7%.","No acumulado dos últimos doze meses o quadro se repete: queda de 9,6%, comparativamente aos doze meses imediatamente anteriores – a maior queda desde os 10,3% de outubro de 2009.","Pesquisa constata retração","Em relação a julho do ano passado, o resultado da indústria indica em junho deste ano retração de 6,6%, neste caso a 29ª taxa negativa consecutiva neste tipo de comparação e mais intensa do que a observada no mês anterior, de -5,8%.","Nesses confrontos, segundo o IBGE, houve predomínio de taxas negativas entre as grandes categorias econômicas e as atividades pesquisadas, com destaque para as perdas mais acentuadas vindas dos setores associados à produção de bens de consumo duráveis e de bens de capital.","Categorias","A ligeira expansão de 0,1% na produção industrial brasileira, de junho para julho, reflete o avanço em duas das quatro grandes categorias e em 11 dos 24 ramos de atividades analisados pelo IBGE.","Entre as grandes categorias econômicas, ainda na comparação com o mês imediatamente anterior, o item bens de consumo duráveis, ao avançar 3,3%, mostrou a expansão mais acentuada em julho de 2016 e marcou a terceira taxa positiva consecutiva, acumulando ganho de 11,7% nesse período. Também o segmento de bens intermediários fechou positivo ao crescer 1,6% de junho para julho e intensificando a expansão observada no mês anterior: 0,8%.","Em contrapartida, os setores que produzem bens de capital e bens de consumo duráveis registraram resultados negativos impedindo uma expansão mais consistente do parque fabril. No caso do setor de bens de capital, a queda foi mais expressiva: -2,7%; enquanto bens de consumo semi e não duráveis fecharam em queda de 1,9%.","A queda verificada no setor de bens de capital em julho interrompeu seis meses consecutivos de crescimento na produção, período em que o setor acumulou avanço de 14,7%. Já bens de consumo semi e não duráveis voltaram a recuar, após ter crescido 0,9% em junho.","Alimentos em alta","Do ponto de vista das atividades, o acréscimo de 0,1% da indústria reflete - na passagem de junho para julho - expansão em 11 dos 24 ramos pesquisados, com destaque para o avanço de 2% registrado por produtos alimentícios, interrompendo dois meses consecutivos de queda na produção, quando acumulou perda de 6,4%.","O IBGE ressaltou, ainda, que contribuições positivas importantes vieram de indústrias extrativas (1,6%), equipamentos de informática, produtos eletrônicos e ópticos (5,8%), metalurgia (1,6%), coque, produtos derivados do petróleo e biocombustíveis (0,4%) e produtos de borracha e de material plástico (1,3%).","Já entre os treze ramos que reduziram a produção no mês, os desempenhos de maior relevância vieram de perfumaria, sabões, produtos de limpeza e de higiene pessoal (-2,8%), produtos farmoquímicos e farmacêuticos (-7,3%), veículos automotores, reboques e carrocerias (-1,7%) e artefatos de couro, artigos para viagem e calçados (-6,%).","(*) Texto alterado às 11h05 para acréscimo de informações"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/industria-tem-em-julho-expansao-de-01-acumulado-em-5-meses-e-de-37","local":"Rio de Janeiro","tags":["indústria","crescimento","IBGE","pesquisa"]}