{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h53","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041427","title":"Força Sindical e FecomercioSP criticam manutenção da taxa de juros","paragraphs":["A Força Sindical e a Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) criticaram hoje (31) a manutenção taxa básica de juros da economia (Selic) em 14,25%. A decisão foi tomada nesta quarta-feira pelo Comitê de Política Monetária (Copom) do Banco Central (BC).","\"O governo perdeu uma ótima oportunidade de sinalizar positivamente para o setor produtivo,  que gera emprego e renda, que o país não se curva mais perante os especuladores”, diz a Força Sindical, em nota assinada por seu presidente, o deputado Paulo Pereira da Silva (SD-SP). Os juros altos “são uma forma de concentrar cada vez mais renda nas mãos dos grandes banqueiros e rentistas”, acrescenta a central.","De acordo com a nota, o governo aposta no combate à inflação a qualquer preço, com uma “política brutal de austeridade fiscal”, que vem causando “uma depressão econômica sem precedentes”. “O tombo da atividade econômica não apenas reduziu a renda das famílias e elevou as taxas de desemprego – são 11,8 milhões de desocupados, maior índice da série histórica –, mas acabou derrubando as arrecadações de estados, municípios e do governo federal.\"","A Força Sindical defende a regução dos juros e \"mudanças radicais\" na economia, priorizando o emprego, a produção, a renda e o mercado interno como saídas para a crise.","Apesar de criticar a manutenção da Selic, a FecomercioSP disse que entende a necessidade cautela \"neste momento de transição do governo”. “Como o processo de impeachment foi finalizado hoje [31], a entidade pondera que a cautela era prevista, e o BC deve aguardar por mais um período até a próxima convocação de reunião do Comitê de Política Monetária (Copom) para que seja estabelecido o início de um novo ciclo de queda, conforme expectativa dos agentes econômicos. Até porque, em virtude desse excepcional evento na política nacional, um prazo maior não acarretaria grandes prejuízos, dado que essa taxa de 14,25% está estabelecida há mais de 12 meses”, diz a Fecomercio.","A instituição acrescenta que espera a queda da Selic em breve e que isso “contribua e acelere o processo de recuperação da atividade econômica, impulsionando os investimentos produtivos tão necessários para geração de emprego e distribuição de renda”."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/forca-sindical-e-fecomercio-criticam-manutencao-da-taxa-de-juros","local":"São Paulo","tags":["Selic","queda","Força Sindical","FecomercioSP"]}