{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 20h54","author":"Wellton Máximo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-07\/cmn-aumenta-juros-para-renegociacao-de-dividas-de-produtores-rurais"],"id":"node-1040034","title":"Conselho Montetário autoriza empresas a renegociarem dívidas de crédito rural","paragraphs":["","As empresas que contrataram crédito rural por meio do Programa de Sustentação do Investimento (PSI) também poderão renegociar as parcelas em atraso. O Conselho Monetário Nacional (CMN) estendeu hoje (24)  a possibilidade a pessoas jurídicas.","No mês passado, o CMN tinha regulamentado o refinanciamento de dívidas de crédito rural do PSI. Na ocasião, os juros, que variavam de 4,5% a 9,5% ao ano, passaram para Taxa de Juros de Longo Prazo (TJLP), atualmente em 7,5% ao ano, mais 4,6% ao ano.","A medida afetou 220 mil operações de crédito de produtores, que podem renegociar até R$ 24,1 bilhões devidos ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES). No entanto, o Ministério da Fazenda afirmou que ocorreu um engano e que a redação da norma só permitia o refinanciamento por produtores rurais pessoas físicas.","Em nota, a Fazenda informou que a inclusão dos empresários na lista de renegociação das dívidas rurais não ampliará a economia para o Tesouro provocada pelo aumento dos juros dos refinanciamentos. De acordo com a pasta, o governo economizará R$ 890,4 milhões, sendo R$ 363 milhões em 2016, R$ 441 milhões em 2017 e R$ 86,4 milhões em 2018.","Criado em 2009, o PSI financia a aquisição de bens de capital (máquinas e equipamentos usados na produção, inclusive rural), exportações e investimentos em inovação. Como o refinanciamento das dívidas do crédito rural está num programa à parte, deixou de contar com a subvenção da União."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/cmn-autoriza-empresas-renegociarem-dividas-de-credito-rural","local":"Brasília","tags":["CMN","crédito rural","empresas","dívidas","renegociação"]}