{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 23h31","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1037362","title":"Meirelles defende ajuste fiscal diante da reação de agentes econômicos","paragraphs":["O ministro da Fazenda, Henrique Meirelles, defendeu hoje (12) a proposta de emenda à Constituição (PEC) 241, que limita o gasto público, e disse que a previsão de aprovação da PEC na Câmara dos Deputados é para o final de outubro e deverá acalmar o mercado. O pronunciamento ao final do 11º Seminário Anual sobre Riscos, Estabilidade Financeira e Economia Bancária, ocorrido hoje (12) na capital paulista.","Segundo Meirelles, está havendo esforço para aprovação em relação a prazos. “Já foi aprovada pela comissão permanente [Comissão de Constituição e Justiça e de Cidadania] da Câmara dos Deputados a admissibilidade do teto dos gastos, portanto já foi o primeiro passo, o passo da maior importância, foi uma votação também vitoriosa e, portanto, esse esforço está sendo feito”.","Meirelles citou a reação de agentes econômicos e imprensa especializada em economia quanto ao andamento do processo e sua duração. “Se nós formos comparar a velocidade que está caminhando esse ajuste com a ansiedade de todos para resolver o problema econômico do país, está caminhando devagar. Se formos comparar a velocidade com que caminha o ajuste com o fato de que é a primeira vez em 28 anos, desde a Constituição, que se faz esse ajuste, está caminhando muito rápido e dentro de um ritmo legislativo de muita responsabilidade”, avaliou.","Ruídos no mercado","Nesta semana, a Câmara dos Deputados aprovou a renegociação da dívida dos estados, alongando o pagamento por até 20 anos se eles cumprirem medidas de restrição fiscal. Houve a concessão, por parte do governo, de uma das exigências do acordo de renegociação. Foi retirado do texto do relator, a exigência de que os estados e o DF não concedessem reajuste salarial por dois anos aos servidores, o que caracterizaria um recuo do governo federal, gerando ruídos no mercado.","Questionado se o governo pretende fazer uma ofensiva no Congresso Nacional para preservar ao máximo o texto da PEC dos gastos públicos, para evitar ruídos no mercado como teria acontecido com a renegociação das dívidas dos estados, o ministro valorizou a necessidade da PEC no contexto atual.","“Certamente vamos trabalhar e procurar levar a mensagem de que é muito importante para o país, para a economia e para a geração de emprego e preservação dos empregos, que o gasto público seja controlado e que ele comece a cair como percentual do Produto [Interno Bruto] e principalmente que dívida pública comece a crescer menos, se estabilizar e, em um devido tempo, começar a cair”, disse.","Segundo o ministro, o Brasil precisa transformar um déficit primário de R$ 170,5 bilhões (2,7% do PIB) em superávit primário compatível com a redução da dívida bruta. No entanto, ele disse que não há como haver tal transformação no período de um ou dois anos. Para Meirelles, a velocidade do ajuste fiscal dependerá, além da PEC 241, da velocidade de recuperação da receita primária do governo central.","Defesa do ajuste fiscal","Meirelles iniciou sua fala com um discurso sobre o crescimento da dívida primária. Segundo ele, de 1991 a 2015, a despesa primária do governo central passou de 10,8% para 19,5% do PIB, um crescimento de 8,7 pontos percentuais do PIB. Desde o início da década de 1990, disse o ministro, nenhum governante conseguiu reduzir a despesa primária do governo central.","O ministro disse que há, portanto, um desequilíbrio estrutural das contas públicas no Brasil, o que, segundo ele, foi agravado atualmente pela recessão e pelo crescimento conjuntural do gasto público na administração anterior. Ele explica esse aumento do gasto público com o investimento de programas de transferência de renda, como INSS, seguro-desemprego, abono salarial e bolsa família.","Se, além dos programas de transferência de renda, incluir-se a despesa com saúde e educação, os gastos chegam a 75% do crescimento da despesa primária como percentual do PIB, de 1991 a 2015, segundo Meirelles.","Uma das soluções apontadas pelo ministro é modificar as regras de vinculação do gasto público para controlar o crescimento da despesa primária do governo federal. O crescimento da despesa primária do governo federal foi fortemente afetado pelo crescimento da despesa com previdência (INSS), na avaliação do ministro. Ele defendeu a reforma da previdência para garantir a “sustentabilidade do sistema” e defendeu a aceleração da agenda de concessões e privatizações.","Outra medida do ajuste estrutural a longo prazo é a regra de crescimento real zero da despesa primária do governo central por dez anos, que será estabelecida com a PEC 241. A partir do décimo ano, a regra poderá ser modificada, o presidente, na ocasião, poderá encaminhar para o Congresso uma nova regra.","Porém, segundo Meirelles, para a regra do crescimento real zero da despesa primária ser consistente no longo prazo, é preciso ainda uma reforma da previdência. Ele defende que o Brasil precisa considerar o estabelecimento de idade mínima para a aposentadoria, porque atualmente o sistema não é sustentável."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/meirelles-defende-ajuste-fiscal-diante-da-reacao-de-agentes-economicos","local":"São Paulo","tags":["Henrique Meirelles","ministro da Fazenda","PEC 241","Ajuse Fiscal"]}