{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 16h53","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1042188","title":"Tesouro Nacional cria diretoria de riscos por recomendação do TCU","paragraphs":["O Tesouro Nacional criou uma diretoria para aperfeiçoar a gestão interna e prevenir operações arriscadas, que podem resultar em aumento da dívida pública e em deterioração das contas do governo. Por recomendação do Tribunal de Contas da União (TCU) e da Controladoria-Geral da União (CGU), o tesouro instalou a Diretoria de Riscos, Controles e Conformidade.","Vinculada diretamente ao gabinete da secretária do Tesouro, Ana Paula Vescovi, a nova diretoria será comandada pelo auditor federal de Finanças e Controle da CGU, Claudenir Brito Pereira. Ele chefiou a Auditoria Interna do Departamento Nacional de Infraestrutura de Transportes (DNIT) e integrou a Comissão de Coordenação de Controle Interno do Poder Executivo Federal.","Segundo o Ministério da Fazenda, a nova diretoria será responsável por verificar se os processos internos do órgão estão em conformidade legal e se a execução das contas públicas não acarreta risco ao governo. O objetivo, informou a pasta, é prevenir riscos fiscais e jurídicos que possam comprometer o funcionamento do Tesouro. A criação da diretoria havia sido recomendada pelo TCU e pela CGU para melhorar a gestão do Tesouro Nacional, após sucessivos atrasos no repasse de recursos da União a bancos públicos que operam o pagamento de benefícios sociais, trabalhistas e crédito subsidiado. Esses atrasos perduraram de 2011 a 2015.","Por causa desses atrasos, o Tesouro teve que quitar R$ 55,6 bilhões de passivos no ano passado, elevando o déficit primário – resultado negativo antes do pagamento dos juros da dívida pública – da União, dos estados, dos municípios e das estatais para R$ 111,2 bilhões em 2015. Para este ano, o déficit primário está estimado em R$ 170,5 bilhões, mas a União não está mais atrasando os repasses aos bancos oficiais depois de fechar um acordo com o TCU.  "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/tesouro-nacional-cria-diretoria-de-riscos-por-recomendacao-do-tcu","local":"Brasília","tags":["Tesouro Nacional","dívida pública","contas do governo","TCU","CGU","Diretoria de Riscos","Controles e Conformidade"]}