{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 11h28","author":"Da Agência Brasil","links":["http:\/\/goo.gl\/B6xec0","http:\/\/goo.gl\/XssolV"],"id":"node-1043435","title":"Contribuinte tem até dia 30 para declarar o imposto territorial rural","paragraphs":["A Receita Federal já recebeu mais de 1,9 milhão de declarações do Imposto sobre a Propriedade Territorial Rural (DITR) referentes ao exercício 2016. O prazo final para entrega é 30 de setembro.","A previsão é que sejam entregues 5,4 milhões de declarações e a multa por atraso é de 1% ao mês calendário ou fração sobre o imposto devido, não podendo seu valor ser inferior a R$ 50,00. Um manual sobre o Imposto Territorial Rural de 2006 está disponível no site da Receita Federal.","Ficam obrigados a apresentar a declaração do imposto territorial referente ao exercício 2016 na data da apresentação, em relação ao imóvel a ser declarado, estão a pessoa física ou jurídica proprietária, titular do domínio útil ou possuidora a qualquer título, inclusive a usufrutuária; um dos condôminos, quando o imóvel rural pertencer simultaneamente a mais de um contribuinte, em decorrência de contrato ou decisão judicial ou em função de doação recebida em comum; e um dos compossuidores, quando mais de uma pessoa for possuidora do imóvel rural.","De acordo com a Receita, o vencimento da 1ª quota ou quota única do imposto é 30 de setembro de 2015 e não há acréscimos se o pagamento ocorrer até essa data. Sobre as demais quotas há incidência da taxa básica de juros (Selic) calculados a partir de outubro até a data do pagamento.","O pagamento do imposto pode ser parcelado em até quatro quotas, mensais, iguais e sucessivas, desde que cada quota não seja inferior a R$ 50,00. O imposto de valor até R$ 100,00 deve ser recolhido em quota única. O valor mínimo de imposto a ser pago é de R$ 10,00, independentemente do valor calculado ser menor, informa o Fisco."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/imposto-territorial-rural-deve-ser-declarado-ate-dia-30","local":"Brasília","tags":["Receita Federal","prazo","entrega","Imposto Territorial Rural"]}