{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 18h58","author":"Wellton Máximo – Repórter da Agência Brasil*","links":[],"id":"node-1035190","title":"Em queda pelo quarto dia seguido, dólar fecha no menor nível em mais de um ano","paragraphs":["Em queda pelo quarto dia seguido, a moeda norte-americana voltou a fechar no menor nível em mais de um ano. O dólar comercial encerrou esta sexta-feira (5) vendido a R$ 3,169, com queda de R$ 0,025 (-0,79%). A divisa fechou no menor nível desde 16 de julho do ano passado (R$ 3,158).","Em alguns momentos da manhã, o dólar chegou a operar em alta, mas a cotação começou a cair no início da tarde, até encerrar próxima do valor mínimo do dia. A divisa acumula queda de 2,4% apenas em agosto e recuo de 19,7% no ano.","Como nos últimos dias, o Banco Central (BC) leiloou US$ 500 milhões em contratos de swap cambial reverso, que equivalem à compra de dólares no mercado futuro. A operação, no entanto, não ajudou a conter a queda da moeda norte-americana.","O dia foi de ganhos na bolsa de valores. O índice Ibovespa, da Bolsa de Valores de São Paulo, encerrou o dia em 57.661 pontos, com valorização de apenas 0,12%, mas em alta pela oitava semana consecutiva. No maior nível desde 5 de maio de 2015, o indicador não subia por tantos dias seguidos desde 2009.","Além de fatores políticos internos, o mercado foi influenciado pela divulgação de dados de emprego nos Estados Unidos, com a criação de 255 mil postos de trabalho em julho. Apesar de mais otimistas que o esperado, os números indicam que os juros básicos da maior economia do planeta só serão reajustados no fim do ano. Juros mais baixos nos países desenvolvidos estimulam a entrada de capitais financeiros em países emergentes como o Brasil, que pagam juros mais altos.","* Com informações da Prensa Latina"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/em-queda-pelo-quarto-dia-seguido-dolar-fecha-no-menor-nivel-em-mais-de-um","local":"Brasília","tags":["dólar","swap cambial","Ibovespa","banco central"]}