{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 12h22","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/temer-fala-em-abertura-extraordinaria-da-infraestrutura-iniciativa-privada"],"id":"node-1044615","title":"Temer anuncia concessões de aeroportos, rodovias, ferrovias e campos de petróleo","paragraphs":["","","Brasília - O presidente Michel Temer preside reunião do Conselho do Programa de Parcerias de Investimentos (PPI), no Palácio do Planalto. Participam do encontro ministro-chefe da Casa Civil, Eliseu Padilha e o secretário-executivo do Conselho, Moreira FrancoAntonio Cruz\/ Agência Brasil","O governo federal divulgou hoje (13) a lista dos primeiros projetos que serão concedidos à iniciativa privada, por meio do programa Crescer. Os integrantes do Conselho do Programa de Parcerias de Investimentos (PPI) estão reunidos neste momento, no Palácio do Planalto, para definir as prioridades de concessões na área de infraestrutura, mudanças regulatórias e venda de ativos.","Os primeiros projetos a sair do papel deverão ser as concessões dos aeroportos de Porto Alegre, Salvador, Florianópolis e Fortaleza, que terão edital publicado no quarto trimestre deste ano e leilão no primeiro trimestre do ano que vem. Também está previsto para este ano o edital para a concessão dos terminais de combustíveis de Santarém (PA) e do terminal de trigo do Rio de Janeiro.","Já para o ano que vem, devem ser lançados os editais de cinco trechos rodoviários, entre eles as BRs 364 e 365, entre Goiás e Minas Gerais; as BRs-101, 116, 290 e 386, no Rio Grande do Sul. Também estão na lista de concessões para o ano que vem a ferrovia Norte-Sul, que passará por São Paulo, Minas Gerais, Goiás e Tocantins, a chamada Ferrogrão, que integrará o Mato Grosso e o Pará e a Ferrovia de Integração Oeste-Leste (Fiol), na Baia.","Ainda neste ano deve ser lançado o edital da quarta rodada de licitações de campos marginais de petróleo e gás natural, sob o regime de concessão. No ano que vem está prevista a 14ª rodada de licitações de blocos exploratórios de petróleo e gás natural sob o regime de concessão e a segunda rodada de licitações sob o regime de partilha de produção, todos para o ano que vem.","Na área de energia, também está prevista a venda de ativos da Companhia de Pesquisa e Recursos Minerais, e a privatização da Amazonas Distribuidora de Energia, da Boa Vista Energia, da Companhia de Eletricidade do Acre, da Companhia Energética de Alagoas, da Companhia Energética do Piauí e das Centrais. Elétricas de Rondônia.","Projeto Crescer","O governo estabeleceu algumas mudanças para a concessão de projetos à iniciativa privada. A partir de agora, os editais de concessão só serão lançados depois de passar pelo debate público e obter o aval do Tribunal de Contas da União (TCU).","Outra mudança é que os editais serão publicados em português e inglês, para atrair investidores estrangeiros. O prazo mínimo do edital vai aumentar para cem dias, para permitir que um número maior de investidores se prepare para participar das concessões.","Segundo o governo, o projeto Crescer tem como objetivo oferecer à iniciativa privada projetos técnica e economicamente factíveis, elaborados para melhorar a qualidade do serviço prestado. Também é objetivo do programa a geração de empregos e a retomada do crescimento econômico.","O Conselho do Programa de Parcerias e Investimentos é composto pelo presidente Michel Temer; pelo secretário-executivo do PPI, Moreira Franco; pelos ministros da Casa Civil, Eliseu Padilha; do Planejamento, Dyogo Oliveira; da Fazenda, Henrique Meirelles; dos Transportes, Maurício Quintela; de Minas e Energia, Fernando Bezerra Coelho Filho; do Meio Ambiente, José Sarney Filho; e pelos presidentes da Caixa, Gilberto Occhi; do Banco do Brasil, Paulo Cafarelli; e do BNDES, Maria Silvia Bastos Marques."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/concessoes-iniciais-incluem-aeroportos-rodovias-ferrovias-e-campos-de","local":"Brasília","tags":["PPI","Programa de Parceria de Investimentos","aeroportos","rodovias","concessão","iniciativa privada"]}