{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 14h47","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1038452","title":"Trabalhadores da Mercedez-Benz se mobilizam contra suspensão da produção em SP","paragraphs":["Trabalhadores da Mercedes-Benz de São Bernardo do Campo, em São Paulo, fizeram hoje (16) em frente o Sindicato dos Metalúrgicos do ABC, uma assembleia para debater sobre o anúncio da suspensão da produção da fábrica de caminhões e ônibus, feito na semana passada pela empresa.","Segundo a empresa, a medida vale por tempo indeterminado e deve afetar cerca de 2 mil empregados, dos 9 mil que trabalham na fábrica. Segundo o sindicato, os funcionários começaram a receber telegramas avisando do desligamento nesta semana. Após a assembleia, os trabalhadores fizeram uma passeata até o centro da cidade.","De acordo com Max Pinho, coordenador do Comitê Sindical dos Trabalhadores da Mercedes-Benz, a empresa não tem mostrado disposição para negociar. Segundo ele, o que tinha sido avisado por boletim interno é que a parada seria por tempo determinado. Também foram enviados comunicados sobre a existência de um excedente de funcionários, que chega a 2 mil pessoas.","“A empresa não colocou data de retorno e para surpresa de todos, na segunda-feira começou a encaminhar os telegramas avisando da demissão. Apresentamos como alternativa para eles a renovação do Programa de Preservação do Emprego, mas, nas conversas, eles têm descartado essa hipótese. Nosso temor é perder o emprego agora, nesse momento de desemprego, por conta da dificuldade de recolocação no mercado”, disse.","Pinho afirmou que o sindicato e os trabalhadores pretendem continuar se mobiliando para tentar evitar a perda dos empregos. “Nosso próximo passo é luta e resistência. Nós não reconhecemos esses telegramas que a empresa começou a distribuir. Queremos dar continuidade ao movimento e procurar a direção da empresa para voltar à mesa de negociação.”","Ao mesmo tempo em que os trabalhadores da montadora temem pelos empregos, o comércio local já começa a sentir os efeitos das demissões e da crise econômica. Há 50 anos no setor moveleiro, Luiz Ney Meneghetti, 62 anos, estima que suas vendas sejam um sexto do que eram há três anos. “Até 2013, não se via uma loja fechada nesta rua, o aluguel e os pontos eram caríssimos. Hoje temos um monte de lojas fechadas e pontos disponíveis. Eu tinha três lojas e hoje tenho uma. Antes eram 18 funcionários, hoje tenho seis. Com essas novas demissões nossas vendas devem cair pelo menos 5%”.","A proprietária de uma loja de artigos esportivos, Caroline Torel Cremonezzi, tem 30 anos, e o negócio está na família há 25 anos. Devido ao alto valor do aluguel e queda nas vendas, a loja será transferida para um local mais barato. “A queda não foi só neste ano e só estamos conseguindo vender se colocamos em promoção. A redução não foi só por causa das demissões, foi pela troca de governo também. Essas novas demissões nos preocupam bastante. Não só a da Mercedes, mas de outras empresas pequenas também”.","Elton Noce é filho do proprietário de uma loja de relógios e produtos fotográficos que já tem uma tradição de 36 anos na cidade. “A crise atual pegou o comércio em geral e nós sentimos também apesar de sermos tradicionais. O mercado de emprego nos movimentam, porque tiramos fotos, xerox. Mexe com toda a cadeia do comércio. Quanto maior a quantidade de contratações melhor para nós. As demissões na região vão impactar para nós, porque não somos artigo de primeira necessidade e as pessoas repensam para comprar”. ","Alteração feita às 15h16 para mudança no título da matéria"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/trabalhadores-da-mercedez-benz-se-mobilizam-contra-fechamento-de-fabrica-em","local":"São Paulo","tags":["assembleia","trabalhadores","Mercedez-Benz","São Bernardo do Campo","fechamento","fábrica em SP"]}