{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 18h28","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1041031","title":"Investimentos federais reduzem queda e somam R$ 31,2 bilhões de janeiro a julho","paragraphs":["Depois de terem fechado o primeiro semestre com queda de 12,4%, os investimentos federais – que incluem obras públicas e compra de equipamentos – reagiram em julho e diminuíram o ritmo de recuo no acumulado do ano. No mês passado, essa despesa totalizou R$ 4,5 bilhões, elevando o total investido para R$ 31,2 bilhões nos sete primeiros meses do ano.","Para a secretária Ana Paula Vescovi, o governo prevê déficit de R$ 149 bilhões na Previdência este anoArquivo\/Valter Campanato\/Agência Brasil","Em relação a 2015, os investimentos agora acumulam queda nominal de 3,3% de janeiro a julho. No mesmo período do ano passado, o governo federal tinha investido R$ 32,2 bilhões.","Os dados sobre o investimento foram divulgados pela secretária do Tesouro Nacional, Ana Paula Vescovi, durante entrevista para explicar o déficit primário recorde de R$ 18,551 bilhões em julho. Por causa da greve dos servidores do Tesouro Nacional, esses números não foram incluídos na página do órgão na internet nem detalhados no material distribuído à imprensa.","As despesas do Programa de Aceleração do Crescimento (PAC) totalizaram R$ 2,921 bilhões em julho, totalizando R$ 22,024 bilhões nos sete primeiros meses do ano. O valor é 5,4% inferior aos R$ 23,270 bilhões registrados no mesmo período de 2015.","Meta mantida","No segundo semestre, estão previstas despesas como o pagamento do décimo terceiro de servidores, aposentados e pensionistas e a entrada em vigor de reajustes a servidores públicos.","Nos últimos 12 meses, o déficit primário (resultado negativo antes do pagamento dos juros da dívida pública) totaliza R$ 163,34 bilhões. Mesmo assim, a secretária do Tesouro assegura que não será necessário aumentar a meta de déficit deste ano, estipulada em R$ 170,5 bilhões.","“As receitas com a repatriação [regularização de recursos mantidos no exterior] não estão incluídas na programação financeira do Tesouro. A meta de R$ 170,5 bilhões será cumprida. A determinação é seguir os requisitos legais para o cumprimento da meta. Qualquer ajuste será feito no Relatório de Receitas e Despesas [documento do Ministério do Planejamento], que será divulgado no fim de setembro”, acrescentou Vescovi.","Previdência","Ela explicou que o governo prevê déficit de R$ 149 bilhões na Previdência este ano, contra resultado negativo de R$ 70 bilhões nos sete primeiros meses do ano. Em relação à repatriação, a secretária disse que o Tesouro ainda não tem uma estimativa oficial de quanto pode arrecadar com a medida.","“A conta da entrada de capitais será uma importante fonte de recursos no segundo semestre. O que não podemos ainda é apresentar uma estimativa com precisão. Temos, com cautela, de aguardar a entrada desses recursos”, justificou a secretária.","Em julho, as contas do Governo Central foram influenciadas pelo pagamento de R$ 9,2 bilhões em subsídios a bancos públicos e ao Proagro, em cumprimento aos acórdãos firmados no Tribunal de Contas da União. Também , e pela ajuda de R$ 2,9 bilhões do governo federal ao estado do Rio de Janeiro. Essas despesas contribuíram para o déficit primário recorde de R$ 51,073 bilhões nos sete primeiros meses do ano."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/investimentos-federais-reduzem-queda-e-somam-r-312-bilhoes-de-janeiro-julho","local":"Brasília","tags":["Tesouro","secretária","investimentos","queda","redução"]}