{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 09h41","author":"Da Agência Brasil","links":[],"id":"node-1042120","title":"Empresários que acham crise muito grave caem de 60,2% para 39,5%","paragraphs":["Pesquisa indica que 87,3% dos empresários dizem que as vendas do comércio caíram 70% contra 82,7% do primeiro semestre deste anoEBC","Varejistas e prestadores de serviços estão mais otimistas em relação aos próximos meses. Segundo levantamento do Serviço de Proteção ao Crédito (SPC Brasil) e da Confederação Nacional de Dirigentes Lojistas (CNDL), caiu de 60,2% em abril para 39,5% em agosto o percentual de empresários que consideram a crise econômica muito grave. Para 47,9%, o segundo semestre será melhor do que o primeiro, enquanto 6,8% acreditam que será pior, bem abaixo dos 39,5% que esperam piora anteriormente.","Segundo a pesquisa, em meio à crise, algumas medidas  estão sendo tomadas pelos empresários para se manter no mercado. A principal delas é a contenção de despesas, adotada por 38% - percentual menor que o verificado em abril, quando era de 45,1%. Em segundo e terceiro lugar, aparecem a redução dos preços (17,3%) e a demissão de funcionários (10,1%). Já o investimento em propaganda e marketing e a mudança de foco no perfil do cliente aumentaram entre abril e agosto de 2016, respectivamente de 4,8% para 7,7% e de 2,3% para 6,1%.","A pesquisa mostra ainda que a maioria dos entrevistados não pretende demitir funcionários: 84,1% afastam a possibilidade de reduzir o quadro contra 8,6% que consideram a possibilidade.","No entanto, pela sua gravidade, a crise já gerou impactos nas empresas. De acordo com a pesquisa, 62,9% dos entrevistados tiveram que demitir funcionários no primeiro semestre. Ainda como reflexo das dificuldades econômicas, metade dos entrevistados diz estar com seu negócio estagnado; 12,9% afirmam estar em crise e outros 13,1%, no vermelho. E cerca de 20% confessam que estão em crescimento.","Queda nas vendas","Na percepção dos empresários que se dizem afetados pela crise (87,3%), o maior impacto sobre os seus negócios foi a diminuição das vendas (70%), com percentual menor que a sondagem para o primeiro semestre (82,7%). Os demais motivos mais citados também tiveram queda na comparação: aumento do pagamento de impostos (33,8% ante 51,0%), e a inadimplência dos clientes (31,8% ante 32,8%).","Na percepção dos empresários, o maior impacto da crise política sobre a economia foi o aumento do desemprego (65,8%), seguido do reajuste dos impostos (50,5%), e a redução das vendas (45,7%). A proporção dos que mencionaram esses dois últimos impactos caiu na comparação com abril, quando eram de 63,6% e 59,2% respectivamente.","Para que o Brasil volte a crescer, as principais atitudes a serem tomadas - na opinião dos empresários - são a redução dos impostos (42,7%), o combate à corrupção (42,7%) e o controle da inflação (39,1%).","O levantamento do SPC Brasil e da CNDL mostrou que o maior temor dos empresários é que o país não saia da crise em 2016. Porém, o percentual caiu em relação ao levantamento de abril: de 41,1% para 33,5%.","A pesquisa foi realizada com 822 empresários de todos os portes dos segmentos de comércio e serviços nas 27 capitais e no interior do país."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/empresarios-que-acham-crise-muito-grave-caem-de-602-para-395","local":"Brasília","tags":["pesquisa","crise econômica","SPC\/CNDL","lojistas"]}