{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 12h26","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/goo.gl\/py0cXg","http:\/\/goo.gl\/Y7z4Mc"],"id":"node-1042264","title":"Meirelles diz que participação do Brasil na cúpula do G20 foi um sucesso","paragraphs":["Henrique Meirelles disse que a participação do Brasil na cúpula do G20 foi um sucesso, despertando interesse de investidoresJosé Cruz\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, disse hoje (6), em Brasília, ao retornar da China, que a participação do Brasil no encontro de cúpula do G20, grupo das 20 maiores economias do planeta, foi um sucesso e o interesse de investimento no país é muito grande. Meirelles fez parte da comitiva do presidente Michel Temer que foi a Hangzhou participar da cúpula.","“O interesse por investimento no Brasil é muito grande e, portanto, é, de fato, um dado extremamente promissor porque mostra que todos confiam na recuperação do Brasil e estão preparados para considerar a hipótese de investimentos aqui. Existem países que pretendem, inclusive, avançar em negociações comerciais. Em resumo, foi tudo muito bem”, destacou.","Economia em recuperação","De acordo com o ministro, a comitiva brasileira apresentou os principais pontos que o país hoje defende, seja no âmbito internacional, na área climática, por exemplo. Seja na área de relações comerciais justas. “E também levantamos claramente hoje qual a situação do Brasil e o que nós temos feito e o que estamos propondo - a recuperação da economia brasileira. Foi uma participação muito importante”, disse.","Segundo Henrique Meirelles, todos – durante a reunião na China - tinham muito interesse em saber o que está acontecendo no Brasil.”Portanto, foi muito bem e todos [estavam] muito interessados em entender exatamente qual é a situação e o que está acontecendo na economia brasileira hoje”, afirmou.","A Cúpula do G20 teve como tema principal a construção de uma economia mundial inovadora, interdependente e inclusiva. Na abertura do encontro, o presidente da China, Xi Jinping, disse que o G20 deve mudar para se transformar de um fórum de discussão para mecanismo ativo."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/meirelles-diz-que-participacao-do-brasil-na-cupula-do-g20-foi-um-sucesso","local":"Brasília","tags":["Cúpula do G20","China","Henrique Meirelles","resultados"]}