{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 11h30","author":"Da Agência Brasil","links":[],"id":"node-1035107","title":"Em busca de transparência, governo muda procedimentos sobre o FGTS","paragraphs":["O Ministério da Fazenda anunciou hoje (5) alteração nos procedimentos para recolhimento dos recursos do Fundo de Garantia do Tempo de Serviço (FGTS) visando conferir maior transparência e previsibilidade aos  repasses. Portaria neste sentido foi publicada hoje (5) no Diário Oficial da União.","As receitas oriundas da multa de 10% por despedida sem justa causa do empregado e da contribuição mensal devida de 0,5% sobre a remuneração deixarão de transitar na Conta Única do Tesouro Nacional, destaca o Ministério da Fazenda.","Assim, a portaria restabelece procedimentos anteriores à portaria do Tesouro Nacional nº 278, de 2012, que determinava que esses recursos, por serem receitas da União, deveriam transitar pela Conta Única do Tesouro Nacional para registro contábil. A disponibilização dessa receita, por sua vez, estava sujeita à programação financeira feita pelo Ministério do Trabalho junto ao Tesouro Nacional.","Caixa Econômica","Pelas novas regras, as receitas relativas à Lei Complementar 110\/2001, que trata de contribuições sociais, que forem transferidas pela rede bancária à Caixa Econômica Federal, agente operador do FGTS, deverão permanecer na Caixa, que passará a ser responsável pelo registro contábil de receita e despesa no Sistema Integrado de Administração Financeira do Governo Federal (Siafi).","O Ministério da Fazenda informou, ainda, que a alteração se deu em razão do entendimento de que as contribuições instituídas pela lei complementar 110\/2001, de natureza tributária, constituem receitas integralmente destinadas ao FGTS e, ainda que integrem o orçamento da União e devam ser registradas e executadas no Siafi, não há necessidade de seu trânsito financeiro na Conta Única do Tesouro Nacional."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/em-busca-de-transparencia-governo-muda-procedimentos-sobre-o-fgts","local":"Brasília","tags":["FGTS","Ministério da Fazenda","alterações"]}