{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 11h40","author":"Da Agência Brasil","links":["https:\/\/goo.gl\/VlkrZ8","https:\/\/goo.gl\/rCq2RL"],"id":"node-1045199","title":"Abono salarial do PIS\/Pasep de setembro começa a ser pago hoje","paragraphs":["Carteira de TrabalhoMarcello Casal Jr\/Agência Brasil","O abono salarial do PIS\/Pasep do calendário 2016\/2017, para os nascidos no mês de setembro, começa a ser pago hoje (15). Os saques poderão ser feitos nas agências da Caixa, do Banco do Brasil, de casas lotéricas ou, se estiverem com o cadastro em dia, os trabalhadores poderão receber em conta-corrente a partir de amanhã, informou o Ministério do Trabalho. O PIS é o Programa de Integração Social e o Pasep é o Programa de Formação do Patrimônio do Servidor Público.","No total, R$ 14,8 bilhões estão disponíveis dentro do novo calendário, ano-base 2015 e, segundo o ministro do Trabalho, Ronaldo Nogueira, o governo manterá o esforço para que todos os trabalhadores efetuem o saque, preferencialmente dentro do respectivo mês de pagamento. De acordo com o ministro, o abono é um direito do trabalhador e 22,3 milhões de pessoas deverão receber dentro do novo calendário.","Neste ano, recebem o benefício os nascidos entre julho e dezembro. Já os trabalhadores nascidos entre janeiro e junho, receberão no primeiro trimestre de 2017. Em qualquer situação, o recurso ficará à disposição do trabalhador até 30 de junho de 2017, prazo final para o recebimento.","O calendário pode ser consultado no site do Ministério do Trabalho na internet.","O cálculo do valor do abono salarial segue as novas regras definidas por lei. O pagamento será proporcional aos meses trabalhados durante o ano-base. Ou seja, quem trabalhou durante apenas um mês, receberá o equivalente a 1\/12 do salário-mínimo e assim sucessivamente. A fração igual ou superior a 15 dias de trabalho será contada como mês integral, destaca o Ministério do Trabalho.","Tem direito ao abono salarial quem recebeu, em média, até dois salários mínimos mensais, com carteira assinada e exerceu atividade remunerada durante, pelo menos, 30 dias em 2015, e que tenham sido informados corretamente na Relação Anual de Informação Social (Rais). Do exercício 2015\/2016, ano-base 2014, 990 mil trabalhadores ainda têm direito a saque. O prazo foi prorrogado até 30 de dezembro de 2016. Confira aqui o calendário do ano-base 2014."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/abono-salarial-do-pispasep-de-setembro-comeca-ser-pago-hoje","local":"Brasília","tags":["abono salarial","PIS\/Pasepe","benefício","trabalhdor","renda"]}