{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 09h32","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1044585","title":"Vendas do comércio varejista caem 0,3% entre junho e julho","paragraphs":["","O volume de vendas no comércio varejista caiu 0,3% na passagem de junho para julho deste ano. A queda veio depois de uma alta de 0,3% na passagem de maio para junho. Os dados da Pesquisa Mensal de Comércio (PMC) foram divulgados hoje (13) pelo Instituto Brasileiro de Geografia e Estatística (IBGE).","Também foram registradas quedas em outros quatro tipos de comparação: média móvel trimestral (-0,3%), em relação a julho de 2015 (-5,3%), no acumulado do ano (-6,7%) e no acumulado de 12 meses (-6,8%).","Dos oito setores pesquisados pelo IBGE, seis tiveram queda no volume de vendas entre junho e julho, com destaque para tecidos, vestuário e calçados, com recuo de 5,9%. Também tiveram quedas, os segmentos de combustíveis e lubrificantes (-0,3%), supermercados, alimentos, bebidas e fumo (-0,3%), móveis e eletrodomésticos (-1%), livros, jornais, revistas e papelaria (-1,2%) e outros artigos de uso pessoal e doméstico (-0,9%).","Por outro lado, tiveram alta os segmentos de equipamentos e materiais para escritório, informática e comunicação (5,9%) e artigos farmacêuticos, médicos, ortopédicos e de perfumaria (0,7%).","Considerando-se também os segmentos de veículos e peças e de materiais de construção, ou seja, o chamado varejo ampliado, houve queda de 0,5% entre junho e julho. Os veículos, motos e peças tiveram recuo de 0,3% nas vendas, enquanto os materiais de construção caíram 2,5%.","Receita Nominal","A receita nominal do comércio varejista avançou em todos os tipos de comparação: entre junho e julho (0,7%), média móvel trimestral (0,7%), em relação a julho de 2015 (6,7%), no acumulado do ano (4,9%) e no acumulado de 12 meses (3,7%).","No varejo ampliado, a receita nominal cresceu 0,7% entre junho e julho e 0,5% na média móvel trimestral. No entanto, recuou 1,3% na comparação com julho de 2015, 0,8% no acumulado do ano e 2,1% no acumulado de 12 meses."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/vendas-do-comercio-varejista-caem-03-entre-junho-e-julho","local":"Rio de Janeiro","tags":["varejo","vendas","IBGE","Pesquisa Mensal de Comércio"]}