{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 16h24","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1041016","title":"Déficit primário do Governo Central bate recorde para meses de julho","paragraphs":["","A queda da arrecadação e a quitação de passivos com bancos públicos fizeram o Governo Central (Tesouro Nacional, Previdência Social e Banco Central) registrar em julho o maior déficit primário da história para o mês. No mês passado, o resultado negativo somou R$ 18,552 bilhões, valor 2,5 vezes maior que o déficit de R$ 7,144 bilhões registrado em julho do ano passado.","O déficit primário representa o resultado negativo nas contas públicas, desconsiderando o pagamento de juros. No acumulado de 2016, o déficit soma R$ 51,073 bilhões, também o pior resultado da história para os sete primeiros meses do ano.","O resultado negativo foi impulsionado pelo pagamento de R$ 9,2 bilhões relativos ao pagamento de subsídios, de subvenções e do Proagro. Desde a publicação dos acórdãos do governo com o Tribunal de Contas da União, no fim do ano passado, o governo quita os passivos com o Banco Nacional de Desenvolvimento Econômico e Social e com programas agrícolas duas vezes por ano, em janeiro e julho. A ajuda de R$ 2,9 bilhões ao estado do Rio de Janeiro, também paga em julho, aumentou o déficit.","Previdência","O déficit poderia ter sido ainda maior não fosse a entrada de R$ 1,2 bilhão referente à renovação da concessão de usinas hidrelétricas. Essa foi a última parcela dos R$ 17,4 bilhões arrecadados pelo governo com o leilão das usinas, ocorrido em novembro do ano passado. O Tesouro havia recebido R$ 11 bilhões em janeiro e R$ 5,2 bilhões em junho.","A queda das receitas, decorrente da crise econômica, é o principal motivo para o déficit primário recorde em 2016. De janeiro a julho, as receitas líquidas do Governo Central caíram 5,4%, descontada a inflação oficial pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA). No mesmo período, as despesas totais ficaram estabilizadas, crescendo apenas 0,8% acima da inflação.","Entre as despesas, as que mais cresceram foram os gastos com a Previdência Social, que subiram 5,7% acima do IPCA de janeiro a julho em relação ao mesmo período de 2015. As demais despesas obrigatórias subiram 3,8%, também descontando a inflação.","Greve","Esses crescimentos foram compensados pela queda real (descontando o IPCA) de 3,1% nos gastos com o funcionalismo público e o recuo de 5,7% nas despesas discricionárias (não obrigatórias) em todos os Poderes.","Por causa da greve dos servidores do Tesouro Nacional, o órgão não divulgou o valor dos investimentos – como obras e compra de equipamentos – em julho. Inicialmente, os funcionários promoveram um apitaço na entrada do Ministério da Fazenda. Em seguida, eles dirigiram-se ao hall de entrada do sexto andar do prédio, onde a secretária do Tesouro, Ana Paula Vescovi, explica os resultados do Governo Central em julho."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/deficit-primario-do-governo-central-bate-recorde-para-meses-de-julho","local":"Brasília","tags":["governo","déficit primário","julho","recorde"]}