{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 13h36","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1035123","title":"Custo de vida na capital paulista desacelera em julho","paragraphs":["O Índice do Custo de Vida (ICV), medido pelo Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese) na cidade de São Paulo, ficou em 0,21% em julho. O resultado indica desaceleração da taxa, uma vez que em junho a taxa tinha apresentado aumento de 0,45% sobre maio. No acumulado do ano, houve elevação de 4,94% e, nos últimos 12 meses, de 8,25%.","O grupo alimentação foi o que mais contribuiu para o resultado em julho, com variação de 0,85%. Entre os produtos que ficaram mais caros estão os in natura e semielaborados (0,17%) e os industrializados (1,78%). Também subiu o preço da alimentação fora do domicílio (0,92%).","Um dos vilões da inflação, o feijão teve alta de 22,62%. O arroz aumentou 5,03%. Também pesou mais no orçamento doméstico a compra do leite in natura (11,38%) e de aves e ovos (1,58%).","Já os produtos que ajudaram a suavizar esses avanços foram: legumes (-1,47%), hortaliças (-1,48%), carnes (-1,58%), frutas (-2,61%) e raízes e tubérculos (-20,99%).","Em habitação, houve queda de 0,44% após uma alta de 0,52%, em junho. Esse resultado teve influência, principalmente, da tarifa de energia elétrica (-7,26%).","No grupo transporte, ocorreu retração de 0,3%, puxada por combustíveis – álcool (-3,90%) e gasolina (-0,42%). Ocorreram ainda reduções na média de preços nos grupos equipamento doméstico (-0,05%)e vestuário (-0,3%).","Nas demais classes de despesas, foram verificadas as seguintes variações: educação e leitura (0,43%), saúde (0,15%, recreação (0,74%), despesas pessoais (0,17%) e despesas diversas (1,57%).","Pelo terceiro mês consecutivo, a inflação foi mais sentida pelas famílias de baixo poder aquisitivo, com ganhos mensais de até R$ 377,49. Para essa faixa de renda, o ICV ficou acima da média, em 0,47%. No grupo daqueles que recebem mensalmente até R$ 934,17, o índice ficou em 0,3% e, no segmento com renda mais alta ( R$ 2.792,90), o ICV ficou em 0,12%, abaixo da média.","No acumulado de janeiro a julho, para as famílias mais pobres, a inflação ficou em 6,04% e, em 12 meses, em 9%. Para a classe intermediária, o ICV desde janeiro deste ano subiu 5,39% e em 12 meses, 8,71%. Entre os mais ricos, a alta foi de 4,45% nos sete primeiros meses do ano e de 7,85%, no período de um ano."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/custo-de-vida-na-capital-paulista-desacelera-em-julho","local":"São Paulo","tags":["inflação","Dieese","São Paulo","ICV","Índice de Custo de Vida"]}