{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 06h48","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1040901","title":"Amyr Klink defende projetos no litoral para estimular transporte marítimo","paragraphs":["O navegador Amyr Klink - Foto\/divulgaçãoDivulgação","O navegador Amyr Klink defendeu a criação de projetos no litoral brasileiro de construção de instalações técnicas para receber embarcações, como as marinas. Ele disse que além de fomentar o transporte por água, essas instalações permitiriam a geração de empregos que, por barco de pequeno porte, seriam cinco postos de trabalho. De acordo com Klink, o ideal não é fazer marinas para 20 mil barcos, mas aproveitar a capilaridade. Ele sugeriu a construção de instalações pelo menos a cada 16 ou 20 milhas do litoral.","“Aí esse potencial de geração de riqueza cresce exponencialmente, mas é um problema difícil de explicar isso para um governante que não tem a cultura náutica, que não sabe que tem congressos no mundo inteiro de uso de borda d’água. A cidade que tem a borda d’água [uma conexão útil de acesso entre o mar e a terra, como um cais de porto] mais incrível do mundo e mais subutilizada é o Rio de Janeiro”, disse.","Sistema de compartilhamento","O navegador afirmou que o Brasil poderia seguir modelos de mobilidade adotados em outras partes do mundo, que aproveitam as embarcações em sistemas de aluguel.","“Aqui o uso do barco privado é visto como uso da elite, coisa de gente rica. Não. É negócio. Na Europa, o barco, como tem uma ociosidade muito grande, é compartilhado por meio do charter. A mais importante cidade de turismo do mundo que não tem charter é o Rio de Janeiro. Tinha que ter no mínimo 10 mil ou 15 mil barcos para 'charteamento'. Se tem locadoras de carros e ônibus, por que a gente não faz isso para os barcos que estão na vocação da cidade”?","Klink destacou que no Rio o meio de transporte pela água deveria ser mais desenvolvido na zona oeste. “Tem o mar. O mesmo motor que no ônibus transporta 80, 100 passageiros, em um barco transporta mil”. Novos projetos","Para o navegador, o país desenvolve projetos de atividade portuária de larga escala e não faz instalações para embarcações menores. “Com isso, perde uma atividade que economicamente gera muito mais riqueza, às vezes até do que o porto, que é a dos portos miúdos. O trabalho de licenciar isso durante o processo de instalação de um porto seria muito menor se fosse tudo feito em conjunto”, afirmou em palestra sobre risco e inovação tecnológica, para alunos e professores, no Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia, da Universidade Federal do Rio de Janeiro, a Coppe\/UFRJ, na Ilha do Fundão, zona norte do Rio.","Amyr Klink comentou que a tecnologia está disponível para quem quiser e, por isso, é preciso olhar para o futuro. Embora tenha elogiado o projeto de revitalização da região portuária do Rio, acrescentou que ele precisa ser ampliado para permitir a atracação de barcos. “Isso vai acontecer. Como houve a abertura da cidade para o mar, acho que esse é um processo do qual a cidade não vai escapar. No dia em que ela descobrir que os barquinhos bonitinhos, parados na água, geram mais riqueza do que as grandes empresas que estavam aqui, aí esse processo não pára mais”, disse.","Na palestra, o navegador contou detalhes das suas experiências nas viagens que fez aos polos Norte e Sul, a travessia pelo Atlântico Sul em um barco a remo e como vem desenvolvendo atividades como empresário na construção de embarcações. Klink revelou que tem previsão de uma nova expedição com a família para se despedir da Antártica, mas enfrenta uma barreira com os custos que ficaram muito elevados e com a burocracia da legislação, que o obrigaria a se tornar um operador internacional de turismo, o que não quer, mesmo sendo uma oportunidade de ganhar dinheiro.","“Quero fazer isso mais para agradar às minhas filhas, que estão desesperadas para voltar para lá. Depois, vou ter que ser passageiro, porque prefiro ir para outros lugares menos complicados. Quero viajar pelo Brasil\".","Esta foi a segunda visita do navegador à Coppe. Na primeira, em 1999, abriu o ciclo de palestras Novos Rumos."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/amyr-klink-defende-projetos-no-litoral-para-estimular-transporte-por-agua","local":"Rio de Janeiro","tags":["Amyr Klink","projetos","litoral","transporte por água","embarcações","barcos"]}