{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 08h45","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/143.107.4.241\/projetos\/biogas_aterro\/aterro.htm"],"id":"node-1045462","title":"Maior termelétrica com combustível renovável é inaugurada em São Paulo","paragraphs":["A usina Termoverde Caieiras - Divulgação\/TermoverdeTermoverde Caieiras\/Divulgação","A maior termelétrica do Brasil movida a combustível renovável – gás procedente de aterro sanitário – será inaugurada na manhã de hoje (16), na cidade de Caieiras, na Grande São Paulo. A Termoverde Caieiras tem potência instalada de 29,5 megawatts (MW) e gera energia renovável a partir do lixo depositado em aterro, que libera o gás metano, usado como combustível para a termelétrica.","O gás metano, também encontrado como combustível fóssil, é chamado biogás quando obtido a partir da decomposição de alguns tipos de matéria orgânica como resíduos agrícolas, madeira, bagaço de cana-de-açúcar, esterco, cascas de frutas e restos animais e vegetais.","Considerando possíveis perdas, a média para a geração de energia deve chegar a 26 MW por hora, o que é o mesmo consumido por uma cidade de 300 mil habitantes, como o Guarujá, Taubaté ou Limeira.","Os aterros sanitários geram muito metano, que é um dos gases do efeito estufa. Antes da utilização para a geração de energia, esse metano era queimado em flare, que é um sistema de queima controlada capaz de transformá-lo em gás carbônico (CO2), com potencial de aquecimento global cerca de 20 vezes menor que o metano. Agora, com a termelétrica, além de evitar que o metano seja liberado na atmosfera, ele será transformado em energia elétrica.","“O primeiro processo, que é o de evitar a emissão de gás de efeito estufa, já estava sendo garantido. Mas faltava um fim mais nobre nesse processo”, disse Carlos Bezerra, diretor da Termoverde Caieiras, do grupo Solvi. Segundo ele, o projeto só foi possível com o incentivo dos governos federal, por meio do Regime Especial de Incentivos para o Desenvolvimento da Infraestrutura (REIDI), e estadual, pela isenção do Imposto sobre Circulação de Mercadorias e Serviços (ICMS).","“É sustentável, é uma excelente opção. Na medida em que você está captando biogás e queimando, de alguma forma, para não jogar na atmosfera, esse biogás já é absolutamente sustentável. Melhor ainda quando você está usando para um fim energético”, afirmou a professora Suani Teixeira Coelho, coordenadora do Grupo de Pesquisa em Bioenergia (Gbio), do Instituto de Energia e Ambiente (IEE-USP).","Ela acrescentou que a técnica é pouco utilizada por falta de viabilidade econômica. “Os empreendedores, muitas vezes, acham que o custo dessa eletricidade não é baixo que ele consiga depois comercializar”, disse.","Geração descentralizada","“Se olharmos só para esse número - 30 megawatts -, as pessoas podem achar pequeno, porque têm [a usina hidrelétrica de] Itaipu, que gera 11 mil MW, mas é justamente a nova proposta energética, em termos até mundiais, da chamada geração descentralizada, quer dizer, são feitas pequenas gerações em vários produtores, que têm uma logística muito mais fácil”, explicou Suani.","Para transmitir a energia gerada em Itaipu, localizada na fronteira entre o Brasil e o Paraguai, há uma grande linha até a cidade de São Paulo. A professora ressaltou que, se há algum problema nessa enorme linha de transmissão, toda a cidade fica no escuro. “Como já aconteceu no passado, nós tivemos um blecaute em São Paulo, de três horas, na cidade toda, porque caiu o 'linhão' de Itaipu inteiro”.","Segundo ela, uma geração de energia descentralizada, a partir de aterros ou de usinas de açúcar que usam o bagaço da cana, evitariam um apagão como aquele. “Além disso, você está perto do ponto de carga [onde haverá consumo]. No Brasil, o maior consumo de energia está na Região Sudeste, então, quando você está gerando energia elétrica aqui no Sudeste, você não precisa usar linhas de transmissão”, acrescentou.","Outra vantagem citada por Suani é a possibilidade de substituição da energia de origem fóssil pela renovável. A energia antes gerada por uma termelétrica a diesel ou a carvão poderá ser substituída por aquela gerada a biogás.","O diretor da termelétrica lembrou que a Termoverde gera crédito de carbono. “Eu gero crédito de carbono pela queima, pela destruição [do metano] e também por gerar uma energia renovável e não uma fóssil. Estou colocando na matriz energética uma energia renovável em vez da fóssil”.","Protótipo","O Centro Nacional de Referência em Biomassa (Cenbio) do IEE-USP desenvolveu o mesmo projeto, porém em menor escala, entre 2006 e 2009, com financiamento do Ministério de Minas e Energia, com o objetivo de implementar um sistema de geração de energia elétrica e de iluminação a partir de biogás procedente do tratamento de resíduos sólidos urbanos em aterro sanitário.","O aterro sanitário selecionado foi o mesmo que hoje inaugura a termelétrica, com significativa potência instalada. Na época, o estudo concluiu o que atualmente a Termoverde vê na prática: “a geração de energia elétrica, proporcionando ao aterro economia em relação aos gastos com a energia elétrica adquirida da rede, proveniente da concessionária local, além de possibilitar a obtenção e comercialização dos créditos de carbono e receita com a venda da energia excedente”.","Um novo estudo, em que a professora está envolvida, calcula o potencial de geração de energia elétrica no estado de São Paulo a partir do biogás de aterro. “Se conseguíssemos que todo o lixo de São Paulo fosse para aterros sanitários e todo esse lixo fosse usado para conversão de energia, a gente podia ter até cerca de 500 MW gerados com a população de 2016 no estado de São Paulo”, disse. Isso seria quase 17 vezes mais do que a Termoverde tem capacidade de gerar.","Resíduos sólidos","O presidente do Instituto Brasileiro de Proteção Ambiental (Proam), Carlos Bocuhy, vê a estratégia de transformação do metano em energia elétrica como medida paliativa para um problema maior, que é a destinação dos resíduos sólidos no país.","“A solução é a implementação dos princípios da Política Nacional de Resíduos Sólidos. Há cinco anos ela deveria ter sido implementada, seria a melhoria da cadeia produtiva, reduzindo no final tudo aquilo que é produzido hoje como lixo e tudo, no fim da cadeia produtiva, passaria a ser passível de reciclagem”, argumentou.","A disposição de resíduos no Brasil e no mundo, de acordo com Bocuhy, tem que passar por uma transformação, impedindo que ocorram processos que gerem gás metano e que depois seja necessária sua queima. “É um problema estrutural. Estão utilizando a termelétrica como forma de amenizar o impacto daquilo que já foi feito”, acrescentou."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/maior-termeletrica-com-combustivel-renovavel-e-inaugurada-em-sao-paulo","local":"São Paulo","tags":["termelétrica","inauguração","São Paulo","combustível renovável","Caieiras"]}