{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 22h45","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1047095","title":"Retomar confiança é fundamental para recuperar economia, diz presidente do BC","paragraphs":["O presidente do Banco Central, Ilan Goldfajn, disse na noite de hoje (22) considerar “a retomada da confiança o elemento crucial para a recuperação da economia”, no evento As Melhores da Dinheiro, feito na capital paulista. Para Goldfajn, é fundamental perseverar nos ajustes e na reforma da economia brasileira para reduzir incertezas e oferecer perspectivas de crescimento sustentável, além de uma inflação baixa e estável no futuro.","“Para isso, temos que fortalecer o arcabouço de política econômica que já se mostrou exitoso no passado. Eu me refiro especificamente ao tripé macroeconômico formado por responsabilidade fiscal, que são as reformas, os ajustes fiscais; controle da inflação, que é nossa busca da meta; e o regime de câmbio flutuante, que permite que o câmbio seja um amortizador de choques”, disse.","O presidente do Banco Central, Ilan Goldfajn, defendeu ações do governo relacionadas ao balanço do setor públicoMarcelo Camargo\/Agência Brasil","No entanto, o presidente admitiu que há ainda desafios internos relevantes no país. “No mercado de trabalho, observamos ainda a continuidade do aumento da taxa de desemprego e há perdas do rendimento real dos trabalhadores, embora em ritmo menor do que no passado recente”.","Goldfajn defendeu ações do governo relacionadas ao balanço do setor público, como a PEC 241, que estabelece o teto de gastos das contas públicas, e a reforma da Previdência. Segundo ele, essas ações são importantes para a retomada da confiança.","Sobre a economia internacional, o presidente do BC acredita que o mundo vive o que chamou de “interregno [interrupção passageira] benigno” para economias emergentes como o Brasil. “Esse cenário oferece simultaneamente condições favoráveis de financiamento e alguma recuperação da atividade global. Isso ocorre porque o ritmo de crescimento da economia global não é forte o suficiente para retirada dos estímulos monetários na maioria das principais economias. Nem é fraco o bastante para desencadear aumento de aversão ao risco dos investidores internacionais com efeitos adversos sobre a disponibilidade de fontes de financiamento ou para empatar a demanda por nosso bens”, disse."," "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/retomar-confianca-e-fundamental-para-recuperar-economia-diz-presidente-do","local":"São Paulo","tags":["presidente do Banco Central","bc","Ilan Goldfajn","Retomada da confiança","recuperação da economia"]}