{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 17h12","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1045265","title":"Embraer tem 1,4 mil adesões a plano de demissão voluntária","paragraphs":["","A Embraer anunciou que encerrou o plano de demissões voluntárias (PDV), aberto em agosto, com 1.470 adesões e, a partir de hoje (15) novas inscrições serão avaliadas pela empresa. Os funcionários que tiverem a participação confirmada serão dispensados na primeira semana de outubro.","O plano foi anunciado no último dia 8 de agosto, segundo a companhia, como forma de garantir a sustentabilidade da empresa no atual cenário econômico. “Como parte de uma série de medidas de redução de custos que vem sendo adotada pela empresa, visando superar o cenário desafiador enfrentado hoje pela indústria aeroespacial e garantir a perenidade da empresa”, ressalta o comunicado da empresa.","O Sindicato dos Metalúrgicos de São José dos Campos, onde está localizada a matriz da Embraer, criticou a redução do quadro de pessoal. “As demissões são desnecessárias e fruto da política da desnacionalização da Embraer e do envolvimento da empresa num caso de corrupção investigado pelo Ministério Público Federal do Rio de Janeiro”, ressaltou o sindicato.","Desde 2010, a Embraer vem sendo investigada pelo Departamento de Justiça dos Estados Unidos por suspeita de corrupção em contratos para venda de aeronaves no exterior. No ano passado, a Embraer começou discussões com as autoridades norte-americanas para assinar um acordo e encerrar o caso. A companhia fez uma provisão de perdas de US$ 200 milhões, segundo a estimativa para pagamento de uma possível multa. A empresa nega, no entanto, que o PDV tenha ligação com os problemas judiciais.","O sindicato aprovou no último dia 18 de agosto um plano de luta em defesa do emprego. Os trabalhadores cobram que os governos nas esferas municipal, estadual e federal tomem medidas para evitar as demissões.","“Assim como o Sindicato, os trabalhadores defendem que a empresa pare com o processo de transferência de parte da produção para o exterior e que os acionistas arquem com a possível multa de US$ 200 milhões referente ao caso de corrupção”, ressalta nota divulgada pelo sindicato."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/embraer-tem-14-mil-adesoes-plano-de-demissao-voluntaria","local":"São Paulo","tags":["demissões","PDV","Embraer","corrupção","sindicato dos metalúrgicos","São José dos Campos"]}