{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 08h55","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1045936","title":"Após férias coletivas, trabalhadores da Volks retornam ao trabalho","paragraphs":["Após mais de um mês de férias coletivas, os trabalhadores da unidade da Volkswagen em São Bernardo do Campo, na Grande São Paulo, retornam ao trabalho nesta semana. A maior fábrica da montadora de automóveis no país é responsável pela produção dos modelos  Gol, Saveiro e Saveiro Cross. As atividades haviam sido suspensas devido a problemas com os fornecedores de peças. Também estão voltando gradualmente às suas funções os empregados das unidades localizadas no interior paulista: Taubaté, São José dos Pinhais e São Carlos. Os problemas na entrega das encomendas levaram a Volkswagen a romper o contrato as empresa do Grupo Prevent. Segundo a montadora, o desabastecimento de peças fez com que 100 mil veículos deixassem de ser produzidos. A empresa não comentou, no entanto, a adesão ao programa de demissão voluntária (PDV) aberto na unidade de Sã Bernardo do Campo em agosto.","Na Mercedes, que também opera em São Bernardo, 1.047 funcionários aderiram ao PDV aberto pela montadora no fim do mês passado. Porém, o resultado não foi suficiente para atender a meta da empresa de reduzir o quadro em 1,4 mil empregados. Com isso, a fábrica dispensou mais 370 funcionários que estavam em licença remunerada desde fevereiro, como forma de chegar ao número estipulado.","Nas próximas semanas, a empresa deve anunciar um programa de lay-off, sistema em que os contratos de trabalho são suspensos, mas o trabalhadores continuam recebendo remuneração. A Mercedes não quis, entretanto, adiantar quando e qual será a extensão do programa.","Setor em crise","Neste ano, o setor automobilístico acumula fortes perdas. Segundo a Associação Nacional dos Fabricantes de Veículos Automores (Anfavea), os 183,9 mil veículos vendidos em agosto representam queda de 23,1% em relação ao mesmo mês de 2015. No acumulado de janeiro a agosto, a retração nas vendas é de 11,3%. A Anfavea estima que queda 19% na comercialização de veículos neste ano.","No entanto, ao anunciar os dados, no início do mês, o presidente Anfavea, Antonio Megale, mostrou-se confiante na melhora da situação em 2017. ”Acreditamos que o fator principal era a definição política e, agora, isso abre espaço para virar a página.. Precisamos avançar nas reformas previdenciária e da legislação trabalhista para o país voltar a gerar empregos e ter crescimento do PIB [Produto Interno Bruto, soma de todos os bens e serviços produzidos no país]”, disse Megale, na ocasião.","Apesar da queda quando se comparam os números do ano passado e deste, os resultados dos últimos meses apontam para uma ligeira recuperação. No mês passado, as vendas no mercado interno tiveram alta de 1,4% sobre as de julho, quando havia sido registrado crescimento de 5,6% em relação a junho."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/apos-ferias-coletivas-trabalhadores-da-volks-retornam-ao-trabalho","local":"São Paulo","tags":["Volkswagen","São Bernardo do Campo","trabalhadores","férias coletivas"]}