{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 14h49","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1038113","title":"Ministro diz que governo está empenhado em aquecer indústria automobilística","paragraphs":["O ministro da Indústria e Comércio Exterior, Marcos Pereira, disse hoje (16) que o governo federal está empenhado em criar uma estratégia para a retomada das vendas de veículos ao mercado interno como forma de impulsionar a produção no setor e garantir a estabilidade no emprego.","De acordo com Pereira, a ideia, que começou a ser discutida na semana passada com 19 entidades do setor, é estimular a renovação da frota e, para isso, estão sendo contatados os agentes financeiros, incluindo os bancos públicos. O ministro informou que assumiu compromisso com a Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) de finalizar o projeto até o final deste ano.","“O governo está trabalhando para melhorar o ambiente de negócios no Brasil, e estou empenhado em destravar as amarras burocráticas”, afirmou, citando dados relativos ao ranking Doing Bussiness 2016, do Grupo Banco Mundial, em que o Brasil aparece na 116ª posição entre 189 países com chances de bons negócios.","As afirmações foram feitas hoje (16) pelo ministro, em discurso de abertura do 26º Congresso & Expo da Federação Nacional de Distribuição de Veículos Automotores (Fenabrave), no Expo Center Norte, em São Paulo.","Em uma alfinetada política àqueles que defendem o pensamento esquerdista, Pereira afirmou, em seu pronunciamento, que para o governo em exercício a “ ideologia está fora de moda, queremos e buscamos resultados”.","Anfavea aposta no crescimento econômico","Também presente ao encontro, o presidente da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea), Antonio Megale, manifestou otimismo quanto à possibilidade de uma retomada na economia. “Em 2017, estaremos em uma situação mais robusta e podemos voltar à quinta colocação no mercado mundial”, projetou, após lembrar o quadro de retração, mencionando que, no acumulado até julho deste ano, houve um recuo de quase 25% nas vendas de veículos.","De acordo com o presidente da Anfavea, a indústria automobilística está com uma capacidade ociosa superior a 50%, sendo que na área de produção de caminhões, o percentual é maior, em torno de 75%.","O executivo observou que, mesmo obtendo de volta o crescimento do mercado doméstico, a indústria deverá continuar investindo, na busca dos clientes externos. “Novos mercados estão sendo abertos, é difícil conquistar, e uma vez conquistados esses mercados, a gente espera mantê-los de uma forma perene”.","Megale também destacou que os empresários do setor estão contando com a retomada da confiança da economia, após a definição política do país. Ele acredita que isso irá poderá ajudar a recuperar, principalmente, o setor de veículos pesados, que tem sido mais penalizado pela crise. O presidente da Anfavea assinalou que há sinais de liquidez no mercado, apontando como exemplo, as cotas de consórcios que poderia “irrigam a economia”.","Sobre o programa de renovação da frota, ele afirmou que estão sendo feito ajustes, e que não há ainda estimativa de prazo para a conclusão, porque a proposta envolve questões complexas. Megale antecipou que, em sua essência, o objetivo é retirar os veículos velhos de circulação, que poderiam ser utilizados em um projeto de reciclagem do próprio setor."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/governo-quer-estrategia-para-aquecer-mercado-automobilistico-diz-ministro","local":"São Paulo","tags":["governo","estratégia","mercado automobilístico","Ministro"]}