{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 18h28","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1046859","title":"Preço dos combustíveis deverá seguir paridade internacional, diz Petrobras","paragraphs":["O preço dos combustíveis poderá aumentar ou até diminuir, dependendo dos valores praticados no mercado internacional. A afirmação é do presidente da Petrobras, Pedro Parente. Ele participou, nesta quarta-feira (21), de encontro com empresários para detalhar o Plano de Negócios e Gestão 2017-2021.","“Os preços tanto podem subir quanto podem cair. Nós estamos definindo qual será a nossa política [de preços], mas é importante registrar que esta política tem como base a paridade internacional, que toda empresa tem que ter a sua margem, e este é um mercado de risco que a gente tem que levar em conta também, tem muita volatilidade”, disse Parente aos jornalistas.","Segundo Parente, a ação da empresa, quando essa política estiver aprovada, tanto poderá definir reduções quanto gerar aumentos. “Temos que levar em conta vários fatores. Sem dúvida a receita da empresa é um desses, mas não é o único. Há outros fatores importantes, como o market share [participação de mercado], e a combinação deles é que instrumentaliza um processo de decisão”, disse.","Perguntado sobre notícias publicadas na mídia de que a estatal poderia reduzir o preço dos combustíveis até o final do ano, Parente fez questão de esclarecer. “Eu não falei que existe uma decisão de se reduzir o preço até o final do ano. O que nós estamos apenas dizendo é que, em contraposição à informação de que haveria um aumento, nós estamos dizendo que esta política, por ter como base a paridade internacional, pode levar nas duas direções. Não há prazo para tomar esta decisão”."," "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/preco-dos-combustiveis-devera-seguir-paridade-internacional-diz-petrobras","local":"Rio de Janeiro","tags":["Petrobras","aumento de combustível","combustível","Pedro Parente"]}