{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 14h50","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1045241","title":"BC: Caixa lidera ranking de reclamações de clientes","paragraphs":["","Entre as instituições de maior porte,  a Caixa foi","a  que  recebeu  maior  número  de  queixas  nos","meses de julho e agosto Arquivo\/Agência Brasil","A Caixa Econômica Federal liderou o ranking de reclamações de clientes nos meses de julho e agosto, informou hoje (15) o Banco Central (BC). A Caixa recebeu nesse período 1.364 reclamações que foram consideradas procedentes pelo BC, no ranking com nova metodologia.","Para fazer o ranking, as reclamações são divididas pelo número de clientes da instituição financeira que originou a demanda e multiplicadas por 1 milhão. Assim, é gerado o índice, que representa o número de reclamações de cada instituição financeira para cada grupo de 1 milhão de clientes.","A Caixa, que tem mais de 81,683 milhões de clientes, ficou com um índice de 16,69 na classificação. Pela nova metodologia, as instituições financeiras são divididas em dois grupos: as que têm mais de 4 milhões de clientes e as que têm menos de 4 milhões de clientes. A Caixa está no grupo com mais clientes.","Segundo o Banco Central, com a inclusão de informações detalhadas para as operações de clientes com crédito acima de R$ 200 – antes este parâmetro era de R$ 1 mil –, aumentou significativamente a base de clientes para fazer o cálculo do índice do ranking. Outra mudança foi na periodicidade da divulgação, que passou de mensal para bimestral.","Entre as instituições de maior porte, o Santander ficou em segundo lugar, com índice de 15,86, 578 reclamações procedentes e 36,438 milhões de clientes, e o Bradesco, em terceiro, com índice em 15,75, 1.464 queixas e 92,939 milhões de clientes. Bancos respondem Em nota, o Bradesco diz que desenvolve um programa intensivo de revisão de processos e sistemas, aliado ao desenvolvimento de programas de formação e aperfeiçoamento do quadro de funcionários das agências. \"Cada um dos registros é cuidadosamente avaliado, resultando na adequação de processos que visem à qualidade e transparência no relacionamento com seus  clientes”, acrescenta o texto.","A Caixa Econômica Federal disse que revisa permanentemente seus serviços e produtos para garantir a satisfação dos clientes, priorizando a redução das reclamações e o aumento da solução em todos os canais, internos e externos. A instituição esclarece ainda que \"valoriza a opinião dos clientes e a utiliza como subsídio para melhoria e modernização de todos os seus processos de atendimento\",","Também por meio de nota, o Santander informou que \"reafirma seu compromisso com o contínuo aprimoramento do atendimento oferecido aos seus clientes, bem como dos serviços e produtos disponibilizados\".","No documento, o banco acrescentou que \"este movimento inclui a digitalização de processos, revisões em nossas políticas de descontos e de precificação, além de levar em conta as sugestões e demandas dos clientes. Os ajustes podem trazer impactos pontuais e momentâneos, mas trarão benefícios duradouros ao tornar mais simples e justo o relacionamento com o banco.”","Reclamações","A maior queixa dos clientes bancários, em julho e agosto, foi a oferta ou prestação de informação a respeito de produtos e serviços de forma inadequada, com 768 casos. Em seguida, ficaram as reclamações relacionadas a irregularidades quanto à integridade, confiabilidade, segurança, sigilo ou legitimidade das operações e serviços (626). No total, o BC recebeu 5.927 reclamações.","A insatisfação com serviços e produtos oferecidos por instituições financeiras pode ser registrada no BC, e as reclamações ajudam na fiscalização e regulação do Sistema Financeiro Nacional. Entretanto, o BC recomenda que a reclamação seja registrada, primeiramente, nos locais onde o atendimento foi prestado ou no serviço de atendimento ao consumidor (SAC) da instituição financeira.","Se o problema não for resolvido, o cidadão pode ainda recorrer à ouvidoria da instituição financeira, que terá prazo máximo de 15 dias para apresentar resposta. Os clientes bancários também podem buscar atendimento no Procon e recorrer ao Poder Judiciário.","O texto foi ampliado às 15h49, às 16h28 e às 18h52."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/bc-caixa-lidera-ranking-de-reclamacoes-de-clientes","local":"Brasília","tags":["Caixa Econômica Federal","reclamações de clientes","Santander","Bradesco","Procon"]}