{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 15h46","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1045271","title":"Sebrae defende terceirização e contratações part-time","paragraphs":["O presidente do Serviço Brasileiro de Apoio à Micro e Pequena Empresa (Sebrae), Guilherme Afif Domingos, disse hoje (15) que a terceirização de atividades empresariais não representa precarização do emprego, mas a possibilidade de ampliar a oferta de vagas no mercado de trabalho. Afif defendeu também a contratação part-time (tempo parcial) de trabalhadores, formato que possibilitaria a contratação de mão-de-obra por um número de horas diárias menor, conforme negociação com o trabalhador. As declarações foram dadas após encontro dele com o ministro-chefe da Casa Civil, Eliseu Padilha, no Palácio do Planalto.","“Para nós, a terceirização, no curto prazo, ajuda muito no processo de geração de emprego. É um fator de geração de emprego. Não é de precarização do emprego, porque precarização é falta de emprego. Temos de buscar formas de facilitar a geração de emprego e renda”, disse ele após o encontro.","Na reunião com Padilha, Afif apresentou, em nome de pequenas e médias empresas, avaliações sobre o andamento da lei de terceirização que, segundo ele, teve tramitação muito tumultuada nos últimos tempos. De acordo com Afif, o governo vai buscar a forma mais fácil para esse projeto tramitar. \"Existem dois projetos atualmente em tramitação no Congresso Nacional. Teremos de optar por um”, disse ele, na expectativa de chegar a um denominador comum com o governo federal.","“Vim trazer a visão da micro e pequena empresas, altamente interessadas no processo da terceirização, porque é a oportunidade do surgimento de muitas atividades de pequenos empreendedores que hoje são trabalhadores, mas identificam a oportunidade de ser fornecedores da empresa para a qual trabalham por conta própria”, ressaltou Afif, que destacou a necessidade de, inclusive, buscar uma melhor definição conceitual de terceirização.","Entre os principais pontos defendidos pelo Sebrae apresentados na conversa com o ministro, está a desregulamentação do processo de trabalho que, segundo a entidade, apresenta muitas regulamentações e travas. “Qualquer coisa na área trabalhista é imensamente trabalhosa e com obrigações acessórias insuportáveis, impossíveis principalmente para o pequeno. Uma grande empresa tem um departamento de recursos humanos. Pequena empresa não tem nem departamento pessoal. Quem cuida é o contador. Portanto, tem grande dificuldade de lidar com essa burocracia”, acrescentou.","Part-time","Afif disse que defenderá, nas conversas com o governo, uma reforma da legislação trabalhista que preveja a possibilidade de contratos part-time de serviços. Segundo ele, essa proposta já conta com o apoio de algumas centrais sindicais.","“Part-time é a possibilidade de escolha, pelo trabalhador, do número de horas por dia a serem trabalhadas. Isso se aplica a jovens e pessoas de mais idade, que sejam aposentados e querem trabalhar, por exemplo, três horas por dia recebendo por hora trabalhada para cobrir, também por exemplo, o intervalo de almoço de outra pessoa. Hoje nossa legislação complexa e complicada não permite isso”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/sebrae-defende-terceirizacao-e-contratacoes-part-time","local":"Brasília","tags":["Sebrae","micro e pequena empresas","terceirização","geração de empregos"]}