{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 10h00","author":"Da Agência Brasil","links":[],"id":"node-1036041","title":"Conab prevê queda de 9,5% na safra de grãos 2015\/2016","paragraphs":["","A principal cultura de inverno, o trigo, manteve crescimento de produção; a soja, porém, caiuImagem de arquivo\/Agência Brasil","A safra brasileira de grãos 2015\/16 deve chegar a 188,1 milhões de toneladas, com redução de 9,5% em relação à anterior (207,7 milhões de toneladas). Na comparação com o último levantamento, feito no mês passado, houve queda de 0,6%. Os dados são da Companhia Nacional de Abastecimento (Conab), divulgados hoje (9) no boletim do 11º Levantamento da Safra de Grãos.","A principal cultura de inverno, o trigo, manteve o crescimento de produção, subindo 12,1% e chegando a 6,2 milhões de toneladas, mesmo com uma área reduzida em 13,9%. A soja, porém, caiu 0,8%, passando de 96,2 para 95,4 milhões de toneladas. O milho total também apresentou redução de 19,1%, chegando a 68,5 milhões de toneladas. Outras culturas mantiveram queda na produção devido a adversidades climáticas, como estiagens prolongadas e altas temperaturas.","Área plantada","A estimativa para a área plantada é de 58,2 milhões de hectares, com aumento de 0,6%. A soja, que responde por 57% da área cultivada do país, é a responsável pelo aumento dessa área. O crescimento deve ser de 3,6%, passando de 32,1 milhões de hectares para 33,2 milhões na safra atual.","O milho segunda safra teve aumento de área plantada – crescimento de 10,2% -, chegando a 10,53 milhões de hectares. Já o milho primeira safra teve perda de área de 12,2%, atingindo 5,39 milhões de hectares. O feijão primeira safra também teve redução, de 7,5%. Na segunda safra, a perda ficou em 3% e na terceira, em 16,8%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/conab-preve-queda-de-95-na-safra-de-graos-20152016","local":"Brasília","tags":["Conab","agricultura","levantamento","safra","grãos"]}