{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 06h42","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/idg.receita.fazenda.gov.br\/"],"id":"node-1045169","title":"Receita libera pagamento de restituições do quarto lote do IR 2016","paragraphs":["Para saber se teve a declaração liberada, o contribuinte deverá acessar a página da Receita ou ligar para o Receitafone 146 - Marcello Casal Jr.\/Agência Brasil","A Receita Federal  libera hoje (15) o crédito bancário relativo ao quarto lote de restituição do Imposto de Renda Pessoa Física 2016 (IRPF). Estão sendo liberadas também restituições que estavam na malha fina dos exercícios de 2008 a 2015.","Para saber se teve a declaração liberada, o contribuinte deverá acessar a página da Receita na internet ou ligar para o Receitafone (146). A Receita disponibiliza ainda aplicativo para tablets e smartphones que facilita a consulta às declarações e à situação cadastral no CPF. É possível consultar nas bases da Receita Federal informações sobre liberação das restituições do IRPF e a situação cadastral do contribuinte pessoa física.","A Receita lembra que a restituição ficará disponível no banco durante um ano. Se o contribuinte não fizer o resgate nesse prazo, deverá requerê-la por meio da internet, mediante o Formulário Eletrônico - Pedido de Pagamento de Restituição, ou diretamente no e-CAC, no serviço Extrato do Processamento da DIRPF.","Caso o valor não seja creditado, o contribuinte poderá contactar pessoalmente qualquer agência do BB ou ligar para a Central de Atendimento por meio do telefone 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos) para agendar o crédito em conta-corrente ou poupança, em seu nome, em qualquer banco."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/receita-libera-pagamento-de-restituicoes-do-quarto-lote-do-ir-2016","local":"Brasília","tags":["receita","liberação","crédito","restituições","IR 2016","Imposto de Renda","quarto lote"]}