{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 12h22","author":"Da Agência Brasil","links":[],"id":"node-1047129","title":"CNI diz que indústria da construção tem tendência de queda","paragraphs":["Nível de atividade da construção está abaixo do usual desde maio de 2012 e continua com tendência de queda, diz CNI   EBC","O cenário permanece desafiador para a indústria da construção, segundo avaliação da Confederação Nacional da Indústria (CNI). Dados divulgados hoje (23) indicam que o nível de atividade está abaixo do usual desde maio de 2012 e, assim como o emprego, continua com tendência de queda. Mas há sinais de que a crise está diminuindo. A redução do nível de atividade e do número de empregados tem sido menor que a observada durante todo o ano de 2015, destaca a CNI.","O indicador de atividade variou dentro da margem de erro e atingiu, em agosto, 41,8 pontos, 0,5 ponto inferior ao registrado em julho. Apesar da queda, o indicador acumula alta de 8,5 pontos no ano, o que indica redução do ritmo de queda da atividade. O indicador de emprego permaneceu praticamente estável em 39,6 pontos, na passagem de julho para agosto e acumula alta de 6,6 pontos no ano.Valores abaixo de 50 indicam queda da atividade e do emprego em relação ao mês anterior.","Redução da ociosidade","O indicador do nível de atividade efetivo-usual [comum ao mês] caiu 1,1 ponto na passagem de julho para agosto e encontra-se 22,3 pontos abaixo da linha divisória de 50 pontos . Ainda assim, não se pode afirmar que o movimento de redução da ociosidade, que começou no segundo trimestre, tenha chegado ao fim, informou a CNI.","A utilização da capacidade de operação (UCO) em agosto atingiu 56%, 1 ponto percentual abaixo da registrada em julho e 10 pontos percentuais inferior à média do mês de agosto dos anos anteriores.","As expectativas dos empresários do setor ainda continuam pessimistas. Todos os indicadores de expectativa oscilaram dentro da margem de erro na passagem de agosto para setembro. Os índices de expectativa do nível de atividade e de novos empreendimentos e serviços passaram de 46,1 e 44,8 pontos em agosto para 46,9 e 45,5 pontos em setembro.","Na mesma base de comparação, os indicadores de expectativa de compras de insumos e matérias-primas e do número de empregados variaram de 44,3 e 43,5 pontos para 45,0 e 44,1 pontos. Os índices de expectativa variam de 0 a 100 pontos. Valores abaixo dos 50 pontos indicam expectativa de queda.","“A baixa utilização da capacidade operacional, a fraca atividade e a difícil situação financeira das empresas do segmento da construção desestimulam os empresários a investir. O indicador de intenção de investimento ficou praticamente estável em 26,9 pontos, na passagem de agosto para setembro, permanecendo entre os menores níveis da série”, finaliza a CNI."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/cni-diz-que-industria-da-construcao-tem-tendencia-de-queda","local":"Brasília","tags":["CNI","construção","índices","queda de atividade"]}