{"editor":"Kleber Sampaio","atualizationDateTime":"24\/08\/2016 10h10atualização","publicationDateTime":"24\/08\/2016 09h24","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1039877","title":"Prévia da inflação oficial, IPCA-15 sobe menos e fecha agosto em 0,45%","paragraphs":["Pesquisa do IBGE constatou que preços dos alimentos continuam em alta   EBC","A prévia da inflação oficial medida pelo Índice Nacional de Preços ao Consumidor-15 (IPCA-15) desacelerou de julho para agosto, fechando a taxa do mês com variação de 0,45%, resultado 0,9 ponto percentual inferior aos 0,54% da prévia do mês de junho.","Os dados foram divulgados hoje (24) pelo Instituto Brasileiro de Geografia e Estatística (IBGE) e indicam que, com o resultado de agosto, o IPCA-15 fechou o acumulado do ano (janeiro-agosto) com elevação de 5,66%, bem abaixo dos 7,36% registrados em igual período do ano anterior.","Já o acumulado dos últimos 12 meses (a taxa anualizada) ficou em 8,95%, resultado próximo dos 8,93% verificados nos 12 meses imediatamente anteriores. Em agosto de 2015 a taxa havia sido 0,43%.","Mesmo registrando desaceleração em relação à prévia de julho, os preços dos alimentos continuaram sendo o principal responsável pela alta, com o grupo Alimentação e Bebida respondendo por 0,2 ponto percentual da taxa do mês, o equivalente a 0,44% do IPCA-15 do mês.","Números da pesquisa","Isoladamente, o grupo dos alimentos registrou alta de 0,78%, resultado mais baixo do que o do mês passado quando a variação foi de 1,45%: menos 0,67 ponto percentual. Segundo o IBGE, os maiores resultados do grupo foram verificados nas regiões metropolitanas de Belo Horizonte (1,31%), Rio de Janeiro (1,15%) e Fortaleza (1,10%), enquanto o mais baixo ficou com a região metropolitana do Recife (0,32%).","Feijão","Parte da retração dos preços dos alimentos pode ser atribuída à queda dos preços do feijão. Principal vilão da inflação nos últimos meses, o feijão-carioca, tipo mais consumido no país e que chegou a aumentar no mês anterior 58,06%, desacelerou de forma acentuada, passando para 4,74% no resultado de agosto, embora os preços tenham continuado a subir.","No grupo, no entanto, alguns produtos chegaram a ficar bem mais baratos de julho para agosto. Este é o caso, por exemplo, da cebola, que fechou a prévia de agosto com forte desaceleração: de -22,81%; da batata-inglesa (-18%); e de hortaliças (-9,01%), todos com deflação entre um período e outro.","Grupos","Além dos alimentos, outros três grupos de produtos e serviços apresentaram desaceleração na taxa de crescimento em relação a: Vestuário (-0,13%), Habitação (-0,02%) e Transportes (0,10%).","Nos demais grupos pesquisados, o IBGE destacou a alta de 0,9% no grupo Educação, a maior variação entre um período e outro, refletindo o resultado apurado na coleta de agosto, que captou a realidade do segundo semestre do ano letivo. Os cursos regulares tiveram variação de 0,97%, enquanto os cursos diversos (informática, idioma, etc.) subiram 1,13%.","Regiões","Entre as 11 regiões pesquisadas pelo IBGE, cinco apresentaram índices superiores à média nacional de 0,45% e outras cinco fecharam com resultados menores. Já a região metropolitana de Porto Alegre fechou com mesmo 0,45% da média nacional.","A maior variação ocorreu na na região metropolitana do Rio de Janeiro, onde a alta chegou a 0,88%, pressionada pela elevação de 69,97% nas diárias dos hotéis, em decorrência do maior fluxo turístico causado pela Olimpíada; mas também pela alta de 1,15 % nos preços dos alimentos, que ficaram bem acima da média nacional de 0,78%.","Com resultados acima da média nacional aparecem, ainda, Salvador (0,75%), Belo Horizonte (0,6%), Fortaleza (0,52%) e Goiânia (0,47%).","Já a menor alta foi verificada na região metropolitana de Curitiba, onde o índice ficou praticamente estável em 0,01%. Neste caso influenciado pela queda de 4,76% no item energia elétrica, que refletiu a redução de 13,83% nas tarifas em vigor a partir de 24 de junho.","Abaixo da média de 0,45% aparecem ainda Belém (0,39%), São Paulo e Brasília com 0,34% e Recife (0,15%).","Com a mesma metodologia do Índice Nacional de Preços ao Consumidor Ampliado (IPCA), que reflete a inflação oficial do país, o IPCA-15 tem a mesma metodologia de coleta, abrangendo o mesmo universo da famílias (com renda de 1 a 40 salários), mas envolve menos regiões e tem período de coleta compreendido entre a segunda metade do mês anterior e a primeira do mês de referência.","(*) Texto atualizado às 10h09 para acréscimo de informações"],"category":"Economia","url":"\/economia\/noticia\/2016-08\/previa-da-inflacao-oficial-ipca-15-sobe-menos-e-fecha-agosto-em-045","local":"Rio de Janeiro","tags":["IPCA","FGV","inflação","pesquisa"]}