{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 13h23","author":"Daniel Lima – Repórter da Agência Brasil","links":[],"id":"node-1039768","title":"Meirelles: teto para gasto público será usado como diretriz no Orçamento de 2017","paragraphs":["O ministro da Fazenda, Henrique Meirelles, reúne deputados da Comissão Especial sobre Novo Regime Fiscal (PEC 241\/16) em café da manhã no ministérioJosé Cruz\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, disse hoje (23) que o teto para os gastos públicos será utilizado como diretriz já no Orçamento de 2017. O governo tem até o dia 31 de agosto para enviar ao Congresso Nacional o Projeto de Lei Orçamentária Anual (Ploa) do ano que vem e discute, também, um Proposta de Emenda à Constituição (PEC) para tornar efetivo o limite de gastos nos próximos anos.","“Independentemente da PEC, existe prerrogativa e estamos propondo isso já para o Orçamento de 2017”, afirmou, após café da manhã no Ministério da Fazenda com deputados da Comissão Especial sobre Novo Regime Fiscal (PEC 241\/16), que estabelece teto para o crescimento das despesas, limitado à inflação do ano anterior.","Henrique Meirelles com os deputados José Cruz\/Agência Brasil","“É o primeiro movimento efetivo de controle da evolução dos gastos públicos do Brasil nas últimas décadas. É um movimento importante e estrutural”, ressaltou.","O ministro voltou da defender a reforma como fundamental para estabelecer a confiança da sociedade brasileira de que as contas estão sob controle e o governo brasileiro, no futuro, será solvente. Segundo Meirelles, dadas as condições, o país voltará a crescer e a confiança será restaurada. “Vamos ter condições de voltar ao crescimento e que os empregos voltem a ser criados, com a renda aumentando e a inflação a cair”, disse. O ministro garantiu também que o estabelecimento do teto manterá os investimentos em saúde e educação.","Meirelles destacou ainda que a proposta está em fase de aprimoramento entre técnicos da Câmara, do Ministério da Fazenda e o relator deputado Sarcídio Perondi (PMDB-RS), para que se chegue a texto base final que seja submetido à votação. A expectativa é que seja votado entre o fim do mês de outubro e começo de novembro.","O ministro evitou dar detalhes sobre algum tipo de mudança, como o índice da inflação e o prazo de vigência do teto, como também não falou em abrir mão de pontos da PEC. Para ele, no entanto, existe um consenso de que o Índice de Preço ao Consumidor Amplo (IPCA) é o melhor parâmetro.","Meirelles voltou a dizer que as discussões no Congresso Nacional são legítimas, com os parlamentares, principalmente se tratando em mudanças na Constituição. Amanhã, o ministro deverá participar de audiência pública na Comissão Especial sobre Novo Regime Fiscal para discutir a proposta com os parlamentares.","O relator estimou, ao deixar o encontro, que serão necessários umas dez sessões para a votação da PEC. Segundo ele, a gravidade da situação econômica necessita do estabelecimento desse teto para o governo gastar menos ante a queda da arrecadação.","“Não vai bastar apenas enquadrar todos os poderes com o limite de gastos corrigidos pela inflação. Esta é apenas a arrancada. Vai precisar de outras reformas”, disse. A da Previdência, informou, chegará dentro de 30 a 60 dias no Congresso. “Fundamental também para o equilíbrio fiscal e para o próprio aposentado de hoje que continue recebendo daqui a três, quatro anos. Se não mudar, ele poderá não receber”, destacou.","O deputado Carlos Marun (PMDB-MS), presente no encontro, disse que Meirelles se mostrou muito disposto a dialogar. Segundo ele, a proposta será votada mantendo os pilares centrais, como o teto para o crescimento dos gastos, limitado à inflação do ano anterior.","O deputado considerou que a PEC é crucial para que o país crescer com capacidade de gerenciar o orçamento público."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/meirelles-teto-para-gasto-publico-sera-usado-como-diretriz-no-orcamento-de","local":"Brasília","tags":["Meirelles","teto","gasto público","diretriz","Orçamento de 2017"]}