{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 15h07","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2015-09\/congresso-promulga-emenda-que-inclui-transportes-na-lista-de-direitos","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/tarifa-zero-no-transporte-publico-tem-forte-rejeicao-no-congresso-diz-pesquisa"],"id":"node-1041009","title":"Associação defende na Câmara criação de novo tributo para combustíveis","paragraphs":["A Associação Nacional das Empresas de Transportes Urbanos (NTU) defendeu hoje (30), na Câmara dos Deputados, a criação de um novo tributo municipal sobre o valor dos combustíveis. “A ideia é retirar dos ombros do usuário individual que está bancando todo o custo do transporte e dissolver com a sociedade”, disse o presidente da NTU, Otávio Cunha.","Para ele, o transporte público influencia na cadeia produtiva, então não é justo que seu custo recaia apenas sobre a tarifa. Em setembro de 2015, o Congresso Nacional promulgou a Emenda Constitucional 30\/2015, que incluiu o transporte na lista de direitos sociais do cidadão."," Isso abriu caminho para a proposição de outras leis para destinação de recursos ao setor de transportes, como ocorre em outras áreas como saúde, educação e moradia.","A associação promoveu hoje um café da manhã para deputados, junto com a Frente Parlamentar do Transporte Público, para apresentar uma pesquisa sobre transporte público e levantar a discussão sobre soluções de financiamento para melhoria da qualidade da infraestrutura e do transporte público e redução do preço das passagens.","Uma das propostas da associação é a criação de um tributo específico sobre os combustíveis, destinado aos municípios. “Quem vai pagar por ele é o usuário do automóvel. E um efeito de 30% a menos no valor da tarifa é muito maior que a inflação de 5% na gasolina. Você está deixando no bolso da população esse dinheiro”, disse o presidente da associação. “E com um transporte público de qualidade, está dando ao usuário do automóvel a oportunidade de pensar e decidir”.","A ideia do novo tributo, segundo Otávio Cunha, é da Frente Nacional de Prefeitos, que está defendendo a proposta na comissão especial da Câmara que está estudando mudanças na distribuição dos recursos da Cide dos combustíveis; cerca de 70% dos recursos vão para a União.","Para o deputado Mauro Lopes (PMDB-MG), presidente Frente Parlamentar do Transporte Público, os fabricantes de veículos também poderiam contribuir. “Não precisa aumentar os impostos, basta criar os fundos para a transferência de um percentual pequeno e que não vai impactar os segmentos que estão contribuindo. Mas o volume final é muito grande e vai melhorar muito na qualidade do transporte”, disse.","Outra ideia da NTU é o subsídio das gratuidades. “Dezessete por cento das pessoas que usam transporte não pagam passagens. Não estamos discutindo o direito das pessoas, mas a fonte de financiamento dessas gratuidades. Hoje, quem paga a gratuidade é o usuário que paga a passagem cheia, mas é possível fontes extra-tarifárias para bancar o custo e tirar esse peso do preço da passagem”, disse Cunha.","O dirigente da associação citou o Fundo Nacional da Educação e o Fundo Nacional do Idoso como fontes de recursos para subsidiar a gratuidade dos estudantes e dos idosos."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/associacao-defende-na-camara-criacao-de-novo-tributo-para-combustiveis","local":"Brasília","tags":["empresas de transportes","criação","Tributo","Combustíveis","Câmara dos Deputados"]}