{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 10h06","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1042251","title":"IBGE: previsões para safra 2016 têm queda de 11,1%","paragraphs":["Produção agrícola este ano deve cair 11,1%, indica pesquisa do IBGE           EBC","As estimativas para a produção de grãos relativas à safra agrícola de 2016 vêm caindo mês após mês e chegam a agosto com uma perspectiva de produção total de cereais, leguminosas e oleaginosas de 186,1 milhões de toneladas, resultado 11,1% menor do que a safra recorde do ano passado, de 209,4 milhões de toneladas.","Os dados fazem parte do Levantamento Sistemático da Produção Agrícola (LSPA) de agosto, divulgado hoje (6) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Também a estimativa da área a ser colhida, de 57,4 milhões de hectares, representa uma redução de 0,4% diante da área colhida em 2015, que foi de 57,6 milhões de hectares.","Segundo o IBGE, em comparação com a estimativa de julho, a safra de cereais, leguminosas e oleaginosas (a oitava estimativa deste ano para a produção de algodão herbáceo, amendoim, arroz, feijão, mamona, milho, soja, aveia, centeio, cevada, girassol, sorgo, trigo e triticale), também mostrou queda, neste caso de 1,5%, o mesmo acontecendo com a área a ser plantada, que recuou em 226,8 mil hectares.","O arroz, o milho e a soja, somados, continuaram como os produtos de maior destaque totalizando 92,6% da estimativa da produção e respondendo por 87,8% da área a ser colhida. Em relação ao ano anterior, no entanto, houve acréscimo de 3% na área colhida da soja e reduções na área do milho (-1,3%) e arroz (-9,8%). No que se refere à produção, a estimativa aponta quedas de 0,8% para a soja, 14,9% para o arroz e de 23,4% para o milho.","Regiões produtoras","Não houve alterações significativas do ponto de vista da produção envolvendo as grandes regiões do país do ponto de vista da produção de cereais, leguminosas e oleaginosas. A região Centro-Oeste deverá produzir 76,5 milhões de toneladas, o equivalente a 41,1% do total, se mantendo como a maior área produtora do país; a região Sul, 73,3 milhões de toneladas (39,4%); Sudeste, 19,7 milhões de toneladas (10,6%); Nordeste, 10,3 milhões de toneladas ( 5,5%) e a Norte com 6,3 milhões de toneladas.","Os dados do IBGE indicam que, na comparação com a safra do ano passado, houve incremento de produção de 2,3% na região Sudeste, a única a apresentar crescimento na estimativa.","Em contrapartida, as previsões para as demais regiões são de retração na produção entre 2015\/2016: de -17,9% na região Norte; de -38,1% no Nordeste; de -14,9% no Centro-Oeste e de -3,5% no Sul.","Já na avaliação por estado, Mato Grosso liderou como o maior produtor nacional de grãos, com uma participação de 24,5%, seguido pelo Paraná (19,2%) e Rio Grande do Sul (16,9%), que, somados, representaram 60,6% do total nacional previsto para a safra 2016.","Sagra 2015\/2016","Nas estimativas feitas pelo IBGE em agosto para a safra deste ano, comparativamente à produção do ano passado, dez dos 26 principais produtos apresentaram variação percentual positiva na estimativa de produção em relação ao ano anterior com destaque para amendoim em casca 1ª safra (28,2%), aveia em grão (46,5%), café em grão-arábica (19,7%), cevada em grão (54,1%) e trigo em grão (15%).","Já entre os 16 produtos com variações negativas destacam-se algodão herbáceo em caroço (-18,5%), arroz em casca (-14,9%), feijão em grão 1ª safra (-15,8%), feijão em grão 2ª safra (-14,9%), milho em grão 1ª safra (-16,1%), milho em grão 2ª safra (-27,3%), soja em grão (-0,8%) e sorgo em grão (-43,4%)."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/ibge-previsoes-para-safra-2016-tem-queda-de-111","local":"Rio de Janeiro","tags":["Safra 2016","previsões do IBGE","queda","produção por estados"]}