{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 17h42","author":"Da Agência Brasil","links":[],"id":"node-1042195","title":"Pagamento de servidores federais será em conta-salário a partir de outubro","paragraphs":["O Ministério do Planejamento, Desenvolvimento e Gestão informou hoje (5) que, a partir do contracheque de setembro, a ser pago em outubro, o pagamento de servidores ativos, aposentados e pensionistas do Executivo Federal será depositado somente em conta-salário. A medida também se aplica ao pagamento de benefícios de anistiados políticos.","Segundo o Planejamento, o crédito será transferido da conta-salário para a conta-corrente ou poupança do servidor, sem a necessidade de qualquer providência dos funcionários públicos. A conta-salário, exigência do Banco Central, serve como garantia de que o pagamento foi efetuado.","Trata-se de um tipo especial de conta que não pode receber outros tipos de depósito a não ser da entidade pagadora. Além disso, não é movimentável por cheques e não pode ser aberta a pedido do próprio titular. A iniciativa de abertura é do empregador, que contrata um banco para fazê-lo.","A conta-salário foi uma das exigências de edital de credenciamento de bancos lançado pelo Ministério do Planejamento. Após o edital ficaram responsáveis pela folha de pagamento dos servidores, a partir de janeiro deste ano: Banco do Brasil, Caixa Econômica Federal, Santander, Banrisul, Bradesco, Itaú, HSBC, Banese, Cecoopes, Sicredi e Bancoob.","Numeração","Algumas instituições devem adotar a mesma numeração da conta-corrente ou poupança para a conta-salário, a exemplo do Banco do Brasil, que já usa numeração única. No entanto, destaca o Planejamento, dependendo do banco, poderão ocorrer alterações nos códigos de conta e agência bancária. Nesse caso, os novos números constarão nos contracheques.","O ministério do Planejamento destacou, por fim, que, por se tratar de procedimento em início de implantação, “falhas pontuais” podem ocorrer, como demora na transferência do crédito para conta-corrente ou poupança. “Nesse caso, o interessado deve informa o problema à sua agência”, diz nota do órgão.","O ministério orienta servidores e beneficiados que tiverem dúvidas sobre o pagamento por conta-salário a procurar as unidades de gestão de pessoas do órgão a que estão vinculados."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/pagamento-de-servidores-federais-sera-em-conta-salario-partir-de-outubro","local":"Brasília","tags":["Ministério do Planejamento","contracheque de setembro","servidores","conta-salário"]}