{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 09h55","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1041475","title":"FGV diz que inflação pelo IPC-S perde força em agosto com variação de 0,32%","paragraphs":["Pesquisa feita em sete capitais indica que, no grupo alimentação, houve alteração para baixo nos preços (de 0,70% para 0,69%)","EBC","O Índice de Preços ao Consumidor Semanal (IPC-S) encerrou agosto com variação de 0,32%, o que mostra desaceleração em relação aos demais resultados ao longo do mês. Na comparação com a última apuração de julho (0,39%), a taxa é 0,07 ponto percentual menor. No acumulado do ano, o índice atingiu 5,22% e, nos últimos 12 meses, 8,48%.","O levantamento é feito pelo Instituto Brasileiro de Economia, da Fundação Getulio Vargas (Ibre\/FGV), em Recife, Salvador, Rio de Janeiro, São Paulo, Belo Horizonte, Brasília e Porto Alegre.","Dois dos sete grupos pesquisados apresentaram quedas: vestuário (de -0,06% para -0,12%) e despesas diversas (de 0,03% para -0,08%). Neste último, o resultado foi influenciado pelo custo dos bilhetes de loteria (de 2% para 0,0%).","Outros quatro grupos tiveram reajustes inferiores aos registrados na terceira prévia do mês com destaque para educação (de 1,11% para 0,5%), sob o efeito dos ingressos para shows musicais que subiram mais devagar (de 12,02% para 6,53%).","Em saúde e cuidados pessoais, o índice passou de 0,67% para 0,50% e, entre os principais motivos para essa perda na velocidade de alta, estão os artigos de higiene e cuidado pessoal (de 1,57% para 0,62%). No grupo transportes houve elevação de 0,11% ante 0,18% e, neste caso, ocorreu impacto da queda de preço da gasolina (de -0,01% para -0,64%).","Telefones e alimentação","Em comunicação (de 0,32% para 0,16%), a redução no ritmo de aumento foi causada pela tarifa de telefone móvel (de 1,3% para 0,64%). No grupo alimentação, houve pequena alteração para baixo (de 0,70% para 0,69%) e, entre os produtos com correção mais lenta, estão os laticínios (de 6,17% para 3,98%).","Já em habitação, o único em alta acima da apuração passada (de 0,00% para 0,10%), foi constatada uma recuperação de preço da conta de luz com variação de queda em nível menor do que no último levantamento (de -1,42% para -1,14%).","Os itens que mais pressionaram a inflação ao longo de agosto foram: refeições em bares e restaurantes (0,86%); leite tipo longa vida (4,33%); show musical (6,53%); plano e seguro de saúde (1,05%) e mamão papaya (34,37%).","Entre os que mais colaboraram para a desaceleração foram: a batata-inglesa (-12,62%); a tarifa de eletricidade residencial (-1,14%); a cebola (-23,82%); a alface (-11,06%) e a gasolina (-0,64%)."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/fgv-diz-que-inflacao-pelo-ipc-s-perde-forca-em-agosto-com-variacao-de-032","local":"São Paulo","tags":["FGV","IPC-S","pesquisa","queda de preços"]}