{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 20h34","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/primeira-leva-de-leiloes-do-ppi-deve-ocorrer-ate-2018","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/cni-defende-projetos-de-infraestrutura-estrategicos-para-setor-privado","http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/caixa-e-bndes-vao-disponibilizar-r-30-bilhoes-para-projetos-de-concessoes"],"id":"node-1045102","title":"Empresários e especialistas comemoram com ressalvas anúncio de novas concessões","paragraphs":["Entidades do setor industrial e de infraestrutura consideram que o Programa de Parcerias de Investimentos (PPI), lançado ontem (13) pelo governo federal, poderá trazer mais investimentos para o país, mas ressaltam é preciso adotar outras medidas, como o ajuste macroeconômico, a redução dos juros e a estabilidade cambial. Pelo calendário divulgado pelo governo, estão previstas a concessão ou venda à iniciativa privada de projetos nos setores de transportes, energia e saneamento até 2018.","Na avaliação do presidente da Câmara Brasileira da Indústria da Construção (Cbic), José Carlos Martins, o PPI é um primeiro passo, proque ainda é preciso fazer um ajuste macroeconômico no país para atrair os investidores estrangeiros. “Agora começa uma caminhada, e vamos ter que ir resolvendo coisa por coisa. Esse lado tem que andar passo a passo com o ajuste macroeconômico, senão os investidores não têm apetite para fazer os investimentos necessários”, afirmou Martins.","Entre as mudanças anunciadas pelo governo para as próximas concessões estão um prazo maior entre o lançamento do edital e o recebimento das propostas, com o objetivo de atrair maior número de investidores. Para Martins, essa mudança é extremamente saudável. “Não adianta sair correndo, fazendo coisas atropeladas, e elas saírem mal feitas.”","A Associação Brasileira da Infraestrutura e Indústria de Base (Abdib) considera que as mudanças propostas pelo governo para as próximas concessões poderão garantir a reconstrução de um ambiente para investimentos com mais previsibilidade, menores riscos e projetos mais atrativos. A Abdib ressalta que as medidas de incentivo ao aumento da participação do setor privado na oferta de financiamento de longo prazo para os projetos de infraestrutura deverão contar com o apoio da redução dos juros com mais rapidez, além da estabilidade cambial. “Caso contrário, o aporte de recursos em debêntures e o ingresso de investimentos externos para projetos novos serão exceções em vez de regra”, diz a entidade.","Para o presidente da Confederação Nacional da Indústria (CNI), Robson Andrade, o sucesso das privatizações feitas anteriormente, como o caso da Vale e o setor de telecomunicações, pode ser replicado no setor de infraestrutura brasileira com mais parcerias com a iniciativa privada. “Há necessidade de que o governo tenha parceiros em setores como aeroportos, portos, petróleo, gás e energia, e em outras áreas em que o capital privado possa contribuir com o setor público para aumentar os investimentos.”, disse Andrade ontem (13), após reunião com o presidente Michel Temer.","Agências Reguladoras","Uma das diretrizes do projeto Crescer é o fortalecimento das agências reguladoras, reforçando sua autonomia. Para o presidente do Sindicato Nacional dos Analistas e Especialistas em Infraestrutura (Aneinfra Sindical), Rodolpho Salomão, esta é uma mudança desejada há muito tempo. “Havia uma certa confusão em relação ao papel das agências reguladoras. O que a gente começa a ver é o governo querendo organizar isso, que nasceu desorganizado na década de 1990. Ou seja, a agência reguladora acabava tendo uma atribuição além do seu papel natural de regular e fiscalizar.”","Salomão também destaca que,  nos próximos projetos de concessão, está previsto que só sejam levados a leilão projetos com viabilidade ambiental comprovada. Para Salomão, é preciso analisar com cuidado as mudanças propostas. “Se, por um lado, a agilidade no licenciamento ambiental é uma necessidade, por outro, fica-se com receio do que pode vir em termos de simplificação dos procedimentos. Também não queremos que os empreendimentos estejam imunes à legislação ambiental e aos requisitos ambientais necessários à mitigação do impacto deles no meio ambiente.”","Já o presidente da Central Única dos Trabalhadores (CUT), Vagner Freitas, considera  o projeto apresentado pelo governo um “crime contra o povo”. Segundo Freitas, o anúncio do PPI é mais um passo do governo em sua proposta de diminuição da presença do Estado na economia. “Ou seja, menos investimentos que garantam uma vida digna para a maioria dos brasileiros que mais necessitam de água, esgoto, educação e saúde pública e de qualidade.” O sindicalista critica ainda o fato de o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) disponibilizar recursos para as concessões. “O Estado brasileiro ainda vai pagar pelo desmonte”, afirma Vagner Freitas.","Rodovias","PPI inclui apenas duas concessões de rodovias","à  iniciativa  privada    Arquivo\/Agência Brasil","Apesar de o PPI incluir apenas dois trechos rodoviários para concessão à iniciativa privada, a Associação Brasileira de Concessionárias de Rodovias (ABCR) considerou o programa adequado à atual situação macroeconômica do país. Para o diretor técnico da ABCR, Flávio Freitas, na área de rodovias, o PPI restringe-se a duas concessões, mas que parecem ter viabilidade adequada. “São poucos, mas são bons. Existe expectativa de viabilidade e competitividade na disputa desses lotes. A visão é de otimismo pela correção com que isso foi feito.”","O primeiro trecho que será concedido à iniciativa privada, segundo o anúncio feito ontem, é o das BRs-364 e 365, entre Goiás e Minas Gerais. No Rio Grande do Sul, o trecho a ser concedido inclui as BRs-101, 116, 290 e 386. Os editais para os dois trechos devem sair no primeiro semestre do ano que vem, e o leilão está previsto para o segundo semestre.","Para Freitas, mesmo que não sejam incluídos outros trechos rodoviários para concessão nos próximos anos, os projetos lançados ontem já representam um avanço. “O importante não é a quantidade, mas a qualidade”, enfatizou.","De acordo com Freitas, a conexão entre Rondonópolis, Jataí e Uberlândia representa uma nova alternativa de escoamento do plantio de soja da Região Centro-Oeste para os portos do Espírito Santo, o  de Santos, em São Paulo, e o de Paranaguá, no Paraná. Sobre as concessões no Rio Grande do Sul, ele destacou que vão representar melhorias para os usuários, pois atualmente as rodovias no estado estão muito degradadas."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/empresarios-e-especialistas-comemoram-com-ressalvas-anuncio-de-novas","local":"Brasília","tags":["PPI","concessões","infraestrura","empresários","rodovias","Portos"]}