{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 11h30","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1044907","title":"Pela primeira vez desde 2008, país fecha mais empresas do que abre","paragraphs":["Em 2014, o país fechou mais empresas do que abriu, o que ocorre pela primeira vez desde 2008, quando o Instituto Brasileiro de Geografia e Estatística (IBGE) iniciou a série histórica do Cadastro Central de Empresas (Cempre).","Esta é uma das principais constatações do estudo divulgado hoje (14) pelo instituto, indicando que, em 2014 o país tinha, 4,6 milhões de empresas ativas, que empregavam 41,8 milhões de pessoas, das quais 35,2 milhões (o equivalente a 84,2%) eram assalariadas e 6,6 milhões (15,8%) encontravam-se na condição de sócio ou proprietário.","Segundo o IBGE, apesar do número significativo de empresas existentes em 2014, quando da última pesquisa, a taxa de saída de empresas do mercado cresceu 6,1 pontos percentuais, passando de 14,6% para 20,7%, em relação a 2013. Com isso, 944 mil empresas deixaram o mercado, em relação a 2013, o maior número desde 2008, no início da série histórica. No período, o número de empresas que entraram totalizou 726,3 mil.","Os dados, que fazem parte do Cadastro Central de Empresas, indicam que os salários e outras remunerações, pagos pelas entidades empresariais, totalizaram R$ 939,8 bilhões, com um salário médio mensal de R$ 2,03 mil, o equivalente a 2,8 salários mínimos mensais médios.","O levantamento do IBGE indica que a idade média dessas empresas era de 10,6 anos.","Saída das empresas","A Demografia das Empresas 2014 mostra que, de um ano para outro, a saída de empresas do mercado ocorreu em todos os segmentos, com destaque para o de serviços, que aumentou 10,5 pontos percentuais; seguido das artes, cultura, esporte e recreação (8,7 pontos percentuais); construção (7,9 pontos percentuais); e informação e comunicação (6,8 pontos percentuais).","O estudo permite analisar as taxas de entrada, saída e sobrevivência das empresas, além da mobilidade e idade média de cada uma. A partir dele é possível, por exemplo, avaliar as empresas de alto crescimento e seu impacto sobre variáveis econômicas, como o número de pessoal ocupado assalariado.","Movimento de entrada","Os dados do Cadastro Central de Empresas chamam a atenção para o fato de que, em 2014, foi registrado o menor número de entradas de empresas no mercado desde 2008, com a taxa de novas empresas caindo de 18,3% em 2013 para 15,9%, em 2014.","Com isso, segundo o IBGE, 726,3 mil novas empresas entraram em atividade naquele ano, com a taxa de sobrevivência ficando em 84,1%, neste caso a maior taxa da série. As informações indicam que 3,8 milhões de empresas sobreviveram às adversidades do mercado, volume inferior ao verificado em 2013.","À exceção do setor de eletricidade e gás, todas as atividades econômicas registraram queda nas taxas de abertura de empresas. As maiores reduções foram verificadas nas seções Indústrias extrativas (-4,9 pontos percentuais); construção (-4,0 pontos percentuais); e artes, cultura, esporte e recreação; e água, esgoto, atividades de gestão de resíduos e descontaminação (ambas com -3,5 pontos percentuais).","De 2013 para 2014, 944 mil empresas deixaram o mercado.","O Cadastro Central de Empresas é atualizado anualmente pelo IBGE a partir de informações levantadas junto às empresas dos setores da indústria, construção, comércio e serviços a partir de registros do Sistema de Manutenção Cadastral (Simcad), do próprio Cempre, e também de dados administrativos do Ministério do Trabalho.","Comércio concentra maior número de empresas","Os dados indicam que o comércio se destaca como o setor que concentra o maior número de empresas, sendo a atividade que apresentou tanto os maiores ganhos quanto as maiores perdas em pessoal ocupado assalariado, provenientes dos movimentos de entrada e saída de empresas em 2014.","Pelos números levantados pela pesquisa, em 2014 o comércio concentrava 44,9% do total de empresas existentes, o equivalente a 2 milhões de estabelecimentos, também se destacando em relação ao número absoluto de empresas que entraram no mercado (289,3 mil); que saíram (437,7 mil); e que sobreviveram (1,8 milhões), o equivalente a respectivamente 39,8%, 46,4% e 45,8% do total das empresas para cada movimento.","Sobrevivência do setor","Segundo o Cadastro Central de Empresas, 39,6% das 694,5 mil empresas que nasceram em 2009 ainda estavam ativas no mercado em 2014 - ou seja, cinco anos após a sua criação, mais de 60% das empresas não sobreviveram.","No período 2010-2014, as seções de atividades que apresentaram as mais altas taxas de sobrevivência foram saúde humana e serviços sociais, com 55,3% do total; atividades imobiliárias (51,5%); e atividades profissionais, científicas e técnicas (47,3%).","Os dados mostram que, do total das 4,6 milhões de empresas ativas em 2014, 31,2 mil – o equivalente a 0,7% – eram de alto crescimento, pois apresentaram aumento médio do pessoal ocupado assalariado maior que 20% ao ano, por um período de três anos, tendo pelo menos 10 pessoas assalariadas no ano inicial de sua criação.","Em 2014, 488,8 mil empresas tinham 10 ou mais pessoas ocupadas, representando 6,4% do total. Eles respondiam por 4,5 milhões do total do pessoal ocupado, o equivalente a 15,4% do total assalariado, sendo que as atividades administrativas e de serviços complementares representavam a maior proporção de assalariados em empresas de alto crescimento: 28,3%."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/em-2014-pela-primeira-vez-desde-2008-pais-fecha-mais-empresas-do-que-abriu","local":"Rio de Janeiro","tags":["IBGE","Cadastro Central de Empresas","país","número de empresas","mais do que abriu"]}