{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 18h34","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1045612","title":"Venda de imóveis novos na capital paulista cai 60,5% de junho para julho","paragraphs":["No acumulado de janeiro a julho, foram comercializadas 8.022 unidades residenciais na capitalArquivo\/Agência Brasil","Em julho deste ano, 828 unidades residenciais novas foram vendidas na cidade de São Paulo, o que representa uma queda de 60,5% em relação ao total comercializado em junho (2.097 unidades) e de 20,5% na comparação com julho do ano passado (1.042 unidades). Os dados são do Sindicato da Habitação (Secovi-SP), que ressaltou a influência negativa que as férias têm nas vendas e nos lançamentos na cidade.","No acumulado de janeiro a julho, foram comercializadas 8.022 unidades residenciais na capital, 25% a menos que o total vendido no mesmo período de 2015 (10,7 mil unidades).","De acordo com dados da Empresa Brasileira de Estudos de Patrimônio (Embraesp), a cidade de São Paulo registrou um total de 1.099 unidades residenciais novas, com lançamento em julho. O volume é 49,5% menor que o de junho (2.178 unidades) e 33,2% superior ao de julho de 2015 (825 unidades). De janeiro a julho deste ano, foram lançadas 6.830 unidades residenciais no município de São Paulo, com queda de 37,1% em relação ao mesmo período de 2015 (10.852 unidades).","Em julho, o Valor Global de Vendas (VGV) somou R$ 435,9 milhões. O montante é 55,9% inferior ao de junho (R$ 989,3 milhões comercializados) e 24% abaixo do apurado em julho de 2015 (R$ 573,6 milhões). Os valores são atualizados pelo Índice Nacional de Custo da Construção – Disponibilidade Interna (INCC-DI) de julho de 2016.","O indicador VSO (Vendas sobre Oferta), que apura a porcentagem de vendas em relação ao total de unidades ofertadas, foi de 3,3% em julho, apresentando redução de 58,2% em comparação ao VSO de 7,9% do mês de junho e próximo ao de julho de 2015 (3,7%). O VSO de 12 meses ficou em 38,2%, redução de 0,9% em relação ao de junho de 2016 (38,6%). O indicador apresentou queda de 10,4% quando comparado ao de julho de 2015, de 42,6%.","Os imóveis de dois dormitórios continuaram predominando em todos os indicadores da pesquisa de julho: 489 unidades vendidas, 587 lançadas, oferta final de 9,3 mil unidades e índice de vendas sobre oferta (VSO) de 5%. Unidades de somente um dormitório também apresentaram bom desempenho, segundo o Secovi-SP, com 222 vendas, 250 unidades lançadas, oferta final de 8.078 imóveis e VSO de 2,7%. Nas vendas, especificamente, predominaram os imóveis com menos de 45 metros quadrados (m²), com 346 unidades vendidas. Consequentemente, a faixa registrou o melhor VSO (4,5%).","Os imóveis com preços entre R$ 225 mil e R$ 500 mil lideraram, com 321 unidades comercializadas, 498 unidades lançadas, VSO de 2,6% e oferta final de 11.856 unidades – o equivalente a 48% do total de imóveis não vendidos na cidade de São Paulo.","O melhor VSO foi dos imóveis na faixa de preço abaixo de R$ 225 mil, que foi de 14,6% no mês, devido à reduzida quantidade de unidades disponíveis para venda em relação à demanda. No final de julho, havia apenas 1.229 unidades não vendidas nessa faixa de preço (5% do total ofertado).","Oferta de imóveis novos","A cidade de São Paulo encerrou julho com 24.627 unidades não vendidas disponíveis. A oferta é formada por imóveis na planta, em construção e prontos (estoques), lançados nos últimos 36 meses (de agosto de 2013 a julho de 2016), ficando praticamente estável em relação ao mês anterior (24.609).","De acordo com os analistas do Secovi-SP, o mercado continua concentrado em imóveis de valores até R$ 500 mil e a redução no volume de vendas em julho já era esperada, devido ao período de férias escolares que costuma diminuir a visita de famílias aos plantões de venda. No entanto, a expectativa do sindicato é que haja reação no segundo semestre.","“A perspectiva de adoção de medidas que estimulem o setor e, consequentemente, possam desencadear o processo de crescimento econômico, também nos leva a crer que haverá um ambiente mais favorável aos negócios e aos investimentos”, disse, em nota, o presidente do Secovi-SP, Flavio Amary. Segundo ele, a redução da taxa básica de juros (Selic) é fundamental para retomar a produção e a venda de imóveis."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/venda-de-imoveis-novos-na-capital-paulista-cai-605-de-junho-para-julho","local":"São Paulo","tags":["venda de imóveis","imóveis novos","Secovi-SP","habitação"]}