{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 11h54","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-07\/novo-prazo-para-trabalhador-sacar-pispasep-comeca-hoje","http:\/\/abonosalarial.mte.gov.br"],"id":"node-1039916","title":"Cerca de 260 mil servidores públicos ainda não sacaram abono salarial","paragraphs":["O trabalhador pode sacar o Pasep em uma agência do Banco do Brasil(Elza Fiuza\/Agência Brasil)","Cerca de 260 mil servidores públicos ainda não fizeram o saque do abono salarial do ano-base 2014. O valor é de até um salário-mínimo (R$ 880) e está disponível em qualquer agência do Banco do Brasil, no prazo prorrogado até dia 31 de agosto. O recurso não sacado é devolvido ao Fundo de Amparo ao Trabalhador (FAT).","Têm direito ao abono salarial os servidores públicos que tenham exercido atividade remunerada durante pelo menos 30 dias em 2014. Também é necessário estar inscrito no PIS\/Pasep há pelo menos cinco anos e ter recebido remuneração mensal média de até dois salários-mínimos. Outro pré-requisito é que os beneficiários tenham seus dados informados corretamente pelo empregador na Relação Anual de Informações Sociais (Rais).","Os trabalhadores podem consultar se têm direito ao benefício pelo portal do Ministério do Trabalho. Para sacar o abono salarial Pasep ano-base 2014 o servidor precisa verificar se houve depósito em sua conta. Caso isso não tenha ocorrido, deve procurar uma agência do Banco do Brasil e apresentar um documento de identificação.","Mais informações podem ser obtidas no Banco do Brasil, pelo telefone 0800 729 00 01, ou na Central de Atendimento Alô Trabalho do Ministério do Trabalho, que atende pelo número 158.","Iniciativa privada","Já os trabalhadores da iniciativa privada podem sacar o PIS em agências da Caixa Econômica FederalTânia Rêgo\/Agência Brasil","Os trabalhadores da iniciativa privada também têm direito a saque de abono salarial até 31 de agosto. Neste caso, o benefício é o Programa de Integração Social (PIS), pago pela Caixa Econômica Federal.","Quem possui o Cartão Cidadão pode sacar o benefício em casas lotéricas ou em terminais de autoatendimento da Caixa. Quem não tem o cartão, pode receber o dinheiro em qualquer agência do banco, desde que leve documento de identificação. Empregados domésticos não têm direito ao benefício, porque o PIS é recolhido somente por empresas privadas.","No último dia 17, o Ministério do Trabalho informou que mais de 900 mil trabalhadores ainda não haviam sacado o PIS\/Pasep."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/banco-do-brasil-260-mil-servidores-publicos-ainda-nao-sacaram-abono","local":"Brasília","tags":["PIS","Pasepe","abono salarial","Caixa Econômica Federal","banco do brasil"]}