{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 18h25","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1042198","title":"Governo não tem data para enviar proposta de reforma da Previdência ao Congresso","paragraphs":["O governo federal ainda não definiu se enviará a proposta de reforma da Previdêcia ao Congresso Nacional antes ou depois das eleições municipais, de acordo com o secretário de Previdência Social do Ministério da Fazenda, Marcelo Caetano. \"Claro que esse nível de decisão é uma decisão que é tomada politicamente, a decisão de exatamente qual melhor timing para fazer o envio. O que eu julgo mais relevante não é tanto a pressa de se fazer, mas ter uma engenharia política que permita fazer uma coisa melhor feita\", disse hoje (5) em entrevista ao programa Diálogo Brasil, que será exibido amanhã (6), às 20h30, na TV Brasil. ","O secretário Marcelo Caetano disse que o texto da reforma da Previdência ainda está em discussão dentro do próprio governoPortal Brasil","Segundo Caetano, o texto da reforma da Previdência ainda está em discussão dentro do próprio governo. \"Propor uma reforma da Previdência é algo bastante trabalhoso, algo que tem um grau de complexidade bastante elevada e exige uma discussão intensa dentro do próprio governo, do próprio Executivo. Não é uma pessoa só, mesmo dentro do Executivo, que faz a reforma, é um trabalho coordenado entre as áreas da Previdência, Fazenda, Planejamento, Casa Civil para se formar uma posição interna dentro do governo\".","A reforma foi definida por Caetano como um dos grandes desafios do atual governo. Caso não seja concretizada, ele diz que será necessário fazer cortes orçamentários em outros setores ou aumentar a carga tributária, apenas para que o atual nível da Previdência Social, que inclui aposentadorias e pensões e já está em déficit, seja mantido.","De acordo com o secretário, atualmente, os gastos com o INSS representam 8% do Produto Interno Bruto (PIB). Isso significa que a cada R$ 100 que o País produz, R$ 8 são gastos com aposentadorias e pensões. Esse valor deverá chegar a 18% em cerca de 40 anos. \"Como vai sustenar isso? Não tem jeito, ou o governo vai ter que reduzir gastos em outras áreas ou vai ter que tributar mais a sociedade\".","Definido, o texto será encaminhado ao Congresso Nacional e, por necessitar de emenda constitucional, precisará ser votada em dois turnos tanto na Câmara dos Deputados quanto no Senado Federal. \"É um processo de diálogo bastante intenso que vai ter do governo com o Congresso e, naturalmente, o Congresso reflete o posicionamento da sociedade\".","Questionado sobre a resistência de parte da população em relação à possíveis alterações nas atuais regras de aposentadoria, o secretário diz que é comum que haja um ambiente de debate e discussão \"muito intenso ao longo da tramitação da reforma\". \"Isso aconteceu em outros países que passaram por processo de reforma da Previdência\".","De acordo com o governo, o déficit da Previdência em 2015 foi R$ 86 bilhões. Em 2016, foi R$ 146 bilhões, e, em 2017, a estimativa é que fique entre R$ 180 bilhões e R$ 200 bilhões. As novas regras passarão a vigorar apenas após a aprovação no Congresso Nacional e posterior publicação no Diário Oficial da União. As mudanças não valerão para quem já estiver aposentado ou tiver alcançado os requisitos para tal, de acordo com as regras vigentes atualmente, na data da aprovação da nova norma."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/governo-nao-tem-data-para-enviar-proposta-de-reforma-da-previdencia-ao","local":"Brasília","tags":["reforma da Previdência","Previdência","Ministério da Fazenda"]}