{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 19h22","author":"Wellton Máximo e Mariana Branco – Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/governo-aumenta-para-16-previsao-de-crescimento-da-economia-para-2017"],"id":"node-1047075","title":"Repatriação de recursos já rendeu R$ 6,2 bi ao governo, informa Planejamento","paragraphs":["","A regularização de recursos legalmente mantidos no exterior rendeu ao governo R$ 6,2 bilhões até agora, divulgou hoje (22) o Ministério do Planejamento. De acordo com a pasta, o montante refere-se apenas aos valores declarados à Receita Federal até o momento, sem considerar os recursos que efetivamente ingressaram no país.","O valor declarado permitiu à equipe econômica ampliar de R$ 1,6 bilhão para R$ 2,8 bilhões a reserva técnica no OrçamentoAgencia Brasil","Até 31 de outubro, brasileiros que não tinham declarado bens e ativos no exterior poderão regularizar a situação pagando 15% de Imposto de Renda mais 15% de multa.","O valor declarado até o momento permitiu à equipe econômica ampliar de R$ 1,6 bilhão para R$ 2,8 bilhões a reserva técnica no Orçamento, que garantirá o cumprimento da meta fiscal de déficit primário – resultado negativo antes do pagamento dos juros da dívida pública – de R$ 170,5 bilhões para este ano.","Em nota, o Planejamento informou que os recursos declarados com a repatriação até o momento mais que compensa a queda na previsão anual dos outros itens de receita. Por causa do desempenho da economia neste ano, a equipe econômica reduziu em R$ 1,8 bilhão a previsão de receitas de dividendos de estatais, de R$ 4,9 bilhões para R$ 3,1 bilhões este ano.","Os dividendos são a parcela dos lucros que as empresas distribuem aos acionistas. No caso das estatais federais, o Tesouro Nacional, o maior acionista, fica com a maior parte dos dividendos. Com as empresas lucrando menos este ano, o valor repassado ao Tesouro recua.","Outras fontes de receitas com estimativa de queda foram as vendas de ativos da União, cuja previsão de arrecadação foi reduzida em R$ 2,044 bilhões, de R$ 2,903 bilhões para R$ 858,6 milhões. Entre os tributos, a projeção para arrecadação do PIS\/Cofins caiu R$ 3,7 bilhões por causa da queda na venda de veículos e no comércio varejista e atacadista.","A estimativa para todas as receitas primárias cresceu R$ 2,7 bilhões, o que permitirá o aumento das transferências da União para estados e municípios em R$ 962,5 bilhões em relação ao estimado no relatório de julho. Com essas revisões, a estimativa para a receita líquida da União foi reajustada em R$ 1,7 bilhão.","Além de destinar R$ 1,2 bilhão das receitas líquidas para reforçar a reserva técnica, o governo aumentou em R$ 541,1 milhões as estimativas de despesas para este ano. Segundo o Planejamento, a maior parte desse valor cobrirá as ações emergenciais de combate à seca nas regiões semiáridas, cujo crédito extraordinário no Orçamento foi aberto pela Medida Provisória 743.","Carlos Hamilton havia adiantado a nova projeção do PIB em agostoArquivo\/Antônio Cruz\/Agência Brasil","Parâmetros mantidos","No relatório, o governo informou que projeta contração de 3% do Produto Interno Bruto (PIB, soma dos bens e riquezas produzidos em um país) em 2016.","Isso significa que a economia deve encolher menos do que o previsto no relatório do terceiro bimestre, que indicava contração de 3,1%.","A nova projeção para o PIB já havia sido adiantada em agosto pelo Secretário de Política Econômica do Ministério da Fazenda, Carlos Hamilton.","A projeção para a inflação medida pelo Índice de Preços ao Consumidor Amplo (IPCA), divulgado pelo Instituto Brasileiro de Geografia e Estatística (IBGE), foi mantida em 7,2% para este ano. A manutenção também havia sido adiantada por Hamilton em agosto."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/repatriacao-de-recursos-ja-rendeu-r-62-bi-ao-governo-informa-planejamento","local":"Brasília","tags":["Planejamento","recursos","exterior","regularização","reserva técnica"]}