{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 14h44","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1035821","title":"Taxas médias de juros aumentam pela sétima vez no ano, diz Anefac","paragraphs":["","As taxas médias de juros das operações de crédito aumentaram em julho, chegando à sétima elevação no ano, de acordo com a Associação Nacional de Executivos de Finanças, Administração e Contabilidade (Anefac).","Para pessoa física, a taxa de juros média apresentou elevação de 0,03 ponto percentual no mês (3,85 pontos percentuais no ano), passando de 8,06% ao mês em junho para 8,09% ao mês em julho.","Trata-se da maior taxa de juros desde setembro de 2003. Das seis linhas de crédito pesquisadas, o cartão de crédito rotativo manteve sua taxa de juros no mês, enquanto os juros do comércio e o empréstimo pessoal em bancos registraram reduções. O cheque especial, o CDC-bancos – financiamento de automóveis e o empréstimo pessoal em financeiras tiveram taxas de juros elevadas no mês.","Para pessoa jurídica, das três linhas de crédito pesquisadas, todas foram elevadas no período. A taxa de juros média geral apresentou elevação de 0,09 ponto percentual no mês, aumentando de 4,63% ao mês em junho para 4,72% ao mês em julho. Esta foi a maior taxa de juros desde agosto de 2003.","Selic","Considerando as elevações da taxa básica de juros promovidas pelo Banco Central desde março de 2013, houve elevação de 7 pontos percentuais da Selic (elevação de 96,55%) de 7,25% ao ano em março de 2013 para 14,25% ao ano em julho deste ano.","No período, a taxa de juros média para pessoa física cresceu 66,38 pontos percentuais (elevação de 75,46%), passando de 87,97% ao ano em março de 2013 para 154,35% ao ano em julho de 2016.","Nas operações de crédito para pessoa jurídica, houve aumento de 30,34 pontos percentuais (elevação de 69,62%), elevando de 43,58% ao ano em março de 2013 para 73,92% ao ano em julho deste ano."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/taxas-medias-de-juros-aumentam-pela-setima-vez-no-ano-diz-anefac","local":"São Paulo","tags":["Anefac","juros","taxas médias","aumento"]}