{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 22h44","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1044514","title":"Meirelles defende ajuste fiscal e PEC 241 contra recessão e desemprego","paragraphs":["","O ministro da Fazenda, Henrique Meirelles, disse hoje (12), em São Paulo, disse que o maior problema do país é a recessão e o desemprego e voltou a afirmar que a solução para o problema é o ajuste fiscal e a Proposta de Emenda Constitucional (PEC) 241, que limita o teto de gastos das contas públicas, propostas que o governo espera aprovar no Congresso.","Meirelles fez a declaração durante o lançamento da 16ª edição do Anuário Valor 1000, na capital paulista. “São duas coisas que se reforçam mutuamente. Na medida em que a recessão aumenta o desemprego, o aumento do desemprego diminui o consumo e aumenta a recessão. Portanto, o que nós temos que fazer é tomar as medidas necessárias para que o país volte a crescer”, disse. “Para isso, é necessário o equilíbrio das contas públicas, que é o que está na raiz dessa situação que o Brasil está vivendo”, afirmou Meirelles.","De acordo com o ministro, quando o governo corta suas despesas, limitando o crescimento dos gastos públicos dos próximos anos, isso começa a criar uma expectativa positiva e o aumento da confiança dos empresários e dos consumidores, o que começaria a impulsionar a economia. A partir daí, segundo ele, crescem as vendas das empresas, cresce a arrecadação, o emprego e isso reforça o consumo.","O ministro disse que alguns setores mostram sinais de melhora: “Nós já temos setores específicos que mostram sinais de crescimento. O setor industrial vem crescendo há poucos meses. No último mês, teve uma adaptação, que é normal, uma acomodação, mas a expectativa é que volte a crescer”, disse.","Questionado sobre o um possível aumento de salários do dos ministros do Supremo Tribunal Federal (STF), Meirelles disse que “o importante é que o teto dos gastos seja mantido. Como alocar esse teto, é uma prerrogativa do Poder Legislativo, como temos mencionado. A fazenda não pretende substituir todos os poderes da República, o que a Fazenda está propondo é que o legislativo aprove uma limitação do crescimento dos gastos públicos, cumprindo a sua função de Ministério da Fazenda. A partir daí, a alocação disso é uma prerrogativa do Executivo e do Congresso Nacional”."," "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/meirelles-defende-ajuste-fiscal-e-pec-241-contra-recessao-e-desemprego","local":"São Paulo","tags":["Henrique Meirelles","recessão","desemprego","Ajuste fiscal","PEC 241"]}