{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 20h18","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1040033","title":"Queda do dólar faz Banco Central ter prejuízo recorde no primeiro semestre","paragraphs":["A queda do dólar em 2016 fez o Banco Central (BC) ter prejuízo recorde desde que a instituição adotou o atual sistema de divulgação de resultados, em 2008. Nos seis primeiros meses do ano, a instituição financeira teve perdas de R$ 17,3 bilhões.","Se forem considerados o custo com a administração das reservas internacionais e as operações de swap cambial (venda de dólares no mercado futuro), o banco teve um prejuízo adicional de R$ 184,6 bilhões. Registrado numa contabilidade separada, a perda é a maior desde a mudança na metodologia.","A queda do dólar em 2016 fez o Banco Central ter prejuízo recordeMarcello Casal Jr\/Agência Brasil","Em relação ao prejuízo de R$ 17,3 bilhões, o chefe do Departamento de Contabilidade e Execução Financeira do Banco Central, Arthur Andrade, explicou que a queda do dólar aumentou o passivo (obrigações) do banco em moedas estrangeiras.","Em relação ao resultado negativo de R$ 184,6 bilhões na conta cambial, a queda de 17,8% da moeda norte-americana no primeiro semestre reduziu, em reais, o valor das reservas internacionais. O BC perdeu R$ 263,3 bilhões com a desvalorização das reservas externas.","A perda no valor das reservas internacionais foi parcialmente compensada pelo ganho de R$ 78,7 bilhões com as operações de swap. Isso ocorreu porque a queda do dólar fez o BC ter lucro com as vendas de dólares no mercado futuro. Quando a moeda norte-americana cai, o prejuízo fica com os investidores que compraram esse tipo de contrato, não com a instituição financeira.","As perdas totais, de R$ 201,9 bilhões, serão cobertas pelo Tesouro Nacional por meio da emissão de títulos públicos. A Lei de Responsabilidade Fiscal estabelece que a cobertura deve ser feita até o décimo dia útil de 2017.","Segundo Andrade, o dólar caiu de R$ 3,905 no fim de dezembro do ano passado para R$ 3,21 no fim de junho deste ano. Em 2015, quando a divisa tinha iniciado o ano em R$ 2,64 e subiu 46%, o Banco Central tinha tido lucros recordes nas duas contas: ganhos de R$ 76,7 bilhões na conta financeira e de R$ 157,3 bilhões na conta cambial.","Por envolver a emissão de títulos públicos, a cobertura dos prejuízos do Banco Central pelo Tesouro Nacional não impacta o superávit primário (economia para pagar os juros da dívida pública) nem afeta as verbas disponíveis no Orçamento."," "],"category":"Economia","url":"\/economia\/noticia\/2016-08\/queda-do-dolar-faz-banco-central-ter-prejuizo-recorde-no-primeiro-semestre","local":"Brasília","tags":["dólar","banco central","Tesouro Nacional"]}