{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 17h54","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/primeira-leva-de-leiloes-do-ppi-deve-ocorrer-ate-2018","http:\/\/http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/concessoes-serao-definidas-com-o-maximo-de-rigor-tecnico-diz-moreira-franco"],"id":"node-1045291","title":"Agências reguladoras não vão mais elaborar editais de concessão","paragraphs":["Os próximos editais para a concessão de projetos de infraestrutura à iniciativa privada que serão lançados pelo governo não deverão ser elaborados exclusivamente pelas agências reguladoras. A ideia do governo é que os ministérios de cada área, de acordo com o projeto que será concedido, sejam os responsáveis tanto pela elaboração dos editais como pela assinatura dos contratos com os vencedores do leilão.","Deverá haver um período de transição para a mudança, ou seja, nos próximos leilões as agências ainda vão ajudar na elaboração dos editais. Segundo a assessoria do Programa de Parcerias de Investimentos (PPI), mesmo depois de passar a atribuição para os ministérios, as agências reguladoras deverão continuar com o papel técnico de subsidiar a elaboração dos editais.","O secretário executivo do Programa de Parcerias de Investimentos, Moreira Franco, diz que o objetivo é devolver às agências reguladoras seu sentido efetivo de órgão de estadoRovena Rosa\/Agência Brasil","As mudanças no papel das agências reguladoras foram anunciadas na última terça-feira (13), durante o lançamento do Projeto Crescer, que elegeu um grupo de 34 projetos para serem concedidos à iniciativa privada e determinou outras mudanças nas regras das próximas concessões. Uma das dez diretrizes do Projeto Crescer é o fortalecimento da atuação das agências reguladoras, sobretudo quanto à regulação, ao monitoramento, à fiscalização e ao acompanhamento dos contratos.","O secretário executivo do Programa de Parcerias de Investimentos, Moreira Franco, diz que o objetivo é devolver às agências reguladoras seu sentido efetivo de órgão de estado. “As agências não são órgãos de governo. A função das agências não é proteger o governo, a função das agências é cumprir os termos de um contrato firmado com o concessionário, fazer com que as metas sejam efetivamente cumpridas pelos concessionários. Ao mesmo tempo, elas têm a função de regulação de suas áreas”, disse o secretário executivo no lançamento do programa.","Atualmente, as agências reguladoras de cada setor são responsáveis pela elaboração do edital, pela realização do leilão e pela assinatura do contrato com os vencedores. Por exemplo, os leilões para a concessão de linhas de transmissão ou para a construção de usinas hidrelétricas são conduzidos pela Agência Nacional de Energia Elétrica (Aneel). Os leilões para a concessão de rodovias à iniciativa privada são feitos pela Agência Nacional de Transportes Terrestres (ANTT).","Rever funcionamento","Para o professor de administração pública da Universidade de Brasília (UnB) José Matias-Pereira, além de passar para os ministérios funções que hoje são feitas pelas agências reguladoras, é preciso rever o funcionamento das agências. “O fundamental nesse processo é que tem que escolher pessoas que tenham competência para desenvolver as atividades nas agências reguladoras e que essas pessoas não estejam sob o jugo político, de grupos econômicos e de interesses menores. E isso implica em dizer que o governo vai ter que dar autonomia de verdade para esses dirigentes dessas agências”.","Na avaliação do professor, as agências reguladoras foram sendo descaracterizadas nos últimos anos de forma preocupante. “O papel das agências reguladoras é fazer a defesa dos interesses difusos da sociedade. Na medida em que as agências foram sendo aparelhadas politicamente, elas chegaram em um ponto em que os interesses se confundiram, ou seja, colocaram a raposa para tomar conta do galinheiro”.","Na avaliação do presidente do Sindicato Nacional dos Analistas e Especialistas em Infraestrutura (Aneinfra Sindical), Rodolpho Salomão, as mudanças anunciadas para as agências reguladoras são esperadas há muito tempo. “Havia uma certa confusão em relação ao papel das agências reguladoras. O que a gente começa a ver é o governo querendo organizar isso, que nasceu desorganizado na década de 1990. Ou seja, a agência reguladora acabava tendo uma atribuição além do seu papel natural de regular e fiscalizar”, diz Salomão."," "],"category":"Economia","url":"\/economia\/noticia\/2016-09\/agencias-reguladoras-nao-vao-mais-elaborar-editais-de-concessao","local":"Brasília","tags":["agências reguladoras","editais de concessão","Programa de Parcerias de Investimentos","Projeto Crescer","Moreira Franco"]}