{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 12h21","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1042263","title":"Produção de veículos cai 6,4% em agosto na comparação com julho","paragraphs":["Pátio de montadoraArquivo\/Marcelo Camargo\/Agência Brasil","As vendas de veículos ao mercado interno aumentaram 1,4%, em agosto, na comparação com o mês anterior. Foram comercializados 183,9 mil unidades, indicando perda no ritmo de crescimento em comparação a julho, quando os negócios tinham aumentado 5,6%. No entanto, o número de veículos vendidos foi o maior do ano.","No acumulado do ano, houve retração de 11,3%. Na comparação com agosto de 2015, houve queda de 23,1%.","Os dados estão sendo divulgados pela Associação Nacional dos Fabricantes de Veículos Automotores ( Anfavea), que representa as montadoras instaladas no país.","O balanço também indica que o setor faturou menos no mês passado em relação a julho último, alcançando US$ 923,8 milhões, o que é 1,9% inferior ao mês anterior.","A produção também caiu 6,4% com 177, 7 mil unidades. No acumulado do ano, a produção teve uma retração de 18,4% e sobre agosto de 2015, um recuo de 20,1%.","O presidente da Anfavea, Antonio Megale, destacou que, com a definição do cenário político do país, agora é “hora de avançar”. Ele defendeu as reformas estruturais, destacando que a questão do déficit previdenciário é “uma bomba relógio”. Para o executivo, o país também tem que evoluir na questão de infraestrutura para ganhar mais competitividade com o mercado externo.","Segundo Megale, o setor da indústria automobilística tem obtido bons resultados nos acordos comerciais com o exterior, mas “temos que aproveitar este momento e dar uma virada para competir com o mundo”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/vendas-de-veiculos-crescem-em-ritmo-lento-com-melhor-desempenho-em-agosto","local":"São Paulo","tags":["Vendas de veículos","Anfavea"]}