{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 09h36","author":"Da Agência Brasil","links":[],"id":"node-1040073","title":"Cade abre processo para apurar supostas práticas de cartel de gás de cozinha","paragraphs":["Cade vai investigar supostas práticas de cartel envolvendo gás de cozinhaArquivo\/Agència Brasil","A Superintendência-Geral do Conselho Administrativo de Defesa Econômica (Cade), ligada ao Ministério da Justiça, anunciou a instauração de processo administrativo para apurar supostas práticas de cartel nos mercados de distribuição e revenda de gás liquefeito de petróleo (GLP), conhecido como gás de cozinha, na região Nordeste. Está sendo apurada, ainda, a participação de 27 pessoas físicas relacionadas a empresas e sindicato de revendedores de combustíveis e derivados.","De acordo com o parecer do Cade, as práticas afetaram duas etapas sucessivas da cadeia produtiva de GLP. Há evidências de que os acusados se organizaram com o objetivo de limitar a concorrência por meio da fixação de preços e divisão dos mercados de distribuição e de revenda do produto.","Essas práticas foram complementadas por restrições impostas pelas distribuidoras às revendedoras e por trocas de informações comercialmente sensíveis, de maneira a promover a regulação artificial do mercado de GLP e facilitar a manutenção dos supostos cartéis, informou hoje (25) o Cade.","Tudo começou em 2009","O Cade destaca, ainda, que o caso teve início em 2009, com uma representação da Agência Nacional de Petróleo (ANP) e, posteriormente, foram instauradas investigações pela Polícia Federal e Ministérios Públicos de vários estados da região Nordeste. Em 2010, a Polícia Federal, em parceria com a então Secretaria de Direito Econômico do Ministério da Justiça e o Ministério Público do Estado da Paraíba, deflagrou a “Operação Chama Azul”, cumprindo dezenas de mandados de busca e apreensão e de prisão temporária em vários estados.","Após o ajuizamento de ação penal perante a Justiça da Paraíba, o Cade obteve o compartilhamento das provas relacionadas às supostas práticas anticompetitivas, incluindo interceptações telefônicas e documentos apreendidos nos escritórios das empresas investigadas.","Com a instauração do processo administrativo, haverá a notificação para a apresentação da defesa. Ao final da instrução, a Superintendência-Geral opinará pela condenação ou arquivamento do caso, encaminhando-o para julgamento final pelo Tribunal do Cade.","Em caso de condenação, as empresas podem pagar multas que variam de 0,1% a 20% de seus faturamentos e as pessoas físicas de 1% a 20% do valor aplicado à pessoa jurídica. As informações são do Cade."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/cade-abre-processo-para-apurar-supostas-praticas-de-cartel-envolvendo-gas","local":"Brasília","tags":["gás de cozinha","Cade","processo","cartel"]}