{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 13h03","author":"Da Agência Brasil","links":["http:\/\/goo.gl\/f04Z3L"],"id":"node-1041806","title":"Meirelles diz que impeachment reverte expectativas de agentes econômicos","paragraphs":["Xangai (China) - O presidente Michel Temer se reúne com empresários brasileiros em Xangai. Participam do encontro o ministro das Relações Exteriores, José Serra (à esquerda) o presidente do Senado, Renan Calheiros,(à direita) os ministros Henrique Meirelles, da Fazenda, e Blairo Maggi, da Agricultura, Pecuária e Abastecimento (Beto Barata\/PR)Beto Barata\/PR","O ministro da Fazenda, Henrique Meirelles, disse, em Xangai, na China, onde participou do Seminário Empresarial de Alto Nível Brasil-China que agora as expectativas dos agentes econômicos foram revertidas.","Destacou que o julgamento da ex-presidenta Dilma Rousseff pelo Senado e comandado pelo presidente do Supremo Tribunal Federal, Ricardo Lewandovski, foi totalmente democrático.","“Esse é um processo que o país viveu. Mas a boa notícia é que as causas de tudo isso foram revertidas. O novo governo assumiu em um processo histórico no Brasil, totalmente democrático, presidido pela Suprema Corte [Supremo Tribunal Federal], dentro das normas constitucionais, em julgamento amplamente divulgado”. Segundo ele, o resultado fez com que a confiança dos agentes econômicos e dos consumidores voltasse.","Crescimento de 2,5% em 2018","Nas previsões de Meirelles, a economia brasileira deve crescer 2,5% em 2018, com tendência de avançar ainda mais. Ele disse também que o governo trabalha em reformas estruturais para que o Produto Interno Bruto (PIB) do país, soma de todas as riquezas, volte a crescer a taxas anuais de 4% ao ano como já registrou no passado.","“O fato de estarmos crescendo numa recuperação de 1,6% ano que vem e 2,5% no ano seguinte não quer dizer que vai passar por aí. A tendência histórica do potencial do Brasil é ter taxas substancialmente maiores. E vamos trabalhar para fazer as reformas fundamentais para que o Brasil volte a ter taxas de crescimento ao redor de 4% ao ano, em média, como já teve no passado”, disse ele.","Para o ministro da Fazenda, o objetivo do atual governo é manter no Brasil um ambiente macroeconômico estável e reduzir o tamanho do Estado, priorizando o aumento da eficiência com concessões na área de infraestrutura e privatizações.","* Com informações do Blog do Planalto e da NBR"],"category":"Economia","url":"\/economia\/noticia\/2016-09\/meirelles-diz-que-impeachment-reverte-expectativas-de-agentes-economicos","local":"Brasília","tags":["Viagem de Temer à China","ministro da Fazenda"]}