{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h10","author":"Da Agência Brasil","links":["https:\/\/goo.gl\/GM6k43","https:\/\/goo.gl\/R9QIqW"],"id":"node-1046651","title":"Presidente do BC diz que inflação vai convergir para meta de 4,5% em 2017","paragraphs":["","O presidente do Banco Central, Ilan Goldfajn,  disse que a economia mundial está experimentando uma transição para um novo estado de equilíbrio    Fabio Rodrigues Pozzebom\/Agência Brasil","O presidente do Banco Central (BC), Ilan Goldfajn, afirmou hoje (20) que não é necessário mudar a meta de inflação no Brasil. Ele disse que está confiante que é possível convergir, em todos “os horizontes relevantes”, para 4,5% [centro da meta] em 2017. “A meta no próximo ano é uma meta ambiciosa, mas realista”, destacou durante evento na Argentina.","Embora a expectativa de Goldfajn seja de atingir o centro da meta no ano que vem, o mercado financeiro estima que a inflação fique em 5,12% no período, segundo projeções divulgadas ontem (20) pelo BC.","Em 2016, a estimativa também é de queda, com os analistas projetando que o Índice de Preços ao Consumidor Amplo (IPCA), usado pelo governo para estabelecer as metas inflacionárias, feche o ano em 7,3%.","Equilíbrio","Sobre os desafios globais que todos os países têm que enfrentar, o presidente do Banco Central disse na Argentina que a economia mundial está experimentando uma transição para um novo estado de equilíbrio. Para ele, a situação atual tem sido caracterizada por “liquidez abundante”, que pode ajudar a financiar os mercados emergentes. Porém, ressaltou que é importante aproveitar este período, que pode não durar muito tempo.","Sobre o Brasil, Goldfajn disse ver como \"imperativas\" as ações destinadas a equilibrar as contas públicas por meio da redução e racionalização dos gastos no sentido de colocar a dinâmica da dívida em ordem. Ele encerrou o discurso dizendo que é importante o avanço de uma ampla agenda de reformas estruturais destinada a estimular a produtividade, além de impulsionar o crescimento econômico de longo prazo."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/presidente-do-bc-diz-que-inflacao-vai-convergir-para-meta-de-45-em-2017","local":"Brasília","tags":["banco central","meta de inflação","Ilan Goldfajn"]}