{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 16h18","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1038493","title":"Governo aumenta para 1,6% previsão de crescimento da economia para 2017","paragraphs":["Os sinais de recuperação da economia levaram o governo a aumentar a previsão de crescimento para 2017. A estimativa de expansão do Produto Interno Bruto (PIB, soma das riquezas produzidas no país) passou de 1,2% para 1,6% para o próximo ano, anunciou há pouco o secretário de Política Econômica do Ministério da Fazenda, Carlos Hamilton Araújo.","Para Carlos Hamilton Araújo, a melhoria nos indicadores financeiros e os sinais de recuperação permitiram reajustar a estimativa de crescimentoArquivo\/Antônio Cruz\/Agência Brasil","A projeção para inflação oficial pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) foi mantida em 4,8%. Os números serão usados na elaboração do projeto da Lei Orçamentária Anual de 2017, que será enviado ao Congresso Nacional até 31 de agosto.","Segundo o secretário, o governo só divulgará o reflexo do aumento do crescimento econômico na arrecadação federal no envio do projeto. Caso as receitas subam mais que o esperado, o governo não teria de aumentar tributos para reforçar o caixa no próximo ano e cumprir a meta de déficit primário (resultado negativo nas contas públicas desconsiderando o pagamento de juros) de R$ 139 bilhões em 2017.","De acordo com Araújo, as recentes melhorias nos indicadores financeiros e os sinais de recuperação da economia permitiram à equipe econômica reajustar a estimativa de crescimento para o próximo ano. Conforme o secretário, o país deve voltar a registrar crescimento econômico a partir do quarto trimestre deste ano.","“Em termos reais, a produção industrial cresce há quatro meses seguidos. A Pesquisa Mensal de Comércio do IBGE [Instituto Brasileiro de Geografia e Estatística] mostrou sinais de estabilização na atividade do comércio, com crescimento de 0,1% em junho. Temos indicações de que o segundo semestre terá desempenho melhor que o primeiro. No nosso cenário base, estimamos crescimento do PIB no quarto trimestre em relação ao terceiro”, explicou o secretário.","Para 2016, a Secretaria de Política Econômica reduziu a previsão de contração do PIB de 3,1% para 3%. A projeção para o IPCA foi mantida em 7,2%.","As estimativas da equipe econômica são mais otimistas que as do mercado. Segundo o Boletim Focus, pesquisa semanal com instituições financeiras divulgadas pelo Banco Central, o país deve fechar 2016 com retração do PIB de 3,2% e inflação de 7,31%.","Para 2017, os analistas de mercado preveem crescimento de 1,1% no PIB e IPCA de 5,14%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/governo-aumenta-para-16-previsao-de-crescimento-da-economia-para-2017","local":"Brasília","tags":["economia","crescimento","previsão","governo"]}