{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 13h03","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1041551","title":"Caixa facilita crédito rural e quer aumentar empréstimos para o setor","paragraphs":["A Caixa Econômica Federal anunciou hoje (1º) medidas para facilitar o acesso ao crédito rural. Entre as medidas está a aprovação automática de até R$ 500 mil, nas próprias agências do banco, para projetos simplificados de custeio agrícola, por meio do produto Custeio Fácil Caixa, e a análise remota da área produtiva mediante imagem de satélite.","A partir de outubro, o banco também oferecerá aprovação automática na agência para custeio agrícola até R$ 1 milhão, para clientes com histórico de relacionamento com a Caixa. Para custeio pecuário, a aprovação automática será de até R$ 500 mil, também para clientes com relacionamento.","A Caixa informou que realiza ainda a digitalização de todos os documentos do processo de crédito, desde a análise do pedido até a sua aprovação, e posterior fiscalização. “Além de eliminar o uso de papéis, a ação permite o acesso de forma digital ao dossiê de crédito em qualquer agência do país”, afirmou o banco, em nota.","Segundo a Caixa, as ações estão alinhadas ao Plano Agro+, lançado no último dia 24 pelo Ministério de Agricultura Pecuária e Abastecimento, que tem foco na redução da burocracia e na eficiência dos processos de agronegócio do país.","Crédito rural","Em quatro anos de atuação com crédito rural, a Caixa contabiliza a liberação de mais de R$ 17,6 bilhões para produtores individuais, cooperativas e agroindústrias, por meio de linhas de custeio, investimento e comercialização, com recursos obrigatórios de depósito à vista e linhas do Banco Nacional de Desenvolvimento Econômico e Social (BNDES).","Neste Ano Safra 2016\/2017, a Caixa projeta elevar em 28% o saldo da sua carteira agrícola, saltando de R$ 7,8 bilhões para R$ 10 bilhões."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/caixa-facilita-credito-rural-e-quer-aumentar-emprestimos-para-o-setor","local":"Brasília","tags":["Caixa","crédito rural","empréstimos"]}