{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 09h58","author":"Da Agência Brasil","links":[],"id":"node-1036040","title":"Total de consumidores inadimplentes no Brasil cai para 58,9 milhões, diz SPC","paragraphs":["De junho para julho, 200 mil pessoas deixaram de ser inadimplentes no Brasil Marcelo Camargo\/Agência Brasil","A inadimplência do consumidor voltou a dar sinais de desaceleração. De acordo com o indicador apurado pelo Serviço de Proteção ao Crédito (SPC Brasil) e pela Confederação Nacional de Dirigentes Lojistas (CNDL), o número de brasileiros negativados atingiu 58,9 milhões no último mês de julho, o que representa 200 mil consumidores em situação de inadimplência a menos do que o registrado em junho (cerca de 59,1 milhões). Apesar da queda, esse número é considerado elevado pelos economistas do SPC Brasil por representar 39,57% da população adulta do país.","Mesmo com a discreta queda na estimativa de brasileiros negativados na passagem de junho para julho, o volume de consumidores inadimplentes aumentou 1,99% no último mês frente julho de 2015. Essa foi a terceira desaceleração consecutiva do indicador na base anual de comparação.","Segundo o SPC Brasil, os dados não levam em consideração a região Sudeste por conta da entrada em vigor da Lei Estadual nº 15.659, conhecida como ‘Lei do AR’, que dificulta a negativação de inadimplentes em São Paulo.","Nordeste lidera","Assim como nos últimos meses, a região Nordeste foi a que teve o maior crescimento no número de devedores: alta de 5,01% na comparação anual. Em seguida, a região Norte, com um aumento de 0,85%. Já as regiões Sul e Centro-Oeste apresentaram leves recuos, de -1,12% e -1,23%, respectivamente.","Apesar do Nordeste ter apresentado o maior aumento de novos inadimplentes, é a região Norte que detém, proporcionalmente, a maior população de consumidores inadimplentes: 5,24 milhões de pessoas com contas em atraso, o que representa 45,58% da população adulta desta região.","O Centro-Oeste, com número absoluto de 4,69 milhões, apresenta a segunda maior proporção da população adulta em situação de inadimplência (41,55%). A região Nordeste registrou 16,26 milhões de negativados, com 41,27% da população adulta. Por fim, o Sul, com um total de 8,16 milhões de consumidores negativados, tem a menor proporção (36,98% da população adulta).","Água e luz lideram crescimento","Segundo o SPC Brasil, a abertura do indicador de dívidas em atraso por setor da economia mostra que o brasileiro ainda enfrenta dificuldades para realizar o pagamento de contas básicas. O maior avanço no número de dívidas foi com as empresas concessionárias de serviços como água e luz, cuja alta atingiu 8,33% na comparação anual.","“Além da maior dificuldade do consumidor em arcar até mesmo com suas contas básicas, em meio à crise econômica, as empresas desses serviços mostram mais disposição em negativar os consumidores inadimplentes como forma de acelerar o recebimento dos compromissos em atraso. Tem se tornado mais comum que essas empresas negativem o Cadastro de Pessoa Física (CPF) do residente antes de realizar o corte no fornecimento”, afirma a economista-chefe Marcela Kawauti, em nota.","As dívidas com os bancos crescerem 2,48%, ao passo que os atrasos junto ao comércio avançaram 1,42% na base anual de comparação. O único setor em que houve queda na quantidade de novas dívidas registradas foi o de comunicação, que engloba TV por assinatura, internet e telefonia, com recuo de 5,17%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/total-de-consumidores-com-dividas-no-brasil-cai-de-591-milhoes-para-589","local":"Brasília","tags":["inadimplência","pesquisa","CNDL","SPC"]}