{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 10h47","author":"Da Agência Brasil","links":["http:\/\/trabalho.gov.br\/"],"id":"node-1041482","title":"Governo prorroga até dezembro prazo para saque do abono salarial","paragraphs":["O governo ampliou mais uma vez o prazo para saque do abono salarial (ano-base 2014). A data limite era ontem (31), mas foi alterada para 31 de dezembro. A decisão de ampliar o prazo foi tomada durante reunião do Conselho Deliberativo do Fundo de Amparo ao Trabalhador (FAT) presidida pelo ministro do Trabalho, Ronaldo Nogueira. O primeiro prazo havia vencido em 30 de junho e foi prorrogado até 31 de agosto. Quase 1 milhão de trabalhadores tem direito ao benefício do PIS\/Pasep, ano-base 2014, no valor de R$ 880, informou o Ministério do Trabalho.","“Fizemos intensa campanha na mídia e nas entidades laborais e patronais e, até esta data, foram pelo menos 200 mil trabalhadores que sacaram o abono, após o prazo final de 30 de junho. Tenho certeza de que vamos alcançar uma boa fatia desse 1 milhão de trabalhadores que ainda não sacaram com a ampliação do prazo para o final do ano”, ressaltou o ministro por meio de sua assessoria.","Quem tem direito","Tem direito ao benefício os empregados que receberam de empregadores que contribuem para o Programa de Integração Social (PIS) ou para o Programa de Formação do Patrimônio do Servidor Público (Pasep) até dois salários mínimos médios de remuneração mensal; tenham exercido atividade remunerada pelo menos durante 30 dias no ano-base 2014; estejam cadastrados há pelo menos cinco anos e que tenham sido informados corretamente na Relação Anual de Informação Social (Rais).","Consulta","Para saber se tem direito ao abono, o trabalhador deve ligar para o número 158, do Ministério do Trabalho. Também é possível obter informações na Caixa ou no Banco do Brasil, pelos números 0800 726 0207 e 0800 729 0001.","Para consultar pela internet, é preciso acessar o site do Ministério do Trabalho e clicar no banner Abono Salarial, localizado na parte superior da tela. No local, é possível visualizar a lista dos trabalhadores que ainda não fizeram o saque, dividida por estado e município e em ordem alfabética. Outra alternativa é ir direto ao site abonosalarial.mte.gov.br\/."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/governo-prorroga-ate-dezembro-prazo-para-saque-do-abono-salarial","local":"Brasília","tags":["abono salarial","saque","prazo","prorrogação","PIS-Pasep","Ministério do Trabalho"]}