{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 09h48","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1047105","title":"Preços dos alimentos voltam a cair e aliviam a inflação, diz FGV","paragraphs":["Preços de vários alimentos caíram de 0,44% para 0,11% em sete capitaisEBC","O Índice de Preços ao Consumidor Semanal (IPC-S) apresentou variação de 0,18% na terceira prévia de setembro, variação que é 0,09 ponto percentual inferior à da última apuração (0,27%).","Cinco dos oito grupos pesquisados tiveram queda com destaque para alimentação (de 0,44% para 0,11%). Nesta classe de despesa, o índice teve o impacto, principalmente, dos laticínios que ficaram em média 1,86% mais baratos. No levantamento anterior, os preços destes produtos já tinham recuado 0,21%.","A pesquisa do IPC-S é feita pelo Instituto Brasileiro de Economia da Fundação Getulio Vargas (Ibre\/FGV) em sete capitais: Recife, Salvador, Rio de Janeiro, São Paulo, Belo Horizonte, Brasília e Porto Alegre.","Em educação, leitura e recreação houve alta de 0,39%, bem abaixo do aumento verificado na segunda prévia (0,72%). No grupo transportes, a variação caiu de 0,04% para 0,02%; em saúde e cuidados pessoais (de 0,39% para 0,37%) e despesas diversas (de -0,22% para -0,28%).","Alimentação e roupas","Já em habitação, houve elevação no ritmo de aumento (de 0,21% para 0,27%) e o mesmo foi constatado em vestuário (de 0,05% para 0,33%) e comunicação (de -0,01% para 0,01%).","Os itens que mais pressionaram a inflação no período foram: plano e seguro de saúde com alta de 1,05%; banana-nanica (28,69%); refeições em bares e restaurantes (0,46%); tomate (10,91%) e passagem aérea (9,61%).","Entre os que ajudaram a conter a inflação estão: leite tipo longa vida (-7,02%); batata-inglesa (-22,50%); gasolina (-1,03%); banana-prata (-6,01%); feijão-carioca (-4,68%)."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/precos-dos-alimentos-voltam-cair-e-aliviam-inflacao-diz-fgv","local":"São Paulo","tags":["Queda da inflação","pesquisa FGV","preços dos alimentos"]}