{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 10h58","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1044592","title":"Bancários e Fenaban têm nova rodada de negociação à tarde","paragraphs":["","","Brasília - A greve dos bancários fecha agências no país desde terça-feira (6) -Elza Fiúza\/Agência Brasil","A Federação Nacional dos Bancos (Fenaban) e o Comando Nacional de Greve dos bancários fazem hoje (13) mais uma rodada de negociação. A categoria está paralisada desde a última terça-feira (6). Segundo a Confederação Nacional dos Trabalhadores do Ramo Financeiro (Contraf), a adesão ao movimento atinge 11,5 mil agências e 48 centros administrativos, o que representa 48,9% dos locais de atendimento no país.","As principais reivindicações dos bancários são a reposição da inflação em 9,62%, mais 5% de aumento real, participação nos lucros de três salários mais R$ 8,3 mil e vales refeição e alimentação no valor de R$ 880,00 ao mês. A categoria protesta contra o assédio moral e as metas abusivas que, de acordo com a Contraf, provocam doenças entre os trabalhadores.","Em sua última proposta, encaminhada na sexta-feira (9), a Fenaban ofereceu reajuste de 7% para os salários e benefícios, além de abono de R$ 3,3 mil, que seria pago até dez dias após a assinatura do acordo. “A nova proposta resulta numa remuneração superior à inflação prevista para os próximos 12 meses, com ganho expressivo para a maioria dos bancários”, diz a entidade.","“A Fenaban entende que o modelo de aumento composto por abono e reajuste sobre o salário é o mais adequado para o atual momento de transição na economia brasileira, que passa de uma inflação alta para uma inflação mais baixa”, acrescenta o comunicado.","Na avaliação do presidente da Contraf, Roberto von der Osten, a proposta não atende às demandas dos trabalhadores. “Abono não é ganho real. É compensação por perdas”, ressalta Osten. “Insistem com a velha tese usada nos anos 90 de ajudar a saída da ‘crise’ com ‘âncora’ de redução salarial. Ou seja, contribuem com o dinheiro dos outros. Os trabalhadores não criaram crise nenhuma e não querem pagar o pato. Por isso, a greve aumentou”, disse ele."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/bancarios-e-fenaban-tem-nova-rodada-de-negociacao-na-tarde-de-hoje","local":"São Paulo","tags":["greve","bancários","negociação","fenaban"]}