{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 10h20","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1040940","title":"IGP-M tem alta de 11,49% em 12 meses","paragraphs":["Índice usado para reajustar contratos de aluguel registrou alta de 11,49%       EBC","O Índice Geral de Preços-Mercado (IGP-M), calculado pela Fundação Getulio Vargas (FGV), registrou alta de 11,49%, nos últimos 12 meses, segundo dados divulgados hoje (30). No acumulado de 2016, a variação foi de 6,25%. Em agosto, o IGP-M ficou em 0,15%, pouco abaixo do registrado em julho (0,18%). O IGP-M é calculado com base nos preços coletados entre os dias 21 do mês anterior e 20 do mês de referência. O índice é usado para o reajuste de contratos de aluguel em todo o país.","A taxa de variação do Índice de Preços ao Produtor Amplo (IPA) foi de 0,04% em agosto, enquanto em julho ficou em -0,01%. O índice relativo aos Bens Finais variou 0,15% em agosto e, em julho, 1,41%. Contribuiu para este recuo o subgrupo alimentos processados, cuja taxa de variação passou de 3,00% para 0,27%. Excluindo-se os subgrupos alimentos in natura e combustíveis para o consumo, o índice de Bens Finais acusou variação de 0,22%. Em julho, a taxa foi de 1,22%.","O índice do grupo Bens Intermediários variou -0,36% e em julho foi de 0,28%. O principal responsável foi o subgrupo materiais e componentes para a manufatura (0,29% para -0,76%). O índice de Bens Intermediários, calculado após a exclusão do subgrupo combustíveis e lubrificantes para a produção, variou -0,50%, ante 0,27%, em julho.","Índices com variação","O índice do grupo Matérias-Primas Brutas variou 0,34%, em agosto. Em julho, o índice teve variação de -1,96%. Os itens que mais contribuíram para o movimento foram milho em grão (-11,19% para 5,27%), minério de ferro (-9,17% para 3,21%) e laranja (-4,50% para 5,12%). Em sentido oposto, destacam-se soja (em grão) (-3,68% para -8,51%), bovinos (0,59% para -1,70%) e café (em grão) (4,99% para -0,20%).","Segundo a FGV, o Índice de Preços ao Consumidor (IPC) registrou variação de 0,40% em agosto ante 0,29%, em julho. Das oito classes de despesas que compõem o índice, seis acusaram acréscimo nas taxas de variação. A principal contribuição partiu do grupo Alimentação (0,44% para 0,66%).","Também tiveram elevação os grupos Transportes (-0,04% para 0,27%), Saúde e Cuidados Pessoais (0,67% pra 0,76%), Educação, Leitura e Recreação (0,62% para 0,83%), Comunicação (0,16% para 0,39%) e Vestuário (-0,07% para 0,07%). No sentido contrário aparecem os grupos Habitação (0,13% para 0,01%) e Despesas Diversas (0,58% para 0,10%).","O Índice Nacional de Custo da Construção (INCC) fechou em agosto comvariação de 0,26%, abaixo do resultado de julho: 1,09%. O índice relativo a Materiais, Equipamentos e Serviços teve variação de 0,26%. No mês anterior, a taxa havia sido de 0,12%. O índice que representa o custo da Mão de Obra acusou taxa de 0,26%. No mês anterior, este grupo variou 1,93%."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/igp-m-tem-alta-de-1149-em-12-meses","local":"São Paulo","tags":["IGP-M","aluguéis","índice","FGV"]}