{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h18","author":"Akemi Nitahara - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/primeira-leva-de-leiloes-do-ppi-deve-ocorrer-ate-2018"],"id":"node-1045054","title":"Concessões para o setor privado terão financiamento público de até 80%","paragraphs":["As concessões ou vendas para a iniciativa privada anunciadas ontem (13) pelo governo federal de projetos nas áreas de transporte, energia e saneamento, dentro do Projeto Crescer, poderão contar com financiamento de até 80% do Banco Nacional do Desenvolvimento Econômico e Social (BNDES) e Caixa Econômica Federal.","Segundo a presidente do BNDES, Maria Silvia Bastos, nos processos anteriores a alavancagem das instituições públicas chegava a 100%, mas agora o investidor privado terá que aportar no mínimo 20% do valor financiado. Ela explica que a ideia é emitir debêntures [título de crédito] para que a própria iniciativa privada financie os investimentos, que são de longo prazo, entre 15 e 30 anos.","“Nós reduzimos a alavancagem do BNDES e trabalhamos junto com os outros bancos públicos e os bancos privados para que possamos ter fianças durante o período da obra, que serão dadas pelo setor privado, e também podem ser dadas pelo setor público, para atravessar o período de maior risco”.","A presidente do BNDES explica que, nesse período, o banco pode oferecer créditos, mas será dada preferência ao financiamento com debêntures. “Se não conseguirmos atrair o investidor privado em um primeiro momento, o BNDES e a Caixa Econômica podem fazer, até meio a meio, até 80% dessa alavancagem. Mas queremos repassar isso o quanto antes para o setor privado do mercado secundário.”","Maria Silvia disse que o país passa por um momento de transição econômica e que o mercado “vai querer pagar para ver” os projetos e o novo modelo de leilão, que tiveram as condições revistas para se tornarem mais competitivos.","“Precisamos ter bons projetos, que tenham atratividade, é necessário ter retorno. Precisa haver um ambiente regulatório claro, transparente, regras claras, bem definidas. Não é um elemento, não é a debênture, o empréstimo ponte. Precisamos ter bons projetos e divulgar bem esses projetos. As concessões antigas sequer tinham editais na língua inglesa, somente na língua portuguesa. Precisa-se dar tempo ao investidor, ter informações consistentes, a agência reguladora precisa exercer o seu papel de fiscalização, o contrato precisa ser bem feito”.","Os primeiros editais serão lançados ainda este ano e a licitação terá prazo de 100 dias para a análise dos interessados. “Nós queremos trazer recursos privados para o financiamento das concessões brasileiras. Estamos em um cenário mundial em que existe excesso de liquidez, taxas de juros negativas, poucos projetos de infraestrutura, nós estamos em um bom momento. Antes eram processos pontuais. Nós temos agora um processo organizado, com regras bastante mais aperfeiçoadas com relação ao que existia”, diz a presidente do BNDES.","Saneamento","Maria Silvia destacou que pelo menos três estados já incluíram suas companhias de saneamento no programa de concessões: Rio de Janeiro, Rondônia e Pará. De acordo com ela, atualmente, no Brasil, ainda existem 35 milhões de pessoas sem acesso a água tratada e mais de 100 milhões sem coleta e tratamento de esgoto, além de 50% das escolas brasileiras não estarem conectadas à rede de esgoto.","“Nós estamos mesmo na rabeira dos países em desenvolvimento. E o volume de investimento é muito grande. Para se universalizar o sistema de saneamento no país, são necessários pelo menos R$ 300 bilhões. Com a crise fiscal em todos os níveis de governo, somente [é possível esse volume de investimento] com o setor privado”.","De acordo com ela, o BNDES fará, ainda este mês, três reuniões com representantes de todos os governos estaduais, “para mostrar a eles como o banco pode apoiar esse processo”.","“Nós vamos fazer naquele molde do Programa Nacional de Desestatização, vamos desde a contratação do estudo até a assinatura do contrato. Vamos fazer um apoio técnico importante para que os estados possam avançar nessa universalização do saneamento. Vamos contratar os estudos com os recursos do banco. Temos recursos orçamentários para fazer isso e é um investimento que pode ser ressarcido se o leilão tiver sucesso”.","Maria Silvia Bastos falou com a imprensa após participar, hoje (14), da Sessão Especial do XVIII Fórum Nacional, organizado pelo Instituto Nacional de Altos Estudos (Inae). O tema do evento, que termina amanhã, é “Investimento contra a crise e procurando voltar a crescer”."],"category":"Economia","url":"\/economia\/noticia\/2016-09\/concessoes-para-setor-privado-terao-financiamento-publico-de-ate-80","local":"Rio de Janeiro","tags":["BNDES","concessões","setor privado","financiamento público","Projeto Crescer"]}