{"editor":"Stênio Ribeiro","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 00h10","author":"Mariana Branco – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/brasil-e-argentina-fecham-acordos-de-facilitacao-de-comercio"],"id":"node-1035638","title":"Empresários querem acordos comerciais com EUA e União Europeia, diz CNI","paragraphs":["Os Estados Unidos e a União Europeia são considerados os parceiros mais atrativos para acordos comerciais, de acordo com a maioria dos empresários brasileiros que trabalham com exportações. A informação está na pesquisa Desafios à Competitividade das Exportações Brasileiras, da Confederação Nacional da Indústria (CNI), em parceria com a Escola de Administração de Empresas de São Paulo, da Fundação Getulio Vargas (FGV). O estudo ouviu 847 empresas de pequeno, médio e grande portes das cinco regiões do país.","Questionados sobre países com os quais seria desejável fazer acordos comerciais, 23,9% mencionaram os Estados Unidos, 6,8% a China, 3,7% o México e 3% a Argentina. No caso de blocos econômicos, 16,1% citaram a União Europeia, 3,9% o Mercosul e 2,8% o Nafta (em português, Acordo Norte-Americano de Livre Comércio, abrangendo os EUA, México e Canadá).","O consultor Welber Barral, da Barral M Jorge Consultores Associados, explica que, apesar de importante, o Mercosul é visto como um bloco problemático. “Há muita crítica ao Mercosul que, de fato, agora está atravessando um momento ruim. O bloco é lento para tomar algumas decisões, mas é quem compra a maior parte dos manufaturados brasileiros”, diz.","Crise institucional","O Mercosul, atualmente, vive uma crise institucional. O bloco está sem comando desde o fim de julho, quando o Uruguai deixou a presidência pro tempore. A Venezuela deveria assumir,  mas Brasil , Argentina e Paraguai se opõem, alegando que o país presidido por Nicolás Maduro não cumpre certos requisitos e normas internas, além do protocolo de direitos humanos.","Barral destaca que o maior atrativo para o Brasil, no bloco, é a Argentina, um dos três principais parceiros comerciais brasileiros. “Os principais parceiros são EUA, China e Argentina. Para a China, praticamente só se exporta produto primário. Para os Estados Unidos há um equilíbrio maior, com 40% de manufaturados. No caso da Argentina, mais de 80% dos produtos [exportados pelo Brasil] são manufaturados”, comenta.","Como ocorre com o Mercosul, a relação comercial entre Brasil e Argentina tem contratempos, principalmente em razão das barreiras não tarifárias do país vizinho. “A Argentina tem várias barreiras burocráticas, mas isso melhorou muito no governo Macri”, afirma Barral. Na semana passada, os governos brasileiro e argentino assinaram acordos para facilitar o comércio bilateral e reduzir a burocracia.","Na avaliação de Welber Barral, o Brasil fica em desvantagem no cenário internacional por não ter mais acordos comerciais. “Nós temos acordo com o Peru, mas é de preferências tarifárias,  não de livre comércio. Então, o Peru acabou assinando acordos mais abrangentes com Estados Unidos, Japão e Austrália”, exemplifica, afirmando que isso prejudicou o Brasil.","Recentemente, o Mercosul e a União Europeia retomaram as tratativas para um acordo de livre comércio. Os dois blocos econômicos trocaram ofertas, em maio, com as listas de produtos que estão dispostos a desonerar. “É um acordo extremamente importante, não só para o Mercosul, mas para a Europa. Mas é um acordo difícil, que provavelmente ainda vai levar alguns anos [para ser concluído]”, prevê Barral.","Entraves","Além da necessidade de acordos comerciais, os empresários ouvidos na pesquisa apontaram os principais entraves à competitividade das exportações brasileiras. O custo do transporte, as tarifas cobradas por portos e aeroportos e a baixa eficiência governamental no apoio à superação de barreiras às exportações foram considerados os problemas mais graves.","Em uma escala de 1 a 5, na qual 1 significa situação pouco crítica e 5 uma situação muito crítica, esses itens tiveram as maiores pontuações: respectivamente,, 3,61, 3,44 e 3,23.","Além de liderar o ranking nacional, o custo do transporte foi considerado o entrave mais crítico em todas as regiões pesquisadas. No Centro-Oeste, recebeu a pior avaliação, com nota 4,03. No Nordeste, teve 3,75 pontos e, no Norte, 3,68. No Sul, foi avaliado com 3,6 pontos e no Sudeste, com 3,57 pontos.","Segundo Carlos Abijaodi, diretor de Política Industrial da CNI, os entraves se repetem em vários pontos do país. “Se olharmos os dez entraves mais críticos por região, veremos que, de forma geral, os exportadores consideram os mesmos problemas, o que muda é o nível de criticidade”, afirma.","De acordo com Welber Barral, o custo da logística tem forte impacto sobre a competitividade das exportações brasileiras. “Para se ter uma ideia, levar um contêiner da China até Santos é mais barato do que de Santos a São Paulo”, comenta."],"category":"Economia","url":"\/economia\/noticia\/2016-08\/empresarios-querem-acordos-comerciais-com-eua-e-uniao-europeia-diz-cni","local":"Brasília","tags":["pesquisa","CNI","empresários","acordos","comércio","EUA","europa"]}