{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 11h28","author":"Pedro Peduzzi e Mariana Tokarnia – Repórteres da Agência Brasil","links":["http:\/\/portal.mec.gov.br\/component\/content\/article?id=39581"],"id":"node-1047124","title":"MP do Ensino Médio sai na próxima semana e MEC nega corte de disciplinas","paragraphs":["","A Medida Provisória (MP) anunciada ontem (22) com o objetivo de reestruturar e flexibilizar o ensino médio, de forma a torná-lo mais atrativo, só será publicada na segunda (26) ou terça-feira (27). A informação foi dada à Agência Brasil pela Casa Civil do Palácio do Planalto, que não entrou em detalhes sobre a justificativa do atraso.","Segundo o Ministério da Educação (MEC), alguns ajustes técnicos ao texto, em especial relativos a prazos a serem cumpridos, vinham sendo feitos até o início da noite de ontem, após o anúncio da MP.","Em nota publicada ontem após o anúncio da MP, o ministério informou que não haverá corte de nenhuma disciplina na proposta que o presidente da República, Michel Temer, e o ministro da Educação, Mendonça Filho, anunciaram para o Novo Ensino Médio, a maior mudança na educação nos últimos 20 anos, desde a Lei de Diretrizes e Base da Educação. É o que informa a nota publicada no site do MEC.","“Não está decretado o fim de nenhum conteúdo, de nenhuma disciplina. Do que a Base Nacional definir, todas elas serão obrigatórias na parte da Base Nacional Comum: artes, educação física, português, matemática, física, química. A Base Nacional Comum será obrigatória a todos. A diferença é que quando você faz as ênfases, você pode colocar somente os alunos que tenham interesse em seguir naquela área. Vamos inclusive privilegiar professores e alunos com a opção do aprofundamento”, disse o secretário de Educação Básica do Ministério da Educação, Rossieli Soares, conforme a nota do MEC.","Conteúdo obrigatório","De acordo com a medida provisória, cerca de 1,2 mil horas, metade do tempo total do ensino médio, serão destinadas ao conteúdo obrigatório definido pela Base Nacional. No restante da formação, os alunos poderão escolher seguir cinco trajetórias: linguagens, matemática, ciências da natureza, ciências humanas - modelo usado também na divisão das provas do Exame Nacional do Ensino Médio (Enem) - e formação técnica e profissional.","As mudanças pretendem favorecer, também, a aplicação dos conhecimentos em diversas áreas – inclusive no dia a dia dos alunos e na realidade do Brasil e do mundo, segundo o governo. Pelo Plano Nacional de Educação (PNE), até 2024, 50% dos matriculados cumprirão jornada escolar em tempo integral de, no mínimo, sete horas por dia, somando 4,2 mil horas em todo o ensino médio.","De acordo com o ministro da Educação, Mendonça Filho, a pasta investirá R$ 1,5 bilhão para ofertar o ensino integral a 500 mil jovens até 2018. O tempo integral passará a ser fomentado a partir do ano que vem. “O tempo integral retira os jovens da vulnerabilidade nas grandes e médias cidades do Brasil e garante uma educação de qualidade”, disse."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/medida-provisoria-do-ensino-medio-sera-publicada-na-segunda-ou-terca-feira","local":"Brasília","tags":["MP","ensino médio","MEC","governo federal"]}