{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 10h59","author":"Yara Aquino - Repórter da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?data=15\/08\/2016&jornal=1&pagina=9&totalArquivos=168"],"id":"node-1037791","title":"MEC fixa regras para preencher vagas remanscentes do Fies","paragraphs":["O Ministério da Educação fixou critérios para a ocupação de vagas remanescentes do Fundo de Financiamento Estudantil (Fies) referentes ao segundo semestre de 2016. As vagas remanescentes são aquelas não ocupadas durante o processo seletivo regular. As regras estão em portaria publicada na edição de hoje (15) do Diário Oficial da União.","De acordo com a portaria, a ocupação das vagas remanescentes poderá ocorrer em qualquer curso e turno das instituições de educação superior da mantenedora que tiveram vagas selecionadas pela Secretaria de Educação Superior do Ministério da Educação.","As vagas serão ofertadas em número correspondente à soma das remanescentes de todas as instituições de educação superior da mantenedora, de acordo com a portaria.","Até o ano passado, as vagas remanescentes do processo regular de seleção deveriam ser preenchidas no próprio curso da instituição em que foram oferecidas.","A inscrição dos estudantes será feita por meio do Sistema de Seleção do Fies. Ainda não foi divulgada a data das inscrições e o número de vagas disponíveis.","Pode se inscrever o estudante que tenha participado do Exame Nacional do Ensino Médio (Enem) a partir de 2010, com média superior a 450 pontos, e não tenha tirado 0 na prova de redação. Outro requisito é ter renda familiar mensal bruta per capita de até três salários mínimos.","O Fies é um programa do governo que oferece financiamento em instituições privadas de ensino superior com juros mais baixos a estudantes de baixa renda."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/mec-fixa-regras-para-preencher-vagas-remanscentes-do-fies","local":"Brasília","tags":["Fies","regras","vagas remanescentes","inscrições","MEC"]}