{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h30","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-06\/professores-no-brasil-ganham-menos-que-outros-profissionais-com-mesma","http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-03\/quase-40-dos-professores-no-brasil-nao-tem-formacao-adequada"],"id":"node-1043304","title":"Desempenho de estudantes do ensino médio é menor que o de 20 anos atrás","paragraphs":["","O desempenho de estudantes no ensino médio em português e matemática em 2015 foi pior que há 20 anos, segundo dados divulgados hoje (8) pelo Ministério da Educação (MEC). A etapa é tida como um dos principais gargalos do ensino básico, concentrando os piores indicadores. Os números são do Sistema de Avaliação da Educação Básica (Saeb), calculados a cada dois anos. ","De acordo com a presidenta executiva do movimento Todos pela Educação, Priscila Cruz, os números mostram que não houve um amplo esforço para mudar as bases do ensino médioArquivo Agência Brasil","Em 2015, a proficiência média em língua portuguesa na etapa de ensino foi 267,06. A média nacional melhorou em relação a 2013, quando ficou em 264,06. No entanto, está abaixo dos 268,57 obtidos em 2011 e dos 290, registrados pelos estudantes de 1995. A proficiência média em matemática apresenta redução desde 2011, quando era 274,83. Em 2015, a média foi 267. Vinte anos antes, em 1995, a proficiência média era de 281,9. ","As médias de 2015 colocam os estudantes do ensino médio no nível 2 de 8, de acordo com escala do MEC, em português e no nível 2 de 10 em matemática. Isso significa que os alunos têm dificuldades em interpretações de texto e operações matemáticas minimamente complexas como soma, subtração, multiplicação e divisão.","Faltam políticas públicas","De acordo com a presidenta executiva do movimento Todos pela Educação, Priscila Cruz, os números mostram que não houve um amplo esforço para mudar as bases do ensino médio. \"O ensino médio é uma etapa muito mal desenhada, é desenhada para não dar certo. Os alunos têm 13 disciplinas para serem trabalhadas em 4 horas de aula, que na realidade são 2 horas e meia. Há uma perda de eficiência em relação a políticas e investimentos e o resultado é esse\".","A proficiência considerada adequada para o ensino médio é 300 em português e 350 em matemática, segundo critério consolidado pelo Todos pela Educação, que leva em conta o desempenho dos países da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) na avaliação internacional do Programa Internacional de Avaliação de Estudantes (Pisa). ","\"No ensino médio, chegamos ao fundo do poço, principalmente em matemática. Não dá mais para esperar um milagre. Precisamos urgentement tomar uma decisão que passa por dois aspectos, o currículo e a formação de professores. Precisamos dar mais foco no interesse do jovem\", diz o diretor de articulação e inovação do Instituto Ayrton Senna, Mozart Neves Ramos.","Ensino Fundamental","A maior evolução do desempenho dos estudantes foi nos anos iniciais do ensino fundamental, do 1º ao 5º ano. Em língua portuguesa, o desempenho cresce desde 2001. Em 2015, atingiu a proficiência média de 207,57. O número representa um salto de 11,66 pontos em relação aos 195,91 do último Saeb, em 2013. Em matemática, a proficiência média também é crescente desde 2001, quando registrou 176,3, em 2013 foi 211,21 e, em 2015, chegou a 219,3.","Para a presidenta do Todos pela Educação, além de uma reformulação, necessária ao ensino médio, é necessário investimento na formação de professoresArquivo\/Agência Brasil","Nessa etapa o Brasil está acima do nível adequado, de acordo com os critérios do Todos pela Educação em português, que é 200. Já em matemática, apesar da evolução, continua abaixo dos 225. \"Esse Saeb mostrou um avanço importante, uma evolução de 12 pontos em língua portuguesa, o que equivale a meio ano de estudos\", avalia Priscila.","Os anos finais do ensino fundamental, do 6º ao 9º ano, também apresentaram evolução, embora menor que os inciais. Em matemática, a proficiência média foi 255,76, superior aos 251,54 de 2013. Em português, passou da média de 247,81 em 2013 para 251,53 em 2015. As proficiências adequadas para a etapa são 275 em português e 300 em matemática.","Professores","Para Priscila, além de uma reformulação, necessária ao ensino médio, é necessário investimento na formação de professores. \"O principal é o professor. Precisamos de professores bem formados nas salas de aula. Tem que ter política de atratividade para a carreira docente que faça com que os bons alunos do ensino médio sigam a carreira. É necessário também formação continuada, depois da inicial, e que as licenciaturas tenham mais prestígio dentro das instituições de ensino\", diz.","De acordo com análise feita pelo movimento, os docentes recebem o equivalente a 54,5% do que ganham outros profissionais também com curso superior. \"Se não tiver professor em quantidade e qualidade, bem preparados, a gente perde quase tudo. Posso fazer um bom desenho de currículo, mas para que a expectativa seja atendida é preciso um professor bem formado\", diz Ramos. Segundo ele, a dificuldade do ensino básico começa nos anos finais do ensino fundamental, quando os estudantes começam a ter aulas com diversos professores e muitos deles não são formados nas áreas que lecionam. Dados no Ministério da Educação mostram que quase 40% dos professores não têm formação adequada.","Saeb","Os resultados do Saeb são referentes à Prova Brasil, aplicada em novembro de 2015. Participaram da avaliação todas as escolas públicas brasileiras com no mínimo 20 estudantes matriculados no 5º ou 9º anos do Ensino Fundamental, o que representa cerca de 4 milhões de estudantes. Além desse conjunto de escolas, foi considerada uma amostra de instituições privadas com dez ou mais estudantes matriculados no 5º ou 9º anos do ensino fundamental ou na 3ª série do ensino médio.","O Saeb também contém uma amostra de escolas públicas municipais e estaduais com dez a 19 alunos matriculados no 5º e 9º anos do Ensino Fundamental e uma amostra de escolas públicas estaduais e municipais com dez ou mais alunos matriculados na 3ª série do Ensino Médio."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/desempenho-de-estudantes-do-ensino-medio-e-menor-que-o-de-20-anos-atras","local":"Brasília","tags":["Saeb","Prova Brasil","desempenho","estudantes","matemática","português"]}