{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 11h28","author":"Da Agência Brasil","links":[],"id":"node-1040674","title":"Uerj retoma as aulas; acadêmicos temem por futuro da instituição","paragraphs":["Os alunos da Universidade do Estado do Rio de Janeiro (Uerj) voltaram às aulas hoje (29), depois de quase 170 dias de paralisação. Inicialmente previsto para o último dia 23, o adiamento do retorno ocorreu, segundo nota divulgada pela universidade, porque o processo licitatório para escolha das empresas encarregadas da manutenção e da limpeza dos campus ainda não havia sido concluído.","Além dos problemas de manutenção, o desafio agora é tentar recuperar o tempo perdido, após tanto tempo sem atividades acadêmicas, já que a greve dos professores começou no dia 7 de março. A presidenta da Associação de Docentes da Universidade do Estado do Rio de Janeiro (Asduerj), Lia Rocha, no entanto, se mostrou descrente quanto ao futuro da instituição.","“Nós, professores, ficamos felizes. Porém, é impossível falar em alívio e olhar com otimismo a situação da Uerj. A instituição, como um todo, continua precária, a exemplo do Estado, que não garante sequer a execução dos valores necessários para o pleno funcionamento das atividades. Estamos em uma situação em que, dar aula, não depende mais de nós, professores. É muito provável que daqui alguns poucos meses se repita o cenário de professores terceirizados e de outros funcionários, sem receber”, disse.","O estudante Guilherme Ferreira, do primeiro período do curso de engenharia química, disse que chegou a se matricular na universidade no primeiro semestre deste ano, uma semana antes da paralisação começar. Após o período perdido, como ele mesmo conta, decidiu não ingressar mais na universidade.","“Conheço mais cinco pessoas que fizeram o mesmo. Obviamente, não sei o motivo específico de cada um, mas, em geral, todos temiam não conseguir entrar também neste segundo semestre. Particularmente, além disso, eu creio que a formação será muito prejudicada com todos os problemas que a universidade passa. Afinal, isso afeta toda a estrutura da Uerj. A minha intenção sempre foi estudar lá, tanto que, no começo do ano, eu poderia escolher entre ela e a Universidade Federal do Rio de Janeiro (UFRJ), mas escolhi a Uerj. Como tudo isso foi uma decepção imensa, além do medo de ser novamente prejudicado, eu optei agora pela UFRJ”, afirmou Guilherme.","A universidade informou que, em um Fórum dos Diretores da Uerj feito na última semana, o reitor da universidade, Ruy Garcia Marques, anunciou que a empresa vencedora da licitação de conservação, asseio e limpeza nas unidades acadêmicas, realizada no último dia 17 de agosto, já iniciou a execução dos trabalhos no campus Maracanã e intensificará as frentes de atuação até meados desta semana em todas as unidades externas.","O reitor destacou também que o governo do estado efetuou, no final de julho, o repasse emergencial de R$ 13 milhões, quantia utilizada na quitação parcial de dívidas com diferentes fornecedores, referentes a 2015 e 2016. Ainda segundo o professor, há uma expectativa de repasse de mais R$ 10 milhões para custeio, o que deverá se repetir nos meses finais de 2016.","Porém, no Hospital Universitário Pedro Ernesto (HUPE) e na Policlínica Piquet Carneiro (PPC) haverá a prorrogação emergencial do contrato vigente, por mais dois meses, até que haja a finalização de nova licitação. As demais concorrências e licitações ainda aguardam a conclusão de alguns procedimentos burocráticos. O restaurante universitário retomará as atividades no dia 5 de setembro, já com a nova empresa contratada. O reitor destacou também que o governo estadual efetuou, no final de julho, o repasse emergencial de R$ 13 milhões, quantia utilizada na quitação parcial de dívidas com diferentes fornecedores, referentes a 2015 e 2016.","Segundo a instituição, na última segunda-feira (23), as aulas foram retomadas para o 3º ano de Medicina e para o 1º e 2º anos do ensino médio do Instituto de Aplicação Fernando Rodrigues da Silveira (CAp Uerj). O 3º ano do CAp, o 4º, 5º e 6º anos de Medicina e o 10º período de direito não tiveram interrupção de atividades de ensino durante o período de greve dos segmentos acadêmicos. As aulas começam hoje para os demais estudantes."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/uerj-retoma-aulas-comunidade-academica-teme-por-futuro-da-instituicao","local":"Brasília","tags":["Uerj. aulas","comunidade acadêmica","futuro","instituição","170 dias","paralisação"]}