{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 13h19","author":"Da Agência Brasil","links":[],"id":"node-1044256","title":"UnB sedia 10ª Olimpíada Ibero-Americana de Biologia","paragraphs":["A 10ª Olimpíada Ibero-Americana de Biologia é aberta na UnBMarcelo Camargo\/Agência Brasil","Alunos de graduação e pós-graduação de 12 países estão em Brasília para a 10ª Olímpíada Ibero-Americana de Biologia. A competição, que tem duração de uma semana, reúne alunos e professores com o objetivo de promover o estudo das Ciências Biológicas e estimular o desenvolvimento de jovens talentos na área. Pela segunda vez no Brasil, a competição ocorre no Instituto de Ciências Biológicas (IB) da Universidade de Brasília (UnB).","Os competidores participam de duas provas teóricas, três provas práticas, uma gincana entre as delegações e visitas guiadas para conhecer a diversidade do país onde são realizadas as atividades. Durante o evento, os alunos fazem apresentações sobre a cultura do país de origem.","Segundo o presidente da Ordem dos Biólogos de Portugal, José Antônio de Matos, ter a olimpíada em um país de língua portuguesa é gratificante e ressalta a biodiversidade existente. \"É a terceira vez que temos essa oportunidade e a segunda vez que é realizada aqui no Brasil\". Segundo ele, para os biólogos o país é um laboratório ao ar livre, um dos que abriga a maior biodiversidade do mundo e que luta muito pela biologia.","Matos destacou a importância de as delegações se unirem para resolver problemas e parabenizou os competidores. “São 44 competidores de 12 países Ibero-americanos, é para vocês que nós fazemos isso, sem vocês não teria sentido. Vocês são os melhores estudantes de todo o espaço ibero-americano, são todos campeões. Nesta competição, o principal é fazer amizade para que possamos, juntos, resolver problemas, porque os problemas da biologia são globais”, completou.","A competição é feita anualmente e nesta edição os competidores serão monitorados por ex-olímpicos. Participam, além dos 44 alunos, 21 professores das delegações e 17 professores da UnB. As delegações são do Brasil, da Argentina, Bolívia, Costa Rica, de Cuba, El Salvador, do Equador, da Espanha, Guatemala, do México, de Portugal e do Peru."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/unb-sedia-10a-olimpiada-ibero-americana-de-biologia","local":"Brasília","tags":["biologia","olimpíada","Brasília","UnB"]}