{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 08h35","author":"Aline Leal - Repórter da Agência Brasil","links":["http:\/\/horadoenem.mec.gov.br\/"],"id":"node-1041865","title":"Começa hoje terceiro simulado no portal Hora do Enem","paragraphs":["","Enem - selo","Estudantes de todo o país podem testar, a partir de hoje (3), seus conhecimentos para o Exame Nacional do Ensino Médio (Enem), fazendo o terceiro simulado no portal Hora do Enem. O teste é gratuito, tem 80 questões com a mesma metodologia de elaboração do Enem e pode ser feito até as 20h do dia 11 de setembro.","Para acessar a página por computador, telefone ou tablet, é preciso fazer um cadastro no site www.geekiegames.com.br e acessar o teste na aba de simulados. A partir do momento em que o aluno acessar a prova, terá quatro horas para resolver as questões. Mais de 1 milhão de pessoas acessaram as duas primeiras edições do teste em todos os estados do Brasil.","Nesta terceira etapa, 75% das questões aplicadas serão inéditas. Os estudantes que fizerem o simulado pelo aplicativo android terão acesso a um ranking, onde poderão comparar sua nota com a de outras pessoas que disputam uma vaga no mesmo curso universitário. Os candidatos podem ainda verificar se seu desempenho é compatível com a nota de corte do curso e da instituição em que desejam estudar.","A quarta e última edição do simulado em 2016 terá início em 8 de outubro. A prova do Enem será nos dias 5 e 6 de novembro.","A nota do Enem é usada na seleção para vagas em instituições públicas, por meio do Sistema de Seleção Unificada (Sisu), bolsas na educação superior privada por meio do programa Universidade para Todos (ProUni) e vagas gratuitas nos cursos técnicos oferecidos pelo Sistema de Seleção Unificada da Educação Profissional e Tecnológica (Sisutec).","O resultado do exame também é requisito para receber o benefício do Fundo de Financiamento Estudantil (Fies) e para  maiores de 18 anos, o Enem pode ser usado como certificação do ensino médio."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/comeca-hoje-terceiro-simulado-no-portal-hora-do-enem","local":"Brasília","tags":["Hora do Enem","simulado","portal","ensino médio"]}