{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 16h21","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/agendaprimeirainfancia.org.br\/parceiros.php#parceiros","http:\/\/agendaprimeirainfancia.org.br\/planosdegoverno.php#contribuicoes"],"id":"node-1037243","title":"Candidatos a prefeito podem participar da Agenda da Primeira Infância","paragraphs":["","Educação infantil de qualidade deve fazer parte das propostas de candidatos a prefeito  Arquivo\/Agência Brasil","Os candidatos a prefeito nas eleições deste ano poderão mostrar que, se forem eleitos, darão prioridade à infância aderindo à Agenda prioritária para a primeira Infância: qualidade e equidade nas políticas públicas, na internet. Isso significa que eles se comprometerão, por exemplo, a ofertar educação infantil de qualidade, dar prioridade no acesso a creches para famílias em situação de vulnerablidade; garantir espaços para o brincar e a formar profissionais que lidam crianças nessa faixa (até 6 anos).","A agenda foi elaborada conjuntamente por um grupo formado por representantes de institutos, fundações, entidades e movimentos e por especialistas das áreas de educação, saúde e assistência sociais, entre os quais os ministérios da Educação (MEC) e do Desenvolvimento Social e Agrário, a União Nacional dos Dirigentes Municipais de Educação (Undime), a Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) no Brasil e o Banco Interamericano de Desenvolvimento (BID).","Na página Compromissos de Governo, os candidatos podem registrar e tornar público o compromisso de sua candidatura com a agenda. Para além do compromisso público, os candidatos podem incluir as ações na proposta de governo a ser registrada no Tribunal Superior Eleitoral (TSE). A lista dos candidatos que já se comprometeram está disponível na mesma página.","“Nosso objetivo, ao lançar a agenda quando neste momento em que os candidatos a prefeito estão registrando seus planos de governo é contribuir para que possam melhorar e qualificar planos de governo assegurando foco e preocupção com a primeira infância”, disse o presidente da Undime, Alessio Costa Lima. Para Lima, falta hoje às prefeituras mais articulação entre as áreas que tratam da primeira infância, principalmente no que diz respeito à educação, saúde e assistência social.","A proposta está estruturada em sete ações estratégicas, que se subdividem em um conjunto de sugestões de atividades, além de pressupostos orientadores da formulação e implementação de políticas públicas para a primeira infância. Eleitos, os candidatos deverão elaborar um plano municipal pela primeira infância; instituir e garantir o funcionamento do comitê municipal intersetorial de coordenação das políticas para a primeira infância; ampliar e qualificar os serviços socioassistenciais e fortalecer a atenção básica, com foco na estratégia saúde da família.","Primeira infância","A primeira infância é a fase do desenvolvimento que vai do nascimento até os 6 anos. O Núcleo Ciência pela Infância diz, na publicação Impacto do Desenvolvimento na Primeira Infância Sobre a Aprendizagem, que este período é crucial para a criança, porque é nele que ocorrem o desenvolvimento de estruturas e circuitos cerebrais e a aquisição de capacidades fundamentais que permitirão o avanço de habilidades mais complexas.","Em termos de investimento, o ganhador do Prêmio Nobel de Economia, James Heckman, mostra que o retorno econômico é maior quando se investe mais cedo no capital humano. Assim, investir na primeira infância traria um maior retorno ao país como um todo.","Neste ano, a presidenta afastada Dilma Rousseff sancionou, sem vetos, o Projeto de Lei nº 6.998\/2013, que cria a Política Nacional Integrada para a Primeira Infância, atual Lei 13.257\/2016. A lei estabelece como questões prioritárias a serem cuidadas na primeira infância saúde, alimentação, educação, convivência familiar e comunitária, assistência social, cultura, lazer, espaço e meio ambiente."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/candidatos-prefeituras-podem-participar-de-agenda-da-primeira-infancia","local":"Brasília","tags":["Primeira infância","políticas públicas","candidatos a prefeito","eleições 2016"]}