{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 21h24","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/pdeinterativo.mec.gov.br\/","http:\/\/www.fnde.gov.br\/programas\/livro-didatico\/guias-do-pnld\/escolha-pnld-2017"],"id":"node-1036328","title":"Cerca de 48% das escolas não escolheram livros didáticos; prazo termina dia 12","paragraphs":["Cerca de 48% das escolas públicas ainda não escolheram os livros didáticos que serão usados pelos estudantes do 6º ao 9º ano do ensino fundamental a partir de 2017, de acordo com balanço divulgado hoje (9) pelo Fundo Nacional de Desenvolvimento da Educação (FNDE). O prazo termina na sexta-feira (12).","A escolha deve ser informada pelos professores, diretores e coordenadores no Sistema PDDE Interativo, disponível no portal eletrônico do FNDE. Segundo a autarquia, em 12,7% das unidades de ensino a seleção das obras ainda estava em elaboração e em 34,37% sequer tinham iniciado o processo.","Para auxiliar na escolha, o FNDE disponibilizou o Guia de Livros Didáticos 2017, com resenhas e informações de cada uma das obras aprovadas para o Programa Nacional do Livro Didático (PNLD).","O PNBL tem por objetivo prover as escolas públicas de ensino fundamental e médio de livros didáticos e acervos de obras literárias, obras complementares e dicionários. A cada ano, o FNDE adquire e distribui livros para todos os alunos de determinada etapa de ensino, repõe e complementa os livros reutilizáveis para outras etapas. Um mesmo período recebe todos os livros novos a cada três anos.","Nesta edição, serão selecionadas coleções didáticas para os anos finais do ensino fundamental (6º ao 9º ano) de língua portuguesa, matemática, língua estrangeira moderna (inglês e espanhol), ciências da natureza, história, geografia e arte.","As escolas devem selecionar duas opções de coleções de cada componente curricular de editoras diferentes. Caso não seja possível a aquisição dos livros da editora da primeira opção, o FNDE negociará as obras da segunda opção. Caso a escola não queira receber livros de algum componente, basta manter a indicação inicial do sistema: “Não desejo receber livros deste componente”.","Os representantes escolares devem estar atentos pois se registrarem a escolha de alguns componentes e deixarem de marcar em outros, só receberão os livros que escolheram. Se gravarem a escolha sem marcar nenhum componente, não receberão nenhuma obra.","O colégio que não acessar o sistema ou não registrar nenhuma opção receberá uma das coleções aprovadas pelo Ministério da Educação (MEC) para cada componente curricular."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/cerca-de-48-das-escolas-nao-escolheram-livros-didaticos-prazo-termina-dia","local":"Brasília","tags":["livro didático","escolas","Ensino Fudamental","PNLD"]}