{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 15h06","author":"Andreia Verdélio – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-desvinculacao-de-receitas-da-uniao-em-30-ate-2023","http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-01\/orcamento-da-uniao-de-2016-e-publicado-no-diario-oficial","http:\/\/www.undp.org\/content\/brazil\/pt\/home\/post-2015\/","http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/unesco-brasil-nao-ve-educacao-como-instrumento-de-qualificacao-de-vida"],"id":"node-1042335","title":"Orçamento do MEC terá acréscimo de 7% em 2017, diz ministro","paragraphs":["","Ministro Mendonça Filho anunciou que orçamento do MEC para 2017 será elevado em cerca de 7%José Cruz\/Agência Brasil","O ministro da Educação, Mendonça Filho, disse hoje (6) que já conseguiu elevar o orçamento do Ministério da Educação (MEC) em cerca do 7% para 2017. “Isso mostra claramente o nosso compromisso para ter maior volume de recursos dedicados à educação pública em nosso país”, disse, ao rebater crítica sobre o projeto que desvincula as receitas da União e dá ao governo o direito de usar, livremente, 30% receitas obtidas com impostos e contribuições que, obrigatoriamente, deveriam ser alocados em determinadas áreas.","A Constituição estipula que União invista um mínimo de 18% do que arrecada em educação e, estados e municípios, 25% de suas receitas. Já o Plano Nacional da Educação (PNE) estabelece que, até 2024, o Brasil invista pelo menos 10% do Produto Interno Bruto (PIB) em educação. Atualmente, o investimento é de 6,2%.","O Orçamento de 2016, aprovado pelo Congresso em janeiro, previa R$ 99,8 bilhões em recursos para a educação. Segundo Mendonça Filho, o governo de Dilma Rousseff deixou um corte de R$ 6,4 bilhões, sendo que R$ 4,7 bilhões já foram recuperados.","O ministro esteve hoje (6) na cerimônia de lançamento do Relatório de Monitoramento Global da Educação 2016, da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco). Durante o evento, o representante da Confederação Nacional dos Trabalhadores em Educação, Heleno Araújo, criticou as medidas adotadas pelo governo do presidente Michel Temer e pediu que seja cumprida a meta do PNE, de 10% do PIB para a educação.","Segundo Araújo, o PNE é um instrumento necessário também para consolidar as metas da educação previstas na Agenda 2030 da Organização das Nações Unidas, que traz os 17 Objetivos de Desenvolvimento Sustentável, o plano de ação e as 169 metas prioritárias que devem ser alcançadas pelos países-membros até 2030.","O Relatório de Monitoramento Global da Educação vai monitorar esse objetivo global de educação pelos próximos 15 anos. Segundo o estudo, é preciso mudar a maneira como a educação é pensada, pois ela, muito além de apenas transferir conhecimentos, tem a responsabilidade de fomentar os tipos certos de habilidades, atitudes e comportamentos que levarão ao crescimento sustentável e inclusivo."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/orcamento-do-mec-tera-acrescimo-de-7-em-2017-diz-ministro","local":"Brasília","tags":["Educação","orçamento","2017"]}