{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 23h06","author":"Lucas Pordeus León - Repórter da Rádio Nacional","links":[],"id":"node-1037122","title":"Orçamento previsto para universidade federais pode ser reduzido em 31%","paragraphs":["Os recursos destinados às universidades federais previstos na Lei Anual Orçamentária (LOA) de 2017 devem ser cerca de 31% inferiores ao previsto este ano. A estimativa é que haja uma redução na previsão de investimentos em 45% e de 20% para o custeio, que é a quantia destinada para pagar salários e manutenção do Ensino Superior.","A informação foi divulgada nessa semana no Sistema Integrado de Monitoramento, Execução e Controle do Ministério da Educação (Simec). Quem tem acesso ao sistema são os gestores da educação. A Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior (Andifes) teve conhecimento dos dados nesta terça-feira, dia 9. A entidade defende um aumento de recursos de 2,5% acima da inflação.","A presidente da Andifes, Angela Paiva Cruz, que é reitora da Universidade Federal do Rio Grande do Norte, ressalta que programas das universidades podem ser prejudicados. “O impacto vai ser muito negativo, muitas obras serão descontinuadas ou paradas ou não iniciadas e poderemos ter problemas com contas que são ultra-necessárias. Considero, por exemplo, o pagamento das bolsas dos estudantes, que tem prioridade, se não a universidade não funciona”.","Contingenciamentos","O membro da Comissão do Orçamento da Andifes, reitor da Universidade Federal de Alfenas, em Minas Gerais, Paulo Márcio de Faria e Silva, lamenta a redução na previsão para o orçamento do ensino superior e teme que, mesmo com a promessa de gastar todo o valor previsto para 2017, o governo seja obrigado a novos contingenciamentos por causa de uma possível queda na arrecadação.","“O que preocupa é você trabalhar com o orçamento menor. A gente entende a situação econômica do país, mas se não puder aumentar, deve ao menos continuar com o valor do orçamento que já era mantida pelas universidades. O que não era uma situação confortável, uma vez que a gente já vinha sofrendo com contigenciamentos”, diz Faria e Silva. Para o reitor, o investimento no ensino superior pode ajudar o país a retomar o crescimento econômico.","O Ministério da Educação (MEC), em nota, informou que a previsão do orçamento para o ensino superior do próximo ano é igual ao valor que será gasto neste ano, ou seja, cerca de R$ 6,7 bilhões. A diferença, segundo o MEC, é que parte dos recursos para as universidades federais foi contingenciada pelo governo nos primeiros meses do ano e cerca de 30% do previsto para 2016 não deve ser gasto. O ministério informou ainda que vai gastar todo o valor destinado para 2017.","A Andifes, associação que reúne os reitores dos Institutos de Ensino Superior do Brasil, diz que vai trabalhar para tentar reverter a previsão do orçamento para a área em 2017, inclusive atuando no Congresso Nacional."," "],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/orcamento-previsto-para-universidade-federais-pode-ser-reduzido-em-31","local":"Brasília","tags":["educação superior","orçamento para universidades federais","MEC","Andifes"]}