{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 10h56","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/meta-para-o-ideb-de-2015-e-cumprida-apenas-no-inicio-do-ensino-fundamenta"],"id":"node-1046953","title":"Reforma do ensino médio pode trazer mudanças no Enem","paragraphs":["","As mudanças propostas para reformulação do ensino médio podem trazer também um novo modelo para o Exame Nacional do Ensino Médio (Enem). Com a intenção de flexibilizar a trajetória dos alunos, o Ministério da Educação (MEC) terá que pensar também em formas de avaliar as ênfases de formação. Uma das possibilidades é que haja modelos diferentes de Enem, mais direcionados para o que os estudantes aprenderam na etapa de ensino. As possíveis mudanças não valerão para o Enem de 2016.","O governo quer aprovar a reforma do ensino médio até o final do ano. Hoje (22), às 15h, o presidente Michel Temer deverá anunciar o texto que será enviado para a aprovação do Congresso Nacional. Uma das possibilidades é o envio de uma medida provisória, que passa a valer assim que for publicada no Diário Oficial e tem 120 dias para ser aprovada ou não no Parlamento.","De acordo com o Conselho Nacional de Secretários de Educação (Consed), o texto final ainda não foi disponibilizado aos secretários estaduais, responsáveis por essa etapa de ensino, mas grande parte das sugestões dadas pelos gestores foi acatada. A intenção é que o ensino médio tenha, ao longo de três anos, metade da carga horária de conteúdo obrigatório, definido pela Base Nacional Comum Curricular - ainda em discussão. O restante do tempo deve ser flexibilizado a partir dos interesses do próprio aluno e das especificidades de cada rede de ensino no Brasil.","Os alunos poderão escolher seguir algumas trajetórias: linguagens, matemática, ciências da natureza e ciências humanas - modelo usado também na divisão das provas do Exame Nacional do Ensino Médio (Enem). Os secretários propõe ainda a inclusão de um quinto eixo de formação: técnica e profissional.","\"Essa formação vai possibilitar que o aluno passe no Enem? O Enem vai mudar por conta disso, com certeza\", disse o diretor institucional do Consed, Antônio Neto. \"Inclusive, o Enem vai mudar a partir do momento que houver uma Base Nacional Comum Curricular para o ensino médio, o Enem vai ter que seguir essa base\", acrescentou.","A reforma ganhou destaque após a divulgação dos dados do Índice de Desenvolvimento da Educação Básica (Ideb), que mede a qualidade do ensino no país. Pelo segundo ano consecutivo, a meta estabelecida para o ensino médio não foi cumprida e a etapa está estagnada desde 2011. Uma reforma da etapa está em tramitação na Câmara dos Deputados, por meio do Projeto de Lei (PL) 6480\/2013, mas o ministro da Educação, Mendonça Filho, defende que, dada a urgência da questão, é necessário o envio de uma medida provisória.","Atualmente, o ensino médio concentra 8 milhões de alunos. Os problemas identificados nessa etapa estão presentes tanto na rede pública quanto na privada. \"O Enem vai ter que se ajustar a esse novo desenho de ensino médio\", disse a presidente executiva do movimento Todos pela Educação, Priscila Cruz. \"Deve ter o Enem com os conteúdos definidos pela Base e o Enem da área de concentração. Isso não é algo que logisticamente é complicado e é positivo\", defendeu.","O MEC ainda não falou sobre mudanças no Enem, questão que também não estará contemplada no texto da reforma que será apresentado hoje.","Ontem (21), após evento que marcou os 10 anos do movimento Todos pela Educação na Câmara dos Deputados, o ministro Mendonça Filho garantiu que não haverá mudanças no Enem de 2016, marcado para os dias 5 e 6 de novembro.","A secretária executiva do MEC, Maria Helena Guimarães de Castro, disse que, primeiramente, será discutida a reforma e, depois, mudanças no Enem.","Para o coordenador-geral da Campanha Nacional pelo Direito à Educação (CNDE), Daniel Cara, o Enem deve ser mantido como mecanismo de acesso ao ensino superior.","Já a Prova Brasil, aplicada de forma amostral no 3º ano do ensino médio, necessita de mudanças. \"É preciso saber se essa reforma vai passar, primeiro. E se ela vai ser implementada de fato ou se ela vai ser aprovada, mas ficar no limbo até 2018, quando vai acabar esse governo. Porque não basta aprovar uma lei, ela precisa ser implementada e quem implementa são os professores\", afirmou.","\"Se a reforma passar, a depender de como ela passar, aí sim, se avalia como é possível reformar o Enem. Na minha opinião, tudo está muito aligeirado\", completou."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/reforma-do-ensino-medio-pode-trazer-mudancas-no-enem","local":"Brasília","tags":["ensino médio","reforma do ensino médio","Enem","mudanças","provas","MEC"]}