{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 09h44","author":"Andreia Verdélio - Repórter da Agência Brasil","links":[],"id":"node-1045177","title":"Programa do MEC investirá R$ 340,2 milhões na capacitação de alfabetizadores","paragraphs":["O Ministério da Educação (MEC) anunciou que investirá R$ 340,2 milhões na capacitação de 310 mil alfabetizadores de todo o país até o fim deste ano. Segundo a pasta, o aperfeiçoamento de professores faz parte do novo desenho do Programa Nacional de Alfabetização na Idade Certa (Pnaic), que propõe inserir os próprios alfabetizadores no grupo de orientadores de aprendizagem. “O MEC traz a ideia de aperfeiçoamento e formação entre pares, valorizando o protagonismo dos educadores que vêm se destacando na área de alfabetização”, informou.","O Pnaic visa a assegurar que todos os estudantes dos sistemas públicos de ensino estejam alfabetizados, em língua portuguesa e matemática, até o final do terceiro ano do ensino fundamental, como está previsto no Plano Nacional de Educação. Segundo o MEC, entretanto, os dados da Avaliação Nacional da Alfabetização de 2014 apontam que, em leitura, apenas 11% das crianças foram plenamente alfabetizadas na idade certa.","O MEC informou que foi criado ainda um comitê gestor para o Pnaic, que deverá fortalecer a responsabilização das estruturas estaduais, regionais e locais de gestão na definição de metas e no acompanhamento direto das ações. O comitê será composto por um coordenador estadual, do Conselho Nacional de Secretários de Educação (Consed), um coordenador municipal, da União Nacional dos Dirigentes Municipais de Educação (Undime) e coordenadores regionais e locais (um por município), para assegurar capilaridade, mobilização e controle social.","Outra novidade é que as instituições de capacitação – universidades públicas e centros de formação de docentes das redes públicas – organizarão a formação em serviço dos agentes envolvidos. Segundo o ministério, nesta nova versão, serão trabalhados projetos pedagógicos de formação em serviço, “marcados pela criatividade, a resolução de problemas, o uso de tecnologias educacionais e metodologias ativas, aproximando teoria e prática”."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/programa-do-mec-investira-r-3402-milhoes-na-capacitacao-alfabetizadores","local":"Brasília","tags":["MEC","programa","Investimento","alfabetizadores","capacitação"]}