{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 10h32","author":"Aline Leal – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-04\/como-e-escola-dos-sonhos-uma-pesquisa-quer-saber-sua-opiniao"],"id":"node-1046950","title":"Escola satisfaz apenas 1 a cada 10 jovens no país, diz pesquisa","paragraphs":["Pesquisa mostra desejo de mudança da sala de aula tradicional, com carteiras enfileiradasArquivo\/Agência Brasil","Pesquisa divulgada hoje (22) pelo Instituto Inspirare mostra os jovens não estão satisfeitos com as escolas brasileiras, o que envolve aulas e material pedagógico. “Os alunos demonstram claramente que não estão felizes com a forma como o ensino e a aprendizagem ocorrem\", diz Anna Penido, diretora do instituto. De acordo com Anna, os alunos reclamam da inadequação das aulas e do material didático e afirmam que as relações entre eles e entre eles e os professores \"não é legal”.","Feita em parceria entre o portal Porvir, programa especializado em inovações educacionais do Instituto Inspirare, e a Rede Conhecimento Social, a pesquisa Nossa Escola em (Re)Construção mostra que um em cada 10 jovens que responderam ao questionário está satisfeito com as aulas e o material pedagógico.","Para o levantamento, foi usada a metodologia participativa com a qual foram ouvidos 132 mil adolescentes e jovens de 13 a 21 anos de todas as regiões do país. Mais de 85% dos entrevistados são da Região Sudeste; 9,4% do Centro-oeste, 3,6 do Sul, 1,4% do Nordeste e 0,2% do Norte.","Oito em cada 10 entrevistados disseram que as relações dos alunos com a equipe escolar e com os colegas precisam melhorar. Apesar das críticas, os estudantes ouvidos na pesquisa demonstram que ainda têm vínculo afetivo com o espaço escolar: 70% deles gostam de seus colégios e 72% dizem que aprendem lá coisas úteis para sua vida.","“Eles gostam da escola, eles não desistiram dela. Eles querem que a escola seja diferente, mas que continue existindo. A escola se desconectou da realidade desses alunos, e agora, para se reconectar, vai ser importante escutá-los, ver porque não estão aprendendo”, frisou Anna.","Para a diretora do Inspirare, no mundo todo, vive-se atualmente a maior crise do modelo educacional desde que se criou a escola como existe hoje. “A escola de hoje foi construída na revolução industrial para educar as pessoas em larga escala, um modelo mais padronizado para educar muita gente ao mesmo tempo.\"","Anna disse que esse modelo respondeu a uma realidade \"mais cartesiana, mais linha de produção, quando as pessoas se preparavam para uma profissão conhecida, em um cenário mais estável\". \"Vivemos hoje em um mundo mais volátil, [com] muita intermediação tecnológica, e a escola tem que acompanhar as novas demandas”, acrescentou Anna.","A estrutura física das escolas também é motivo de descontentamento. Para metade dos entrevistados, a sala de aula tradicional, com carteiras dispostas em filas, não faz parte da escola dos sonhos. Os alunos ouvidos na pesquisa expressaram a vontade de diversificar o local em que estudam. As opções mais populares são o uso de ambientes internos e externos e de móveis variados, como pufes, bancadas, almofadas e sofás, dispostos em diferentes configurações, Os entrevistados não querem estudar apenas em lugares fechados: 44% sonham com uma escola com bastante área verde.","A pesquisa revela ainda que 36% dos estudantes consideram que “atividades práticas ou resolução de problemas” os faria aprender mais, e 27% entendem que o uso da tecnologia contribui para a aprendizagem. Para 51%, a tecnologia não deveria se restringir a laboratórios de informática, mas também estar presente nas salas de aula e em outros ambientes.","Os jovens também acreditam que a escola deve prepará-los para o futuro. Mesmo quando imaginam uma instituição inovadora, 27% dizem que o foco deve ser \"o preparo para o Enem e o vestibular” e 23% dão prioridade à \"preparação para o mercado de trabalho”. Quanto ao currículo, 25% querem ter algumas disciplinas obrigatórias e o direito de escolher outras, enquanto 21% defendem disciplinas obrigatórias no horário de aula e eletivas no contraturno.","Para entender o que os alunos pensam da escola e, principalmente, o que esperam dela, a pesquisa usou uma metodologia chamada PerguntAção, que envolveu os jovens em todas as etapas do processo – da elaboração do questionário à análise das respostas.  O questionário ficou disponível na internet de 28 de abril a 31 de julho deste ano, para que alunos ou ex-alunos de todo o Brasil pudessem responder às perguntas feitas com o apoio de um conselho de especialistas e de um grupo de 25 jovens de 13 a 21 anos. Algumas secretarias de Educação empenharam-se em divulgar a pesquisa entre os jovens.","Segundo Anna Penido, o Instituto Inspirare busca apresentar a pesquisa ao Ministério da Educação e às secretarias de Educação, para que a voz dos jovens possa influenciar na tomada de decisão diante dos gestores."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/sistema-de-ensino-satisfaz-apenas-1-cada-10-jovens-no-pais-diz-pesquisa","local":"Brasília","tags":["Instituto Inspirare","sistema de ensino","pesquisa","satisfação","estudantes","escolas"]}