{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 19h05","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1038554","title":"Indígenas se reúnem com governador de PE e cobram melhorias na educação","paragraphs":["Indígenas de 11 etnias de Pernambuco se reuniram hoje (17) com o governador Paula Câmara para cobrar melhorias para a área de educação nas comunidades. Cerca de mil pessoas ocupavam a Secretaria de Educação do Estado, no Recife, desde segunda-feira (15), e decidiram agora à tarde que deixam o local com base nos compromissos firmados por Câmara.","Pernambuco tem cerca de 45 mil indígenas de 12 etnias, segundo suas lideranças. O povo Fulni-ô não conseguiu participar da mobilização mas são representados pelos demais. Um dos principais pontos da pauta diz respeito aos professores que trabalham nas comunidades. Eles pedem que a categoria seja reconhecida de forma específica, já que atualmente são enquadrados dentro da carreira de professor “padrão” – o que impede, por exemplo, concurso público específico voltado para docentes indígenas.","De acordo com Pretinha Truká, da Comissão de Professores Indígenas de Pernambuco (Copipe), mil profissionais indígenas dão aula nas comunidades, todos contratados. O concurso público daria a oportunidade para a efetivação do quadro. O projeto de lei para a criação da categoria está pronto, segundo ela, mas ainda não foi encaminhado para aprovação na Assembleia Legislativa.","Outro problema é o atraso de repasses para pagamento do transporte escolar. “São atrasos de dois, três meses, que provocam a paralisação dos motoristas, dificulta o pagamento do combustível, o que prejudicou em várias ocasiões o andamento do ano letivo”, diz Pretinha, cujo nome de registro é Edilene Bezerra.","Agenda de discussão","Na reunião foi acordada a criação de uma estrutura dentro da Secretaria de Desenvolvimento Social, Criança e Juventude para criar uma agenda de discussão entre os indígenas e o governo. A previsão é que até outubro a Gerência Especial seja oficializada. O governador anunciou também, por meio de sua assessoria de imprensa, a construção do primeiro Plano Estadual de Políticas para a Comunidade Indígena, para organizar todas as demandas setoriais em um planejamento de Estado.","A possibilidade de compra da merenda escolar diretamente das comunidades foi apresentada na reunião, o que, segundo a professora indígena, geraria oportunidade de renda para essas populações e adequaria os alimentos aos costumes locais. Essa e outras demandas, como a ampliação de escolas e a melhoria da infraestrutura das unidades de ensino e de acesso às comunidades, precisariam ser estudadas do ponto de vista legal e orçamentário. Há a intenção do governo de Pernambuco de buscar recursos federais para custear os projetos."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/indigenas-se-reunem-com-governador-de-pe-e-cobram-melhorias-na-educacao","local":"Recife","tags":["indígena","melhoras na educação","Pernambugo","professor indígena","comunidade indígena"]}