{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 12h22","author":"Paula Laboissière - Repórter da Agência Brasil","links":["http:\/\/www.tonavirada.org."],"id":"node-1042585","title":"Projeto Virada do Cerrado promove sustentabilidade e consciência ambiental no DF","paragraphs":["Projeto Virada do Cerrado inclui atividades educativas para promover sustentabilidade Paula Laboissière\/Agência Brasil","Além do tradicional desfile do Dia da Independência, a capital federal sedia hoje (7) o primeiro dia de programação do projeto Virada do Cerrado. A proposta é promover uma grande mobilização, em diversos pontos do Distrito Federal, em prol da educação ambiental. Os eventos incluem atividades educativas, esportivas e culturais, como palestras, mutirões, feiras e shows.","Durante a cerimônia de abertura, no Parque das Garças, a presidenta do Instituto Brasília Ambiental (Ibram), Jane Villas Boas, e o presidente do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), Rômulo Mello, defenderam a preservação do cerrado e a “virada” de consciência da população quanto aos desafios e soluções possíveis.","A subsecretária de Educação e Mobilização Socioambiental da Secretaria de Meio Ambiente do Distrito Federal, Gabriela Batista, lembrou que o bioma representa uma espécie de berço das águas, por ser responsável por oito das 12 bacias identificadas na região. Gabriela também destacou a importância do tema adotado pelo projeto este ano – a mudança climática.","“É um dia muito emblemático para nós por se tratar do Dia da Independência”, avaliou o secretário de Meio Ambiente do DF, André Lima. “Só haverá efetiva independência do nosso Brasil no dia em que cada cidadão e cidadã tiver a compreensão dos nossos recursos naturais e da nossa biodiversidade como elemento fundamental para o desenvolvimento do país.”","Programação completa","O projeto Virada do Cerrado segue até domingo (11). Nos dias 8 e 9, as ações serão de caráter educativo, com foco na atuação em escolas e universidades. Nos dias 10 e 11, estão previstas atividades culturais, esportivas e lúdicas para todos os públicos de diferentes idades.","Para saber mais detalhes sobre a programação, basta acessar o site do projeto."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/projeto-virada-do-cerrado-promove-sustentabilidade-e-consciencia-ambiental","local":"Brasília","tags":["Virada do Cerrado","projeto","Brasília","sustentabilidade","consciência ambiental"]}