{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 10h27","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1040560","title":"Espetáculo lúdico ensina a crianças o consumo consciente de energia","paragraphs":["Espetáculo ensina crianças o consumo sustentável de energia (Divulgação)","Em um espetáculo teatral lúdico intitulado Quanta Energia!, \"cientistas “malucos” fazem brincadeiras e experimentos para mostrar a crianças de 6 a 12 anos de idade de onde vem a energia, qual a importância desse recurso na vida das pessoas e como seu uso pode ser eficiente, seguro e sem desperdício. Neste domingo (28), o espetáculo ocorre às 14h no Planetário da Gávea, zona sul do Rio de Janeiro, com entrada gratuita, mediante a doação de alimentos não perecíveis.","O projeto foi desenvolvido inicialmente pela distribuidora de energia Light e acabou incorporado pelo programa Favela Criativa, da Secretaria de Estado de Cultura do Rio de Janeiro. O Favela Criativa englobava projetos educativos e de fomento à cultura e à arte em comunidades, mas ganhou uma maior amplitude, estendendo-se a outras áreas, como a Baixada Fluminense e o interior fluminense, com o nome de Territórios Culturais Rio. ","O Instituto Light desenvolve uma linha educativo-cultural de formação do futuro cidadão, enquanto o Museu Light de Energia se dedica a ações voltadas para o uso da energia elétrica, recurso natural, segurança com a rede elétrica, origem da energia, por onde ela passa. O museu tem uma maquete, feita em parceria com a Lego do Brasil, que mostra todas essas experiências. Há ainda o projeto Light nas Escolas que leva para a sala de aula os mesmos conceitos.","“A diferença é a maneira de abordar o tema”, disse gerente do Instituto Light, Luís Felipe Amaral. No Quanta Energia!, por exemplo, iniciado em 2014, o roteiro seguido pela dupla de “cientistas” ensina, por meio de brincadeiras, os princípios da energia, riscos de choque, uso responsável.","Desde 2010, o projeto Light nas Escolas já foi a mais de 800 instituições educacionais, atendendo cerca de 150 mil pessoas entre alunos, professores, coordenadores, inspetores, funcionários das instituições e pais. O show Quanta Energia! acontece em centros de ensino. A programação inclui apresentações nas naves do conhecimento de Padre Miguel e Triagem, Museu da Vida, Planetário da Gávea, Colégio Maria Raythe, entre outros locais."," "],"category":"Geral","url":"\/educacao\/noticia\/2016-08\/espetaculo-ludico-ensina-criancas-o-consumo-consciente-de-energia","local":"Rio de Janeiro","tags":["energia elétrica","consumo","responsbilidade","eficiência"]}