{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 21h37","author":"Paulo Virgílio -Repórter da Agência Brasil","links":["https:\/\/enacufrj.wordpress.com"],"id":"node-1041683","title":"UFRJ amplia ações na área de acessibilidade com projetos e obras","paragraphs":["A Universidade Federal do Rio de Janeiro (UFRJ) ampliará  a acessibilidade em projetos e obras, assim como em ações no âmbito da instituição. O anúncio foi feito hoje (1º), durante a abertura, na Casa da Ciência, em Botafogo, zona sul do Rio, do IV Encontro Nacional de Acessibilidade Cultural (Enac), que vai até o dia 10 de setembro.","Além da implantação do design universal em todos os seus prédios e instalações, para atender às pessoas com diferentes formas de deficiência, a UFRJ vai criar um calendário anual de ações, com o objetivo de tornar o tema mais presente no cotidiano da universidade. Para isso, será criado o fórum permanente UFRJ Acessível e Inclusiva, que será lançado  no próximo dia 20 pelo reitor Roberto Leher.","Aberto a todos os públicos, o Enac acontece em vários espaços culturais da UFRJ, como o Colégio Brasileiro de Altos Estudos (CBAE), Museu Nacional e Cinema Nosso, além da Casa da Ciência e Cultura. Em sua quarta edição, o evento anual tem como público-alvo principal os produtores, realizadores e gestores públicos da área cultural.","“A partir do Enac estamos tentando ampliar a questão para gestores públicos e a sociedade como um todo. O objetivo é fomentar o protagonismo das pessoas com deficiência na fruição dos espaços culturais e fomentar a questão dos artistas com deficiência serem reconhecidos e poderem desenvolver seu trabalho”, explicou a coordenadora do evento, Patricia Dorneles. ","Segundo ela, embora a Constituição e uma série de legislações garantam direitos de acessibilidade, as iniciativas para colocá-los em prática são poucas e geralmente acontecem na Região Sudeste, principalmente em São Paulo e no Rio. “Uma das nossas preocupações é formar gestores públicos que possam fortalecer as ações de acessibilidade em espaços governamentais”, disse a professora Patricia, também coordenadora do curso de pós-graduação em Acessibilidade Cultural do Fórum de Ciência e Cultura da UFRJ.","“Os espaços culturais ainda têm muito que avançar, por exemplo, na audiodescrição para deficientes visuais e nos interpretes de Libras para os deficientes auditivos”, destacou Patricia Dorneles. Nesta edição, o Enac traz pela primeira vez ao Rio o evento multissensorial Sencity, criado na Holanda para conexão entre a comunidade surda e a música., e realizado em parceria com o Museu de Arte Moderna de São Paulo (MAM-SP).","A programação completa do encontro está disponível no site https:\/\/enacufrj.wordpress.com ."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/ufrj-amplia-acoes-na-area-de-acessibilidade","local":"Rio de Janeiro","tags":["UFRJ","acessibilidade","cultura acessível","Encontro Nacional de Acessibilidade Cultural","Enac","educação inclusiva"]}