{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h57","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/www.comvest.unicamp.br\/vest2017\/manual.html"],"id":"node-1035851","title":"Unicamp abre inscrições para vestibular 2017","paragraphs":["As inscrições para o vestibular da Universidade Estadual de Campinas (Unicamp) foran abertas hoje (8) e poderão ser feitas até as 23h59 de 1º de setembro, exclusivamente por meio de formulário na internet. No vestibular do ano que vem, a Unicamp oferecerá 3.330 vagas em 70 cursos. A taxa de inscrição é R$ 160 e deve ser paga até 2 de setembro.","A prova da primeira fase do vestibular será em 20 de novembro e a segunda fase, nos dias 15, 16 e 17 de janeiro de 2017. Antes da primeira fase, haverá ainda provas de habilidades específicas para candidatos dos cursos de música (etapa I – envio online de vídeos, no período de 2 a 9 de setembro). Para os outros cursos que exigem habilidades específicas (arquitetura e urbanismo, artes cênicas, artes visuais e dança), as provas serão de 23 a 26 de janeiro de 2017.","Novidades","No estado de São Paulo, a Unicamp vai aplicar as provas do vestibular em mais quatro cidades: Botucatu, Bragança Paulista, Marília e Registro. Com isso, passa para 29 o número de cidades em que serão aplicadas as provas: Araçatuba, Avaré, Bauru, Botucatu, Bragança Paulista, Campinas, Franca, Guaratinguetá, Guarulhos, Jundiaí, Limeira, Marília, Mogi das Cruzes, Mogi Guaçu, Osasco, Piracicaba, Presidente Prudente, Registro, Ribeirão Preto, Santo André, Santos, São Bernardo do Campo, São Carlos, São João da Boa Vista, São José do Rio Preto, São José dos Campos, São Paulo, Sorocaba e Sumaré. Fora de São Paulo, as provas serão aplicadas em Brasília.","Há novidade ainda no Programa de Ação Afirmativa para Inclusão Social da Unicamp, que ampliou sua abrangência para candidatos que concluíram o ensino médio pelo Enem (Exame Nacional do Ensino Médio). Antes, somente os candidatos que tinham cursado o ensino médio integralmente em escolas da rede pública de ensino no Brasil é que podiam se beneficia do programa.","O programa de ação afirmativa prevê adição de 60 pontos à nota da primeira fase do vestibular e mais 20 pontos para candidatos que se autodeclararem pretos, pardos ou indígenas. Além da bonificação na primeira fase, os candidatos que passarem para a segunda fase têm mais 90 pontos na prova de redação e 90 nas demais provas da segunda fase. Candidatos que se autodeclararem pretos, pardos ou indígenas têm mais 30 pontos na segunda fase, além dos 90, totalizando 120 pontos.","Manual do Candidato 2017","O Manual do Candidato e a Revista do Vestibulando estão disponíveis para consulta e impressão no site http:\/\/www.comvest.unicamp.br\/vest2017\/manual.html. O material traz todas as informações e orientações referentes ao processo de inscrição, às provas e demais etapas do vestibular."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/unicamp-abre-inscricoes-para-vestibular-2017","local":"São Paulo","tags":["unicamp","vestibular","inscrições","ação afirmativa"]}