{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 18h17","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1046532","title":"Cristovam defende salto de qualidade para educação a partir de pequenas cidades","paragraphs":["O Brasil tem que dar um salto de qualidade na área da educação, iniciando em pequenas cidades,  para não correr o risco de caminhar para uma desagregação por fatores que vão desde a falta de utopia na juventude até a ausência de partidos com propostas no país, disse hoje (19) o senador Cristovam Buarque (PPS-DF), membro da Comissão de Educação, Cultura e Esporte do Senado.","O senador fez uma palestra especial no seminário Vinte Anos da Nova Lei de Diretrizes e Bases da Educação, promovido pela Fundação Getulio Vargas, no Rio de Janeiro. O senador foi reitor da Universidade de Brasília (UnB) e ministro da Educação entre 2003 e 2004, no primeiro mandato do ex-presidente Luiz Inácio Lula da Silva.","Senador Cristovam Buarque fez  uma palestra especial no seminário Vinte Anos da Nova Lei de Diretrizes e Bases da EducaçãoFabio Rodrigues Pozzebom\/Agência Brasil","Para Cristovam, embora tenha leis relativas à educação, “algo não está funcionando bem e isso ameaça o projeto de futuro do Brasil”. Ele disse que o país precisa de professores bem preparados, escolhidos entre os melhores quadros da juventude, com dedicação exclusiva, sendo avaliados periodicamente, segundo critérios estabelecidos. O professor tem que falar a linguagem dos jovens, que é a das tecnologias modernas e a escola, por sua vez, tem que ser em horário integral, incluindo ensino de idiomas, “para poder ensinar tudo” e tirar as crianças e jovens da rua e da frente da televisão.","Segundo o senador, isso custaria em torno de R$ 15 mil por aluno\/ano (o gasto mínimo anual por aluno da educação básica pública em 2015 foi R$ 2.545,31), o que daria para pagar R$ 15 mil por mês para um professor com turma de 30 alunos. Para ele, não há como melhorar o sistema atual, a não ser criando um novo sistema que multiplique pelo país escolas com essas características. Cristóvam acredita que o novo sistema possa ser atingido no prazo de 20 a 25 anos. “É possível dar um salto de qualidade já por algumas cidades. E, aos poucos, no Brasil inteiro\", disse.","Para a escolha desses municípios, terão que ser criados critérios, entre os quais o tamanho das cidades. “Primeiro, tem que ser pequenas para começar. Segundo, não pode ser só de um partido, sobretudo do governo. Terceiro, tem que ter a aprovação da Câmara dos Vereadores, do prefeito e da comunidade, para que o próximo prefeito [seguinte] continue  [com o projeto]”. Com esse sistema aplicado, o custo aluno\/ano seria reduzido.","Primeiro passo","O senador tem dialogado com o governo de Michel Temer sobre essa proposta, embora não acredite que a atual administração tenha condições de implementar a proposta, “pelo menos em grande quantidade\". Ele diz que o papel do atual governo é equilibrar as contas, retomar o crescimento da economia e o diálogo político. Caso a ideia frutifique e se transforme em realidade na gestão Temer, Buarque diz que será “o começo de um primeiro passo para a gente fazer mais amplo o projeto no futuro”.","Para dar um salto de qualidade na educação, o senador acredita que o Brasil precisa ter ambição e  defende que a escola tem de ser da mesma qualidade para todos. Cristovam acredita que se esse sistema fosse implantado hoje, a nova escola diminuiria a desigualdade herdada, apesar de o problema só ser resolvido totalmente na segunda geração, ou seja, para os filhos das atuais crianças brasileiras. O senador também disse que há no Brasil um problema cultural que precisa ser mudado. “O Brasil não é um povo que valorize a educação em si”.","Para Cristovam, a educação de base tem de ser melhorada. “A educação tem que ser uma questão da Presidência da República”. Nesse sentido, ele defendeu que haja no país um ministro para a educação de base, que poderia incluir também o ensino médio. As universidades poderiam ir para a pasta da Ciência e Tecnologia."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/senador-defende-salto-de-qualidade-para-educacao-iniciando-em-pequenas","local":"Rio de Janeiro","tags":["Cristóvam Buarque","Lei de Diretrizes e Bases da Educação","Fundação Getúlio Vargas"]}