{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 16h52","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":[],"id":"node-1045046","title":"Governo pode enviar MP da Reforma do Ensino Médio na semana que vem","paragraphs":["           O ministro da Educação, Mendonça Filho","             Elza  Fiuza\/Arquivo\/Agência  Brasil","O ministro da Educação, Mendonça Filho, informou hoje (14) que, até o fim da próxima semana, o governo decide se envia ao Congresso Nacional medida provisória (MP) propondo a reforma do ensino médio, caso seja confirmada a dificuldade para aprovação de um projeto de lei sobre o tema que já está em tramitação.","Em situação crítica, o ensino médio foi selecionado como prioritário pelo governo para que sejam promovidas mudanças como flexibilização do currículo, proximidade com o ensino técnico e conexão com as áreas de interesse de cada estudante. Na semana passada, o MEC divulgou o Índice de Desenvolvimento da Educação Básica (Ideb), que revelou que a meta do ensino médio está estagnada em 3,7, abaixo dos 4,3 previstos para 2015.","De acordo com Mendonça Filho, “todas as mudanças” nessa etapa do aprendizado “precisam ser aprovadas” até o fim deste ano. Ele explicou que alterações na alfabetização e no ensino fundamental devem ser discutidas após as eleições municipais, no mês que vem, para evitar a politização do tema, já que esses períodos são de obrigação das prefeituras, e não dos estados.","“Se, porventura, até a próxima semana nós chegarmos à conclusão de que a agenda legislativa não permitirá a votação nas duas Casas [Câmara e Senado] e a sanção até o fim do ano, vamos buscar uma medida provisória”, disse Mendonça Filho, referindo-se ao Projeto de Lei 6.840\/2013, que tramita neste momento na Câmara dos Deputados. Segundo o ministro da Educação, assim que o presidente Michel Temer retornar de sua viagem aos Estados Unidos, na semana que vem, será informado sobre a situação e vai bater o martelo junto com os demais representantes do governo sobre a assinatura dessa MP.","Mendonça Filho lembrou que a agenda de pautas da Câmara está trancada por medidas provisórias já enviadas, que serão sucedidas por votações das reformas que o Executivo pretende enviar, o que causa um “receio” de que a mudança no ensino médio fique “secundarizada diante de tantas outras prioridades”."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/governo-pode-enviar-mp-da-reforma-do-ensino-medio-na-semana-que-vem","local":"Brasília","tags":["Ideb","ensino médio","reforma","medida provisória"]}