{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 09h50","author":"Ana Cristina Campos - Repórter da Agência Brasil","links":["https:\/\/undime.org.br\/uploads\/documentos\/phpDDzoA3_57daa106e011d.pdf"],"id":"node-1045470","title":"Base Nacional Comum Curricular precisa ter texto mais objetivo, dizem entidades","paragraphs":["","A Base Nacional Comum Curricular definirá o conjunto de conhecimentos e habilidades que os alunos devem adquirir e desenvolver em cada etapa de ensinoArquivo\/Agência Brasil","Representantes do Conselho Nacional de Secretários de Educação (Consed) e da União Nacional dos Dirigentes Municipais de Educação (Undime) entregaram ao ministro da Educação, Mendonça Filho, posicionamento conjunto com sugestões de melhoria do texto da segunda versão da Base Nacional Comum Curricular (BNCC).","Segundo as entidades, o documento, entregue na quarta-feira (14), foi elaborado a partir das contribuições de mais de 9 mil professores, gestores, especialistas e entidades de educação.","Entre as principais recomendações para o texto do programa de conteúdos e saberes que servirão de base para os currículos das escolas públicas e privadas do país está a necessidade linguagem mais direta e objetiva.","Outras sugestões são a apresentação de uma organização e hierarquização mais evidente, com inclusão de elementos gráficos que facilitem o entendimento do documento, a padronização da terminologia usada e a inclusão de um glossário de termos.","O Consed e a Undime também observaram a necessidade de incluir a visão de cidadão e sociedade que a BNCC propõe, com base na Constituição de 1988, e a relação escola-família-comunidade na educação básica.","Para as entidades, houve um grande avanço da primeira para a segunda versão da BNCC na proposta de educação infantil, mas será preciso ainda observar alguns aspectos importantes no texto final. De acordo com o relatório, é necessário dar mais ênfase às práticas de oralidade e leitura; além de experiências matemáticas que potencializem a aproximação das crianças do sistema de numeração e conceitos de classificação.","É também uma recomendação que a versão final da BNCC seja acompanhada de um calendário de implementação, com horizonte temporal definido para que estados, municípios e escolas se organizem para criar as condições necessárias a fim de colocá-la em prática.","Segundo a Undime, as contribuições encerram a segunda etapa de consulta do documento, que teve sua primeira versão lançada em setembro de 2015. O próximo passo é a redação da terceira versão, que deverá ser entregue ao Conselho Nacional de Educação pelo MEC ainda este ano.","Base Nacional Comum Curricular","A Base Nacional Comum Curricular está prevista no Plano Nacional de Educação e definirá o conjunto de conhecimentos e habilidades que os alunos devem adquirir e desenvolver em cada etapa de ensino e em cada ano de escolaridade. O documento vai orientar sistemas e redes de ensino a desenvolver os próprios currículos.","A intenção é que os conteúdos definidos na Base Nacional ocupem cerca de 60% da carga horária dos estudantes da educação básica. No restante do tempo, as redes de ensino poderão definir o que ofertar – desde conteúdos regionais e atividades extras à formação técnica, por exemplo."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/base-nacional-comum-curricular-precisa-ter-texto-mais-objetivo-dizem","local":"Brasília","tags":["base nacional comum curricular","MEC","Undime","Consed"]}