{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 10h57","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/fiesselecao.mec.gov.br\/?pagina=inicial","http:\/\/sisfiesaluno.mec.gov.br\/seguranca\/principal"],"id":"node-1040507","title":"Pré-selecionados no Fies têm até amanhã para se inscrever em vagas remanescentes","paragraphs":["As inscrições para as vagas remanescentes da edição deste segundo semestre do Fundo de Financiamento Estudantil (Fies) termina amanhã (28). O prazo vale para estudantes graduados e não-graduados que tenham sido pré–selecionados no processo regular e não tenham firmado o contrato de financiamento pelo Fies.","Os prazos de inscrição vão até 2 dezembro e variam de acordo com a condição do estudante. Confira abaixo:",">De 22 a 28 de agosto — Estudante não graduado, pré–selecionado no processo seletivo regular do Fies 2º\/2016 e que não tenha firmado contrato de financiamento; >De 26 a 28 de agosto — Estudante graduado, pré–selecionado no processo seletivo regular do Fies 2º\/2016 e que não tenha firmado o contrato de financiamento; >De 29 de agosto a 5 de setembro — Estudante não graduado e que ainda não está matriculado; >De 2 a 5 de setembro — Estudante graduado e que ainda não está matriculado; >De 29 de agosto a 2 de dezembro — Estudante não graduado e que já está matriculado; >De 2 de setembro a 2 de dezembro — Estudante graduado e que já está matriculado.","Segundo o Ministério da Educação, a iniciativa de oferecer as vagas remanescentes é inédita e visa a preencher 28 mil vagas que não foram ocupadas no processo regular.","A inscrição é gratuita e feita exclusivamente pela internet, na página do FiesSeleção. Em seguida, o estudante deve acessar o Sistema Informatizado do Fies e concluir sua inscrição em dois dias úteis subsequentes.","Podem concorrer às vagas remanescentes os estudantes que tenham feito o Exame Nacional do Ensino Médio (Enem) a partir de 2010, com média geral mínima de 450 pontos e nota na redação que não seja zero. É necessário comprovar ainda renda familiar mensal bruta de até três salários mínimos.","O Fies é o programa do Ministério da Educação que financia cursos superiores em instituições privadas com avaliação positiva no Sistema Nacional de Avaliação da Educação Superior (Sinaes). No total, nesta edição, foram ofertadas 75 mil vagas.","O programa oferece financiamento a uma taxa efetiva de juros de 6,5% ao ano. O percentual do custeio é definido de acordo com o comprometimento da renda familiar mensal bruta per capita do estudante."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/pre-selecionados-no-fies-tem-ate-amanha-para-se-inscrever-em-vagas","local":"Brasília","tags":["ensino superior","financiamento estudantil","Fies","Ministério da Educação"]}