{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 17h31","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["mailto:provinha.brasil@inep.gov.br"],"id":"node-1035849","title":"Provinha Brasil terá apenas versão digital por restrições financeiras, diz Inep","paragraphs":["A Provinha Brasil não terá versão impressa este ano, “por restrições financeiras”, informou hoje (8), em nota, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). A nota, assinada pela presidenta da autarquia, Maria Inês Fini, diz ainda que o exame não será aplicado no ano que vem e será suspenso “até que sejam publicadas novas Matrizes de Referência para avaliação da alfabetização”.","A Provinha Brasil é aplicada aos alunos do 2º ano do ensino fundamental das escolas públicas. A avaliação é realizada duas vezes ao ano, no início e no final, e tem o objetivo de medir o aprendizado de português e matemática dos estudantes que passaram por, pelo menos, um ano de alfabetização.","A aplicação da Provinha Brasil não é obrigatória e a adesão fica a cargo das secretarias de Educação. A prova é usada para que a coordenação pedagógica e o professor tenham um diagnóstico do aprendizado das crianças.","“Por restrições financeiras e em razão das alterações curriculares que envolvem a Base Nacional Comum Curricular, a segunda Edição da Provinha Brasil 2016 será disponibilizada exclusivamente em meio digital”, informa a nota. A versão digital do material estará disponível no portal do Inep em 15 de agosto. As dúvidas serão respondidas pelo e-mail provinha.brasil@inep.gov.br.","Esta não é a primeira vez que a avaliação da educação infantil é prejudicada. No ano passado, o Inep suspendeu a Avaliação Nacional da Alfabetização (ANA), prova aplicada em todo o país para alunos do 3º ano do ensino fundamental, etapa em que se completa o ciclo de alfabetização. Na época, a autarquia disse que a decisão foi pedagógica, tomada para que os dados da avaliação de 2014 terminassem de ser processados.","Novas matrizes","O Inep também anunciou que a partir do ano que vem, a Provinha Brasil será suspensa até que sejam definidas as novas matrizes. A definição de critérios claros de avaliação do ensino básico ao superior está prevista no Plano Nacional de Educação (PNE).","Ainda no primeiro semestre, sob a gestão de Aloizio Mercadante, o Ministério da Educação (MEC) chegou a divulgar algumas novas diretrizes do Sistema Nacional de Avaliação da Educação Básica (Sinaeb). O novo sistema deverá conter a chamada Avaliação Nacional da Educação Infantil (Anei). Os novos indicadores ainda deveriam ser discutidos e aprovados pelo Comitê de Governança do Sinaeb, composto pelo MEC, Inep, secretarias estaduais e municipais de educação e entidades da sociedade civil.","Outro fator que impactará na avaliação infantil é a definição da Base Nacional Comum Curricular, que definirá o que será ensinado na educação básica, desde o ensino infantil ao médio. A Base, cujo documento está na segundo versão, está atualmente em fase de discussão em seminários estaduais e municipais."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/provinha-brasil-tera-apenas-versao-digital-por-restricoes-financeiras-diz","local":"Brasília","tags":["Provinha Brasil","restrições financeiras","educação infantil","Inep","avaliação da alfabetização","MEC"]}