{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 10h15","author":"Sumaia Villela – Correspondente da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=16&data=06\/09\/2016","http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-06\/legislativo-de-pernambuco-aponta-irregularidades-no-ensino-superior"],"id":"node-1042252","title":"MEC vai investigar faculdades denunciadas por CPI em Pernambuco","paragraphs":["O Ministério da Educação (MEC) abriu processo para investigar faculdades citadas no relatório da Comissão Parlamentar de Inquérito (CPI) da Assembleia Legislativa de Pernambuco (Alepe) que aponta irregularidades na oferta de cursos em 17 instituições de ensino privadas. A portaria foi publicada hoje (06) no Diário Oficial da União (DOU).","O relatório final da CPI foi divulgado no dia 1º de junho e aprovado por unanimidade no dia anterior, na Alepe. Foram quatro as principais irregularidades indicadas ao fim da investigação: a oferta de cursos superiores sem credenciamento no MEC; instituições que ministram cursos de extensão como se fossem graduação; faculdades que utilizam instalações da rede pública estadual e municipal indevidamente e, por fim, organizações que comercializam diplomas.","As faculdades citadas ofereciam cursos em Pernambuco e várias possuem sede e atuação em outros estados. Cerca de 20 mil alunos foram prejudicados pelas instituições citadas, segundo a Alepe divulgou à época. O documento da Comissão de Inquérito acusa as instituições de propaganda enganosa, sonegação fiscal, falsidade ideológica, estelionato e associação criminosa.","Entre as recomendações do relatório da CPI estão a suspensão de cursos e programas de extensão, bloqueio de bens para ressarcimento dos estudantes afetados e a retirada de publicidade a respeito dos cursos e instituições irregulares.","Com a portaria de hoje, o MEC determina a instauração de processos de supervisão das instituições que ainda não são investigadas pela pasta e que as informações do relatório sejam usadas em procedimentos abertos anteriormente contra as faculdades que já são monitoradas pelo ministério.","Também foi determinada a criação de um Grupo de Trabalho para definir possíveis ações a serem adotadas pelo MEC em relação a esse caso junto aos governos executivo e legislativo de Pernambuco, além do Ministério Público do estado."," "],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/mec-vai-investigar-faculdades-denunciadas-pelo-legislativo-de-pernambuco","local":"Recife","tags":["Alepe","MEC","faculdades","ensino superior","curso de extensão","venda de diploma"]}