{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 15h15","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":["http:\/\/www.vunesp.com.br"],"id":"node-1043511","title":"Inscrições para vestibular da Unesp começam na semana que vem","paragraphs":["As inscrições para o vestibular de 2017 da Universidade Estadual Paulista (Unesp) começam no próximo dia 12. Serão ofertadas 7.365 vagas em 173 opções de cursos, distribuídas em unidades localizadas em 23 cidades. Para se inscrever, basta acessar o site da Fundação Vunesp, até 10 de outubro. A taxa de inscrição integral é de R$ 170,00.","De acordo com informações da Vunesp, os cerca de 400 mil alunos de último ano do ensino médio da rede pública estadual de São Paulo poderão se inscrever com desconto de 75% na taxa. Os interessados na redução de 75% deverão procurar a secretaria de sua escola para obterem uma senha de acesso à ficha de inscrição com o benefício.","Os candidatos beneficiados pela redução de 50% da taxa já realizaram o pedido até o dia 8 de setembro, pelo site da Vunesp, e devem conferir o resultado pelo site da Vunesp a partir do dia 27. A Universidade também oferece isenção da taxa, destinada a 7.365 candidatos socioeconomicamente carentes. Os pedidos já foram feitos, e o resultado será divulgado em 4 de outubro, na página da Vunesp.","As cidades para as quais há oferta de carreiras neste vestibular são Araçatuba (170 vagas), Araraquara (855), Assis (405), Bauru (1.045), Botucatu (600), Dracena (80), Franca (410), Guaratinguetá (310), Ilha Solteira (310), Itapeva (80), Jaboticabal (280), Marília (475), Ourinhos (90), Presidente Prudente (640), Registro (40), Rio Claro (490), Rosana (80), São João da Boa Vista (40), São José do Rio Preto (460), São José dos Campos (120), São Paulo (185), São Vicente (80) e Tupã (120).","As provas da primeira fase da seleção serão realizadas no dia 13 de novembro, em 31 cidades paulistas e ainda em Brasília (DF), Campo Grande (MS) e Uberlândia (MG). No ano passado, o total foi de 103.694 inscritos no Vestibular Unesp."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/inscricoes-para-vestibular-da-unesp-comecam-na-semana-que-vem","local":"São Paulo","tags":["vestibular","2017","Universidade Estadual Paulista","Unesp","Vunesp"]}