{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 17h03","author":"Mariana Tokarnia e Pedro Peduzzi - Repórteres da Agência Brasil*","links":[],"id":"node-1047031","title":"Governo envia MP com reforma do ensino médio e propõe ampliar educação integral","paragraphs":["","O presidente Michel Temer assinou e vai encaminhar ainda hoje (22), ao Congresso Nacional, Medida Provisória (MP) para reestruturação do ensino médio que, quando aplicada, possibilitará que o aluno escolha diferentes trilhas de formação e formação técnica. O governo também anunciou plano de ampliar a educação integral a partir de 2017.","A intenção é que o ensino médio tenha, ao longo de três anos, metade da carga horária de conteúdo obrigatório, definido pela Base Nacional Comum Curricular – ainda em discussão. O restante do tempo deve ser flexibilizado a partir dos interesses do próprio aluno e das especificidades de cada rede de ensino no Brasil. Os alunos poderão escolher seguir algumas trajetórias: linguagens, matemática, ciências da natureza e ciências humanas","As mudanças pretendem favorecer, também, a aplicação dos conhecimentos em diversas áreas – inclusive no dia a dia dos alunos e na realidade do Brasil e do mundo. Pelo Plano Nacional de Educação (PNE), até 2024, 50% dos matriculados cumprirão jornada escolar em tempo integral de, no mínimo, sete horas por dia, somando 4,2 mil horas em todo o ensino médio.","De acordo com o ministro da Educação, Mendonça Filho, a pasta investirá R$ 1,5 bilhão para ofertar o ensino integral a 500 mil jovens até 2018. O tempo integral passará a ser fomentado a partir do ano que vem. “O tempo integral retira os jovens da vulnerabilidade nas grandes e médias cidades do Brasil e garante uma educação de qualidade”, disse.","Ao discursar durante o evento de assinatura da MP, o presidente Michel Temer garantiu que “não haverá redução das verbas para educação”. Segundo Temer, a reforma no ensino médio pretende fazer com que seja dado um “salto de qualidade na educação brasileira”.","A partir de 2017","A expectativa é de que essas mudanças comecem a ser aplicadas a partir de 2017, de acordo com a capacidade de cada rede de ensino. Conforme Mendonça, não há prazo de implementação para a reforma, mas a primeira turma deve ingressar no novo modelo em 2018.","A reforma do ensino médio passou a ser priorizada pelo governo após o Brasil não ter conseguido, por dois anos consecutivos, cumprir as metas estabelecidas. De acordo com dados do Índice de Desenvolvimento da Educação Básica (Ideb), que mede a qualidade do ensino no país, o ensino médio é o que está em pior situação quando comparado às séries iniciais e finais da educação fundamental: a meta do ano era de 4,3, mas o índice ficou em 3,7.","Atualmente, o ensino médio tem 8 milhões de alunos, número que inclui estudantes das escolas publica e privada. Segundo o Ministério da Educação, enquanto a taxa de abandono do ensino fundamental foi de 1,9%, a do médio chegou a 6,8%. Já a reprovação do fundamental é de 8,2%, frente a 11,5% do médio.","Projeto de lei que tramitava na Câmara dos Deputados já previa algumas das mudanças no currículo do ensino médio. A edição de medida provisória foi criticada por grupos e entidades ligadas à educação, que defendem uma maior discussão das mudanças.","No discurso de anúncio medida, Mendonça Filho rebateu as críticas: \"Quando se fala em educação, muitas ou algumas vozes se levantam para dizer: 'que pressa é essa?'. Pressa de termos crianças e jovens relegados à educação pública de baixa qualidade, comprometendo seus futuros e suas vidas. Não podemos ser passivos e tolerantes diante de um quadro como esse\".","*Colaborou Paulo Victor Chagas"],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/governo-envia-mp-com-reforma-do-ensino-medio-e-propoe-ampliar-educacao","local":"Brasília","tags":["Michel Temer","Congresso Nacional","medida provisória","reestruturação do ensino médio"]}