{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 10h08","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":["http:\/\/www.fuvest.com.br"],"id":"node-1043019","title":"Estudantes têm até hoje para se inscrever no vestibular da Fuvest","paragraphs":["Termina às 23h59 de hoje (8) o prazo de inscrições para o vestibular da Fuvest (Fundação Universitária para o Vestibular), que começou em 19 de agosto. Para se inscrever, os alunos deverão acessar o site da fundação. A taxa de inscrição é de R$ 160,00, valor que deverá ser pago em bancos ou pela internet até amanhã (9 ). O boleto só poderá ser emitido até hoje. Os estudantes poderão disputar vagas para cursos em oito campi da Universidade de São Paulo (USP) nas cidades de Bauru, Lorena, Piracicaba, Pirassununga, Ribeirão Preto, Santos, São Carlos e São Paulo.","Serão selecionados 8.734 alunos para a USP e 120 para o curso de medicina da Faculdade de Ciências Médicas da Santa Casa de São Paulo. A USP também está disponibilizando  2.338 vagas pelo Sistema de Seleção Unificada (Sisu). Segundo a Fuvest, no vestibular do ano passado, foram feitas 142.721 inscrições.","Os testes da primeira fase ocorrerão no dia 27 de novembro, com início às 13h. Serão 90 questões distribuídas nas disciplinas de português, história, geografia, matemática, física, química, biologia, inglês, além de questões interdisciplinares. O vestibulando poderá escolher entre cinco opções de resposta para cada questão e terá cinco horas para fazer os testes.","As provas vão ocorrer em 31 cidades paulistas. Na região metropolitana, haverá exames em Barueri (com Santana do Parnaíba), Carapicuíba, Guarulhos, Mogi das Cruzes, Osasco, Santo André, São Bernardo do Campo, São Caetano do Sul, Taboão da Serra e São Paulo. No interior, em Barretos, Bauru, Campinas, Fernandópolis, Franca, Jaú, Jundiaí, Limeira, Lorena, Marília, Mogi Mirim, Piracicaba, Pirassununga, Presidente Prudente, Ribeirão Preto, Santos, São Carlos, São José do Rio Preto, São José dos Campos, Sorocaba e Taubaté.","Os candidatos classificados para a segunda fase que se inscreveram em Barretos farão as provas em Ribeirão Preto; os de Fernandópolis, em São José do Rio Preto, e os de Jaú e Marília, em Bauru."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/estudantes-tem-ate-hoje-para-se-inscrever-no-vestibular-da-fuvest","local":"São Paulo","tags":["Fuvest","vestibular","inscrições","fim do prazo"]}