{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 11h32","author":"Da Agência Brasil","links":[],"id":"node-1046964","title":"Professora chama aluno de “macaco” e é afastada de escola estadual no Rio","paragraphs":["Uma professora do Instituto de Educação Clécia Nanci, em São Gonçalo, região metropolitana do Rio, foi afastada de suas funções após chamar um aluno negro de “macaco” antes do início de uma aula. Em um vídeo que circula na internet, a professora, irritada com atitudes do jovem de 14 anos, afirma: “você olha para o seu rabo, seu macaco”. No momento da ofensa, alunos gravavam o ocorrido, o que possibilitou a divulgação do caso.","Segundo a empregada doméstica Ana Paula Silva, mãe do jovem, a confusão começou quando a professora chegou para dar aula e encontrou os alunos jogando uma partida de pingue-pongue. “Eles sempre faziam isso enquanto a professora não chegava. Se não havia começado a aula, qual o problema de eles se distraírem?\".  De acordo com Ana Paula, a professora já chegou transtornada, gritando com toda a classe. \"Meu filho a questionou sobre o motivo daquilo, e ela apenas se preocupou em ofendê-lo e agredi-lo verbalmente, e não em responder à pergunta. A gravação que caiu na internet  mostra praticamente só o final da confusão”, disse a mãe do estudante.","Ana Paula afirmou que a professora pediu perdão e negou ter chamado o menino de macaco. “Ela alegou que estava muito nervosa e me pediu perdão. Eu apenas a questionei dizendo que, se eu desse um soco nela, ela me perdoaria, pois foi assim que me senti. Agredida pela dor do meu filho. Quando disse isso, ela se retirou da sala e se negou a falar comigo novamente.”","Segundo Ana Paula, o menino está transtornado e tem medo de retornar ao colégio. Ela ainda não sabe se vai retirá-lo desse colégio. “Hoje é feriado em homenagem à emancipação de São Gonçalo, e todo ano há um desfile por conta disso. Ele sempre participou. Adora estar presente, mas hoje ele não foi. Corta meu coração vê-lo assim, acuado, com medo. Ainda mais que o suporte que estou recebendo, seja do colégio, dos professores, do Ministério Público, da polícia, é zero. Ninguém me procurou para nada.”","A Polícia Civil informou que foi instaurado um procedimento para apurar o crime, qualificado como injúria por preconceito. Outras diligências estão em andamento e a polícia vai ouvir as estemunhas para esclarecer o ocorrido. O caso foi encaminhado para a Delegacia de Polícia de São Gonçalo.","De acordo com a Secretaria de Estado de Educação, a professora foi afastada imediatamente de suas funções e passará a responder a sindicância. A secretaria ressaltou que repudia quaisquer formas de preconceito e discriminação."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/professora-chama-aluno-de-macaco-e-e-afastada-de-escola-estadual-no-rio","local":"Rio de Janeiro","tags":["São Gonçalo","racismo","preconceito","injúria","difamação","Professora","afastamento"]}