{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 21h10","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/www.undp.org\/content\/brazil\/pt\/home\/post-2015\/"],"id":"node-1042166","title":"Orçamento mundial da educação precisa crescer 6 vezes para alcançar meta da ONU","paragraphs":["“Assegurar a educação inclusiva e equitativa e de qualidade e promover oportunidades de aprendizagem ao longo da vida para todos”. Esses os são objetivos que a Organização das Nações Unidas (ONU) quer alcançar até 2030 na educação mundial. Só que, para garantir a universalidade da educação primária e secundária de boa qualidade no mundo, serão necessários recursos seis vezes maiores do que é investido hoje.","A previsão é do Relatório de Monitoramento Global da Educação 2016, com o tema Educação para as Pessoas e o Planeta: criar futuros sustentáveis para todos, lançado hoje (5) pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco).","Unesco diz ser necessário avaliar como são gastos os recursos de educação no Brasil ","“Mesmo supondo que a mobilização da receita doméstica melhore, persiste uma lacuna anual de financiamento de US$ 39 bilhões. A ajuda internacional continuará a ser necessária para muitos países de renda baixa. Entretanto, o volume da ajuda à educação caiu cerca de US$ 600 milhões de 2013 para 2014 e estão [os recursos]ainda mais baixos do que seu pico de 2010”, diz o relatório.","Acrescenta que o custo anual total para garantir que toda criança e adolescente em países de renda baixa e média tenham acesso à educação de qualidade, da creche ao ensino médio, aumentará de US$ 149 bilhões para US$ 340 bilhões até 2030. Só que se mantendo as tendências atuais de investimento, a universalidade da educação, até o ensino médio, será alcançada apenas em 2084; a taxa de conclusão atual em países de baixa renda é de apenas 14%.","Investimentos no Brasil","A Unesco estabelece dois parâmetros para o financiamento doméstico da educação: 4% a 6% do Produto Interno Bruto (PIB) e 15% a 20% do gasto público. O relatório mostra, entretanto, que a mobilização de mais recursos domésticos será fundamental, já que em cerca da metade de todos os países de baixa renda, as taxas estão abaixo de 15% do Produto Interno Bruto (PIB - a soma de todas as riquezas produzidas por um país)  em comparação com 18% em economias emergentes e 26% em economias avançadas.","Segundo a coordenadora de Educação da Unesco no Brasil, Rebeca Otero, o país tem dados bastante positivos, quando investe 6,2% do PIB e de 18% do gasto público. “Em termos numéricos, estamos alcançando. Mas precisamos observar como os recursos estão sendo gastos e gerenciados e se efetivamente estão sendo aplicados para gerar resultados”, disse ela.","Otero explica que, observando os municípios, a maior parte do orçamento da educação está na folha de pagamento. “Claro que os professores devem ser bem remunerados, mas precisamos observar se isso está sendo feito para pessoas qualificadas, se os resultados vêm sendo alcançados. Já vimos casos onde se têm muitas pessoas na folha de pagamento que não estão trabalhando efetivamente na educação”, disse.","Ela destaca que é preciso investir na formação de gestores para que desenvolvam uma gestão por resultados. “O gestor que tem vontade política vai atrás de recursos, otimiza os que já existem e consegue bons resultados”, disse.","Para Otero, os incentivos do Fundo Nacional de Desenvolvimento da Educação em alimentação e transporte, por exemplo, também precisam ser fiscalizados.","“Vemos o governo federal entregando ônibus, mas será que estão investindo na manutenção desses equipamentos? A merenda escolar será que é de qualidade? Porque temos problemas quando a criança vai para a escola sem alimentação, a saúde da criança determina sua habilidade de aprender”, explicou.","A coordenadora da Unesco afirmou que o Brasil tem desafios que são estruturantes do sistema educacional e precisa colocar recursos a mais para poder suprir essas deficiências.","Para ela, é importante atingir a meta do Plano Nacional da Educação, de aplicar 10% do PIB na educação.","Desenvolvimento Sustentável","O Relatório de Monitoramento Global da Educação vai monitorar o objetivo global de educação da Agenda de Desenvolvimento Sustentável da ONU. A Agenda 2030 traz os 17 Objetivos de Desenvolvimento Sustentável (ODS), o plano de ação e as 169 metas prioritárias que devem ser alcançadas pelos países-membros até 2030.","Segundo este primeiro relatório anual, de uma série de 15 anos, é preciso agir com um grande senso de urgência e com um compromisso de longo prazo. “Sem isso, não somente a educação será negativamente afetada, mas haverá impacto também no progresso rumo a cada um dos objetivos de desenvolvimento: redução da pobreza, erradicação da fome, saúde, equidade de gênero e empoderamento das mulheres, produção e consumo sustentáveis, cidades resilientes e sociedades mais igualitárias e inclusivas”, diz o relatório."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/orcamento-da-educacao-deve-crescer-6-vezes-para-alcancar-meta-da-onu-diz","local":"Brasília","tags":["Unesco","Relatório de Monitoramento Global da Educação 2016"]}