{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 21h36","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/ensino-medio-portugues-e-matematica-serao-unicas-obrigatorias-veja-o-que"],"id":"node-1047090","title":"Mudanças no ensino médio demandam investimentos, dizem analistas","paragraphs":["","A medida provisória (MP) de reestruturação do ensino médio, anunciada hoje (22) pelo governo, precisa ser acompanhada de investimentos em infraestrutura das escolas, na contratação de mais professores e nas carreiras dos trabalhadores da educação. A análise foi feita por representantes de escola, sindicato e entidade estudantil ouvidos pela Agência Brasil. ","O reitor do Colégio Pedro II, considerada uma das escolas mais antigas em funcionamento no país, fundada em 1837, Oscar Halac, considera a MP inovadora, mas diz que é necessário um período de adaptação, pois a realidade do ensino é muito diferente nas escolas.","“Somos uma escola propedêutica [que fornece educação iniciadora para especialização posterior]. Cumpriremos com mais dificuldades. Para nós, que não temos tradição nem iniciativa de profissionalização, vai custar um pouco mais para nos adaptarmos. Mas o fato é que existe hoje um certo distanciamento dos alunos das escolas, principalmente as de ensino médio. Nunca neste país houve uma identidade do ensino médio. O aproveitamento, segundo estatísticas, é pífio. No Colégio Pedro II, o aproveitamento é muito melhor, mas estamos falando de um pingo em um oceano”, comparou.","MP para reestruturação do ensino médio foi assinada hoje pelo presidente Michel Temer","Valter Campanato\/Agência Brasil","Segundo Halac, a MP tem a virtude de ser uma tentativa de melhora em um período com poucos avanços. “Pelo menos é uma tentativa, dentro de alguns anos sem tentativa nenhuma. Ela é uma decisão que busca mexer no marasmo de tanto tempo. É positiva. O que pode não ser positivo é a falta de condições para que isso aconteça”, ponderou.","O reitor do Colégio Pedro II defendeu a criação de um plano de carreira e de capacitação para os professores entre as novas medidas. Se não, segundo ele, será como trocar apenas os pneus de um carro com o motor defeituoso. ","“Se o projeto tiver previsão de que essas aulas vão ser mais interativas, mais participativas e menos expositivas, que o professor será menos um 'dador' de aula e passe a ser um moderador, certamente esse aluno vai ter uma situação diferente. Não há hoje um atrativo na escola que suporte o dinamismo e a velocidade do saciamento da informação que tem fora dela. Não é mais aquela geração que se contenta em sentar cinco horas num banco escolar e ver um desfile de cinco ou seis professores repetindo verdades já ditas”, disse Halac.","Sem discussão","Já a presidente da União Brasileira de Estudantes Secundaristas (Ubes), Camila Lanes, criticou o fato de a medida provisória não ter sido discutida com os estudantes. “Somos contra essa política que não foi articulada com os movimentos estudantis e social. A gente não tem noção de como pode afetar o nosso público. Hoje estamos passando por uma crise no ensino médio muito grande, que vai muito além da grade curricular. Ela é um pequeno problema perto do contexto geral que atinge as escolas, desde segurança pública até material didático”, listou. “Não que o governo federal tenha toda a responsabilidade em resolver todos os problemas das escolas públicas, pois muitos problemas são de competência dos estados”, reconheceu.","A presidente da Ubes reconheceu que há pontos positivos nas mudanças propostas pelo governo, principalmente a liberdade para os estudantes escolherem parte das disciplinas do currículo. “É interessante a proposta, a gente não pode negar. Inclusive vai dialogar muito com os estudantes que pensam em fazer uma determinada área e não querem estudar outras áreas. Mas ainda assim a gente acha que o currículo poderia ser melhor aproveitado e que as coisas ali colocadas poderiam ser voltadas para o nosso desenvolvimento intelectual e cidadão.”","A dirigente do Sindicato Estadual dos Profissionais de Ensino do Rio de Janeiro (Sepe-RJ), Marta Moraes, também criticou a falta de diálogo com a categoria e disse que a entidade está finalizando uma nota sobre a medida do governo.","“A direção do Sepe discorda completamente desta medida, que está atropelando a discussão da Base Nacional Curricular Comum. Ela desqualifica algumas disciplinas, como por exemplo o espanhol. Sem nenhuma discussão com a categoria, isso é péssimo. A gente espera que isso não seja aprovado”, disse a sindicalista.","Segundo Marta, o sindicato defende uma formação geral de qualidade, que dê condições para o aluno escolher a profissão que quiser. “Esse tipo de medida em princípio parece interessante, mas tomar essa decisão sem nenhuma discussão é muito ruim. Temos problemas de infraestrutura, de valorização dos professores. Estamos estudando a proposta. Não teve articulação nenhuma. Duvido que um estudante tenha sido consultado.”"],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/mudancas-no-ensino-medio-demandam-investimentos-dizem-analistas","local":"Rio de Janeiro","tags":["ensino médio","reforma do ensino médio","medida provisória","Educação básica"]}