{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 18h53","author":"Mariana Tokarnia – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/educacao\/2014\/09\/apenas-anos-iniciais-do-ensino-fundamental-tem-bom-desempenho-no-ideb","http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/desempenho-de-estudantes-do-ensino-medio-e-menor-que-o-de-20-anos-atras"],"id":"node-1043571","title":"Rede privada caiu mais que a pública em índice que mede qualidade do ensino","paragraphs":["","O Ideb nacional do ensino médio ficou em 3,7 em 2015, patamar em que está desde 2011Arquivo\/Agência Brasil","A rede privada apresentou mais quedas no índice que mede a qualidade do ensino médio do que a rede pública, conforme dados do Índice de Desenvolvimento da Educação Básica (Ideb), divulgados nesta quinta-feira (8) pelo Ministério da Educação (MEC). Ao todo, 11 estados e o Distrito Federal apresentaram queda na rede privada. Em cinco estados, houve queda na rede pública. O Ideb nacional do ensino médio manteve-se estagnado em 3,7 em 2015, patamar em que se encontra desde 2011. Isso fez com que o país descumprisse a meta para o índice pela segunda vez consecutiva. Apenas dois estados – Amazonas e Pernambuco – bateram as metas que teriam de cumprir. ","O cenário, no entanto, melhorou. No último Ideb, de 2013, 13 estados apresentaram piora no índice em relação ao anterior. Em 2015,  somente quatro estados – Goiás, Santa Catarina, Rio Grande do Sul, Minas Gerais –  tiveram piora no Ideb. Distrito Federal, Rio de Janeiro, Sergipe e Rondônia ficaram estagnados, enquanto 19 estados aumentaram o Ideb de 2013 para 2015.","Separadamente, a rede privada teve queda em mais estados que a rede pública estadual. O Ideb caiu no Pará, Tocantins, Maranhão, Piauí, na Paraíba, em Pernambuco, na Bahia, em Minas Gerais, no Paraná, em Santa Catarina, Goiás e no Distrito Federal.   ","As rede estaduais tiveram quedas em Rondônia, Sergipe, Minas Gerais, Santa Catarina e no Rio Grande do Sul. \"Isso prova que o modelo que temos é ruim. Impacta tanto a rede pública quanto a rede privada. Por isso,  a importância de reformar o ensino médio\", disse o presidente do Conselho Nacional de Secretários de Educação (Consed), Eduardo Deschamps.","O Ideb é um indicador de qualidade dos ensinos fundamental e médio, divulgado a cada dois anos. O índice é calculado com base em dados sobre aprovação e desempenho escolar obtidos por meio de avaliações do MEC. Desde a criação do indicador, em 2005, foram estabelecidas metas que devem ser atingidas por escolas, prefeituras e governos estaduais.","As metas intermediárias são diferenciadas para cada ente federativo e escola porque cada um partiu de um ponto distinto em 2005. O objetivo é que o país atinja o Ideb 6 no ensino médio até 2028. O Ideb da etapa de ensino é calculado por amostra aleatória e inclui alunos das redes pública e privada.","\"O resultado está ligado a essa amostra que o MEC pegou. Não significa que todo o ensino médio privado está assim, dessa forma. No entanto, o resultado indica que o ensino médio precisa de reestruturação, como vem sendo debatido na Câmara dos Deputados\", afirmou a presidente da Câmara de Ensino Superior da Federação Nacional das Escolas Particulares (Fenep).","A reestruturação do ensino médio é objeto do Projeto de Lei 6.480\/2013, que está em tramitação no Congresso Nacional. Em entrevista coletiva, o ministro da Educação Mendonça Filho disse que, se o proeto não for votado neste ano, pedirá que o presidente Michel Temer edite uma medida provisória (MP) que faça mudanças na etapa a fim de torná-la mais atraente para os jovens, incluindo maior aproximação com o ensino técnico e a flexibilização do currículo. ","Ensino Médio","Junto com os resultados do Ideb, o MEC divulgou o desempenho dos estudantes no Sistema de Avaliação da Educação Básica (Saeb), um dos componentes do índice. O resultado mostra que, em português e matemática,  o desempenho de estudantes do ensino médio em 2015 foi pior que o de 20 anos atrás. O gerente de Projetos da Fundação Lemann, Ernesto Faria, ressaltou que nenhuma rede apontou um caminho para o ensino médio. \"A diferença entre as redes é muito pequena\", disse ele.","\"Se o ensino médio já tinha o sinal vermelho antes, agora está piscando. Não tem como se acostumar com esse resultado. O resultado pode parecer estagnado, mas na verdade está indo para trás. Se o mundo inteiro está melhorando, e estamos parados, signfica que estamos [em situação] pior em relação aos demais países\", afirmou a presidente executiva do movimento Todos pela Educação, Priscila Cruz."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/rede-privada-caiu-mais-que-publica-em-indice-que-mede-qualidade-do-ensino","local":"Brasília","tags":["Ideb","ensino médio","rede privada","rede pública","qualidade do ensino"]}