{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 10h24","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1046949","title":"Novo ensino médio dará autonomia a estados; entidades criticam falta de diálogo","paragraphs":["","O texto da reforma do ensino médio que será proposto pelo presidente Michel Temer deverá ser o mais amplo possível para permitir autonomia dos estados, segundo o presidente do Conselho Nacional de Secretários de Educação (Consed), Eduardo Deschamps. O texto não deverá tratar, por exemplo, da formação de professores. \"O que tivemos acesso até agora é que vai deixar um arcabouço aberto e outras definições serão dadas depois pelos sistemas de ensino\", disse Deschamps à Agência Brasil.","O governo quer aprovar a reforma do ensino médio até o final do ano. Hoje (22), às 15h, o presidente Michel Temer deverá anunciar o texto que será enviado para a aprovação do Congresso Nacional. Uma das possibilidades é o envio de uma medida provisória, que passa a valer assim que for publicada no Diário Oficial e tem 120 dias para ser aprovada ou não no Parlamento. Uma reforma da etapa já está em tramitação na Câmara dos Deputados, por meio do Projeto de Lei (PL) 6480\/2013.","De acordo com o Conselho Nacional de Secretários de Educação (Consed), o texto final ainda não foi disponibilizado aos secretários, mas grande parte das sugestões dadas pelos gestores foi acatada. A intenção é que o ensino médio tenha, ao longo de três anos, metade da carga horária de conteúdo obrigatório, definido pela Base Nacional Comum Curricular - ainda em discussão. O restante do tempo deve ser flexibilizado a partir dos interesses do próprio aluno e das especificidades de cada rede de ensino no Brasil.","Os alunos poderão escolher seguir algumas trajetórias: linguagens, matemática, ciências da natureza e ciências humanas - modelo usado também na divisão das provas do Exame Nacional do Ensino Médio (Enem). Os secretários propõem ainda a inclusão de um quinto eixo de formação: técnica e profissional.","\"Estamos muito animados com isso porque é a primeira vez que vemos o MEC [Ministério da Educação] falar que vai respeitar o que cada estado pode ter de potencial inovador no processo, que vai dar o arcabouço geral, as diretrizes mais macro e deixar cada rede desenvolver modelos que possam fazer sentido para os seus sistemas\", avalia Deschamps.","O secretário acredita que Temer manterá muito do que foi discutido pelos estados e no processo de tramitação do projeto de lei.","De acordo com Deschamps, os estados poderão, por exemplo, criar escolas que sejam especializadas em determinada formação. As definições serão feitas em conjunto com os conselhos estaduais de Educação.","Sem diálogo","A edição de uma medida provisória, no entanto, desagrada algumas entidades educacionais. \"Editar uma MP me parece lamentável. Para que reformas educacionais funcionem, elas precisam de adesão e atenção dos educadores e da sociedade de modo geral. Elas precisam ser discutidas e baseadas em certo consenso\", diz o coordenador de Desenvolvimento e Pesquisas do Centro de Estudos e Pesquisa em Educação, Cultura e Ação Comunitária (Cenpec), Antonio Augusto Gomes Batista. Segundo Batista, o país perderá a oportunidade de discutir mais profundamente uma reforma para a etapa de ensino.","Para o coordenador-geral da Campanha Nacional pelo Direito à Educação, Daniel Cara, faltou discutir o assunto com a sociedade. “Não cabe fazer uma reforma tão séria como essa por MP, sem debate amplo com as comunidades escolares, pesquisadores, professores e alunos que ocuparam as escolas por uma nova pedagogia. Se sabe que não é um governo dedicado ao debate. Assim, é preocupante o encaminhamento dessa MP\", disse Cara. \"Não se resolve problemas complexos por canetadas\", defendeu.","O presidente da Frente Parlamentar Mista da Educação do Congresso Nacional, Alex Canziani (PTB-PR), afirmou que a edição de uma MP não exclui a possibilidade de diálogo. \"Essa discussão já vem há alguns anos e, infelizmente, ainda não conseguimos votar no plenário da Casa. A discussão da MP vai reunir pessoas, especialistas para falar sobre o assunto, acho que isso não vai prejudicar a discussão. Não conheço o teor da MP, mas espero que venha afinada com o que foi discutido aqui por vários anos\", disse."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/novo-ensino-medio-dara-autonomia-estados-entidades-criticam-falta-de","local":"Brasília","tags":["reforma do ensino médio","medida provisória","novo ensino médio","ensino médio","Consed","currículo","MEC"]}