{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 14h50","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1043237","title":"Escolas públicas vão atuar como multiplicadores em ação contra Aids em São Paulo","paragraphs":["Ação voltada à prevenção de doenças sexualmente transmissíveis (DST) e gravidez precoce reuniu hoje (8) diretores, coordenadores pedagógicos e alunos de escolas estaduais que atuarão como multiplicadores. Esse público recebeu orientações em evento na Escola de Formação dos Professores do Estado de São Paulo, na capital paulista.","Participaram representantes de 50 escolas que têm Ensino Fundamental II e Ensino Médio da Diretoria Regional Centro-Oeste de São Paulo. Há um ano e meio, as instituições vêm recebendo palestras de jovens capacitados pela Fundação Poder Jovem, iniciativa que existe desde 2007, no Hospital Emílio Ribas, e acolhe jovens que convivem com a Aids.","Glória Brunetti, médica infectologista do Emílio Ribas e diretora da fundação, afirma que o assunto da sexualidade precisa ser conversado abertamente nas escolas. “É uma coisa absolutamente sem julgamentos, preconceitos. A saúde é a coisa mais importante que você tem na sua vida, que é o seu corpo”, disse.","“Temos jovens engravidando com 12, 13, 14 anos. Jovens se contaminando. O grupo de 15 a 19 anos, pelos dados do Ministério da Saúde, é um que tem um crescente de casos novos de Aids. É um grupo que precisa ser muito trabalhado”, acrescentou.","Aumento de casos","Alícia Krüger, assessora técnica do Departamento de DST, Aids e hepatites virais do Ministério da Saúde, avalia que a epidemia de Aids tem crescido nos últimos anos, inclusive entre a população mais jovem no Brasil. Segundo ela, eram 734 mil portadores do vírus HIV em 2014, número que evoluiu para 822 mil em 2015.","Juliana Costa Almeida, de 16 anos, presidente do Grêmio Estudantil da Escola Estadual Pereira Barreto, na região da Lapa, defende que a educação sexual seja inserida cedo, uma vez que muitos alunos têm iniciado a vida sexual cada vez com menos idade. Atualmente, recebem orientações apenas os alunos do ensino médio, com mais de 15 anos.","“Queremos que [alunos do Ensino Fundamental] pelo menos saibam o contexto, o conceito, [sobre sexo] de uma forma mais simples, que eles possam entender, com uma linguagem infantil. Depois, quando eles entrarem no ensino médio, que se fala mais abertamente, eles vão conseguir pensar melhor, não vão estranhar, ficar rindo, ter aquela polêmica toda sobre algo normal, que todo mundo vai fazer um dia”, disse a aluna.","Juliana concorda que a sexualidade precisa ser discutida. “Na minha escola, isso é falado muito abertamente pela professora de biologia. Ela também escuta e chama quem quiser conversar com ela sobre o assunto. A escola abraça os alunos”, disse."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/escolas-publicas-vao-atuar-como-multiplicadores-em-acao-contra-aids-em-sao","local":"São Paulo","tags":["ação de prevenção","DST","AIDS","gravidez precoce","multiplicadores"]}