{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 18h39","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/pdeinterativo.mec.gov.br\/","http:\/\/www.fnde.gov.br\/programas\/livro-didatico\/guias-do-pnld\/escolha-pnld-2017"],"id":"node-1037263","title":"FNDE adia para o dia 15 prazo para escolha de livros didáticos","paragraphs":["O Fundo Nacional de Desenvolvimento da Educação (FNDE) decidiu adiar para segunda-feira (15) o prazo para que as escolas públicas escolham os livros didáticos que serão usados pelos estudantes do 6º ao 9º ano do ensino fundamental a partir de 2017. O prazo terminaria hoje (12), mas cerca de 20% das escolas ainda não havia escolhido as obras até as 14h.","Professores, diretores e coordenadores pedagógicos que ainda não fizeram a escolha, devem finalizar o processo no Sistema PDDE Interativo. Segundo o FNDE, 80,75% das escolas fizeram a escolha, 5,29% das unidades de ensino estavam com o processo em andamento e 13,96% não iniciaram a seleção.","Para auxiliar na escolha, a autarquia disponibilizou o Guia de Livros Didáticos 2017, com resenhas e informações de cada uma das obras aprovadas para o Programa Nacional do Livro Didático (PNLD).","O PNLD tem por objetivo prover as escolas públicas de ensino fundamental e médio de livros didáticos e acervos de obras literárias, complementares e dicionários. A cada ano, o FNDE adquire e distribui livros para todos os alunos de determinada etapa de ensino e repõe e complementa os livros reutilizáveis para outras etapas. Uma mesma série recebe todos os livros novos a cada três anos.","Coleções","Nesta edição, serão selecionadas coleções didáticas de língua portuguesa, matemática, língua estrangeira moderna (inglês e espanhol), ciências da natureza, história, geografia e arte, todas para os anos finais do ensino fundamental (6º ao 9º ano).","As escolas devem selecionar duas opções de coleções de cada componente curricular de editoras diferentes. Se não for possível adquirir os livros da editora da primeira opção, o FNDE negociará as obras da segunda. Caso a escola não queira receber livros de algum componente, basta manter a indicação inicial do sistema: “Não desejo receber livros deste componente”.","Os representantes escolares devem estar atentos ao preenchimento do pedido, pois se registrarem a escolha de alguns componentes e deixarem de marcar em outros, só receberão os livros que escolheram. Se gravarem a escolha sem marcar nenhum componente, não receberão nenhuma obra.","O colégio que não acessar o sistema ou não registrar nenhuma opção receberá uma das coleções aprovadas pelo Ministério da Educação (MEC) para cada componente curricular."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/fnde-adia-prazo-para-escolha-de-livros-didaticos-escolas-tem-ate-o-dia-15","local":"Brasília","tags":["FNDE","livro didático","PNLD"]}