{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 18h36","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/horadoenem.mec.gov.br"],"id":"node-1036255","title":"Simulado do Enem é adiado para o dia 3 de setembro por causa da Olimpíada","paragraphs":["O início do terceiro simulado do Exame Nacional do Ensino Médio (Enem) foi adiado para o dia 3 de setembro, devido ao calendário dos Jogos Olímpicos Rio 2016. A previsão era que a prova fosse realizada neste final de semana. O simulado, promovido pelo governo federal, destina-se a quem está se preparando para o Enem e para participar basta se cadastrar no site Hora do Enem.  Os estudantes têm quatro horas para resolver 80 questões.","De acordo com a Geekie, responsável pelo desenvolvimento da plataforma de estudos, a intenção é que mais estudantes participem do simulado. Ao todo, 711 mil participaram da primeira edição, mas o número caiu na segunda edição para 360 mil. Entre os motivos averiguados pela Geeki, estão o longo prazo que o simulado ficou disponível - estudantes alegaram que acabaram esquecendo de acessar a prova - e as férias escolares.","Na terceira edição, com a proximidade do Enem, que será nos dias 5 e 6 de novembro, a expectativa é que o número de acessos aumente. Até a próxima semana, será definido o período em que o terceiro simulado ficará disponível. O primeiro simulado foi realizado nos dias 30 de abril e 1º de maio, e repetido nos dias 7 e 8 de maio e o segundo ficou disponível de 25 de junho a 3 de julho.","Esta edição traz algumas novidades, entre elas, 75% das questões serão inéditas. Nos últimos simulados, a maioria das questões era de provas anteriores do Enem. Além disso, agora, os estudantes que fizeram as provas pelo smartphone terão acesso ao posicionamento no ranking de todos os alunos que selecionaram o mesmo curso. Antes, os alunos apenas eram informados se alcançaram ou não a nota de corte e quanto estavamdistantes de serem aprovados no curso que escolheram.","O simulado faz parte da iniciativa Hora do Enem, portal que oferece também um plano de estudos individual para cada estudante. Na hora de se cadastrar, o estudante informa o que busca com o Enem. A plataforma disponibilizará, então, um plano de estudos para que possa alcançar o objetivo. Para estudar, os candidatos podem acessar a plataforma Mecflix, com 1,2 mil videoaulas para ajudar nos estudos.","Está previsto ainda um quarto simulado, que será disponiblizado a partir do dia 8 de outubro. Os últimos exames serão no mesmo formato do Enem e terão dois dias de duração. Não haverá simulado da redação.","A nota do Enem é usada na seleção para vagas em instituições públicas, por meio do Sistema de Seleção Unificada (Sisu), bolsas na educação superior privada por meio do programa Universidade para Todos (ProUni) e vagas gratuitas nos cursos técnicos oferecidos pelo Sistema de Seleção Unificada da Educação Profissional e Tecnológica (Sisutec).","O resultado do exame também é requisito para receber o benefício do Fundo de Financiamento Estudantil (Fies). Para pessoas maiores de 18 anos, o Enem pode ser usado como certificação do ensino médio."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/terceiro-simulado-do-enem-e-adiado-para-o-dia-3-de-setembro","local":"Brasília","tags":["simulado","Enem","Enem 2016","ensino médio","jogos olímpicos","Hora do Enem"]}