{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 19h31","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/governo-envia-mp-com-reforma-do-ensino-medio-e-propoe-ampliar-educacao"],"id":"node-1047077","title":"Ensino médio: português e matemática serão únicas obrigatórias; veja o que muda","paragraphs":["Português e matemática serão os dois únicos componentes curriculares obrigatórios nos três anos do ensino médio, de acordo com o novo modelo para a etapa anunciado hoje (22) pelo governo. A definição está em medida provisória (MP) assinada pelo presidente Michel Temer. Atualmente, a etapa tem 13 disciplinas obrigatórias para os três anos.","A MP prevê a flexibilização do ensino médio com o objetivo de torná-lo mais atraente para o jovem, segundo o ministro da Educação, Mendonça Filho. Os componentes curriculares que deverão ser ensinados no período obrigatoriamente serão definidos na Base Nacional Comum Curricular, que começará a ser discutida no próximo mês e deverá ser definida até meados do ano que vem, segundo o Ministério da Educação.","De acordo com a medida provisória, cerca de 1,2 mil horas, metade do tempo total do ensino médio, serão destinadas ao conteúdo obrigatório definido pela Base Nacional. No restante da formação, os alunos poderão escolher seguir cinco trajetórias: linguagens, matemática, ciências da natureza, ciências humanas - modelo usado também na divisão das provas do Exame Nacional do Ensino Médio (Enem) - e formação técnica e profissional.","“O novo ensino médio tem como pressuposto principal o protagonismo do jovem. Hoje é bastante engessado. Esse modelo caminha na direção da flexibilidade”, disse Mendonça Filho.","Arte e Educação Física","O texto, que modifica a Lei de Diretrizes e Bases da Educação Nacional (Lei 9.394\/1996), determina o fim da obrigatoriedade do ensino de arte e de educação física no ensino médio. As disciplinas serão obrigatórias apenas no ensino infantil e fundamental.","As mudanças passarão a valer 180 dias após a publicação da Base Nacional, ou seja, não modificam o atual currículo. De acordo com o secretário de Educação Básica do Ministério da Educação, Rossieli Silva, a intenção é enxugar na lei as obrigatoriedades do ensino médio. “Agora a Base Nacional tem que dizer o que é e o que não é obrigatório nesse um ano e meio. Se eu vou definir ênfases, como eu posso ter todos os conteúdos do mundo? Se eu digo que os 13 conteúdos são obrigatórios?”, questionou.","Segundo Silva, artes e educação física, assim como conteúdos como filosofia e sociologia certamente estarão garantidos na Base Nacional Curricular Comum e poderão voltar a ser obrigatórios.","Idiomas","O inglês passa a ser a língua estrangeira obrigatória que deverá ser ensinada em todas as escolas de ensino médio. Outros idiomas podem ser ensinadas em caráter optativo.","A MP abre a possibilidade que os estados tenham mais autonomia nas decisões referentes a essa etapa da educação básica. Um sistema de ensino poderá, por exemplo, definir um sistema de crédito, no qual um aluno cursa determinados períodos e, caso deixe a escola, possa retomar o curso de onde parou e não tenha, necessariamente, que cursar um ano inteiro.","Também está previsto na MP que os créditos adquiridos pelos alunos nesse caso poderão ser aproveitados no ensino superior, após normatização do Conselho Nacional de Educação (CNE) e homologação pelo MEC. Ao entrar na universidade ou no ensino tecnológico, a trajetória escolar do aluno será considerada e ele não precisará cursar matérias que envolvem conhecimentos e competências que já possui.","Carga horária","A reforma também determina que a carga horária mínima anual da etapa deverá ser progressivamente ampliada para 1,4 mil horas, o que tornará o ensino médio integral, com 7 horas por dia.","A expectativa do MEC é que as primeiras turmas que seguirão a formação de acordo com o Novo Ensino Médio começem em 2018, após a aprovação da Base e da MP pelo Congresso Nacional. Não há prazo para que as redes de ensino se adequem às mudanças, mas o Conselho Nacional de Secretários de Educação (Consed) trabalha com o cronograma do Plano Nacional de Educação (PNE), que deve ser implementado até 2024.","Ensino técnico","Entre as trajetórias que os estudantes poderão escolher está a formação técnica. Os alunos serão certificados e seus itinerários formativos permitirão a continuidade dos estudos. Essa oportunidade de formação vai ocorrer dentro do programa regular, sem a necessidade de o aluno estar cursando o período integral. No ensino técnico, os alunos poderão ser certificados a cada etapa que cumprirem, recebendo uma certificação das competências adquiridas até ali.","As aulas técnicas poderão ser ministradas por profissionais com notório saber - ou seja, sem formação acadêmica específica na área que leciona -, reconhecido pelos respectivos sistemas de ensino para ministrar conteúdos afins à sua formação. “Isso não vale para os demais conteúdos, se eu tenho o ensino de filosofia, eu vou continuar tendo que ter um professor formado em filosofia, isso não muda. Vale apenas para o ensino técnico”, explicou o secretário de Educação Básica.","Resultados","A reforma do ensino médio passou a ser priorizada pelo governo depois que o Brasil não conseguiu,  por dois anos consecutivos, cumprir as metas estabelecidas para essa etapa da formação. Dados do Índice de Desenvolvimento da Educação Básica (Ideb), que mede a qualidade do ensino no país, mostram que o ensino médio é o que está em pior situação quando comparado às séries iniciais e finais da educação fundamental: a meta para 2015 era nota 4,3, mas o índice ficou em 3,7.","Atualmente, o ensino médio tem 8 milhões de alunos, número que inclui estudantes das escolas públicas e privadas. Segundo o Ministério da Educação, enquanto a taxa de abandono do ensino fundamental foi de 1,9%, a do médio chegou a 6,8%. Já a reprovação no nível fundamental é de 8,2%, frente a 11,5% no ensino médio."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/ensino-medio-portugues-e-matematica-serao-unicas-obrigatorias-veja-o-que","local":"Brasília","tags":["ensino médio","reforma do ensino médio","Educação básica","Base Nacional Curricular Comum"]}