{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 13h03","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1043481","title":"Desde 2007, metade dos municípios atinge meta do Ideb para 5º ano do fundamental","paragraphs":["O Ideb é um indicador de qualidade dos ensinos fundamental e médio, divulgado a cada dois anos Elza Fiúza\/Agência Brasil","Metade dos municípios brasileiros vem atingindo, desde 2007, as metas do Índice de Desenvolvimento da Educação Básica (Ideb) para os anos iniciais do ensino fundamental nas escolas públicas, etapa que vai do 1º ao 5º ano. Nos anos finais, do 6º ao 9º ano, a porcentagem cai para 18,9%. Em toda a série histórica, entre as capitais, apenas cinco batem as metas para os anos finais e 14 para os anos iniciais.","O levantamento foi feito pelo Instituto Ayrton Senna para a Agência Brasil, com base nos dados divulgados ontem (8) pelo Ministério da Educação (MEC). Foi considerado o Ideb das escolas públicas, tanto da rede municipal quanto estadual.","O Ideb é um indicador de qualidade dos ensinos fundamental e médio, divulgado a cada dois anos. O índice é calculado com base em dados sobre aprovação e desempenho escolar obtidos por meio de avaliações do MEC. Desde a criação do indicador, em 2005, foram estabelecidas metas que devem ser atingidas por escolas, prefeituras e governos estaduais.","As metas intermediárias são diferenciadas para cada ente federativo e escola, porque cada um partiu de um ponto distinto em 2005. O objetivo é que o país atinja o Ideb nos 6 anos iniciais do ensino fundamental até 2021 e nos anos finais até 2025.","Nos anos iniciais, a meta é cumprida nacionalmente desde 2007, quando começou a ser estipulada. Para 2015, a meta do Brasil é de 5,2. A etapa alcançou 5,5. Nos anos finais, a meta foi descumprida pela primeira vez em 2013. Em 2015, o índice esperado de 4,7 também não foi alcançado. A etapa registrou um Ideb de 4,5.","\"Nos anos iniciais, o Brasil vem melhorando de forma consistente e vai bater a meta prevista talvez até mesmo antes de 2021. Já nos anos finais, o Brasil melhora, mas não o suficiente para bater a meta, vai ter que fazer um esforço maior\", diz o diretor de articulação e inovação do Instituto Ayrton Senna, Mozart Neves Ramos. ","Dos cerca de 4,7 mil municípios com Ideb divulgado desde o início da série histórica, 2,3 mil vêm batendo sistematicamente as metas. Considerando apenas o Ideb de 2015, a porcentagem aumenta. Dos cerca de 5,3 mil com o índice calculado, 4 mil, ou 75,8% bateram a meta para os anos iniciais. Nos anos finais, considerando apenas o Ideb de 2015, a porcentagem também aumenta, passando para 28,6%. Apesar da melhora, a porcentagem significa que, nos anos finais, cerca de 70% dos municípios não conseguiram cumprir o estipulado para o ano e, nos anos iniciais, 50%. ","\"Para início do ensino fundamental, parece que encontramos o caminho, mas quando começa a ter um professor por disciplina, o Brasil desanda e não têm mais condições de dar a resposta que precisa. O problema se agrava depois no ensino médio\", disse Ramos.","Na avaliação do presidente do Instituto Alfa e Beto, João Batista Oliveira, para melhorar a educação, é preciso investir na formação de professores. \"Primeiro é preciso perder a ideia de que mais é igual a melhor, isso não cola na educação. O que é preciso para melhorar é ter bons professores e, para isso, tem que atrair gente muito boa para ser professor. O Brasil não chegou sequer a pensar nisso\", afirmou.","Segundo ele, fatores externos como a melhoria do nível socioeconômico dos brasileiros, que têm mais peso nos anos iniciais, podem ter influenciado no cumprimento da meta do Ideb e no desempenho dos estudantes. Mais para frente quando o ensino depende mais da escola, os índices não são satisfatórios.","Estados e capitais","Cinco capitais bateram as metas do Ideb nas escolas públicas para os anos finais do ensino fundamental desde o início da série histórica: Manaus, Fortaleza, Goiânia, Cuiabá e Campo Grande. Considerando apenas o Ided de 2015, Recife e Teresina também se unem ao grupo.","Nos anos iniciais, mais capitais cumpriram a meta desde 2007: Rio Branco, Salvador, Fortaleza, Goiânia, Cuiabá, Campo Grande, Belo Horizonte, João Pessoa, Curitiba, Teresina, Rio de Janeiro, Boa Vista, Florianópolis e Palmas. Em 2015, além dessas cidades, Manaus, Vitória, Recife, Natal e São Paulo também bateram a meta.","Minas Gerais é o estado que mais concentra municípios que bateram as meta de 2015 para os anos iniciais e finais. Nos anos iniciais, foram 752 cidades, o equivalente a 18,8% com os dados do Ideb disponíveis. Em segundo lugar, nos anos iniciais, está São Paulo com 484 municípios, 12,1%; e, em terceiro, o Paraná, com 317 municípios, ou 7,9%.","Nos anos finais, 399 cidades mineiras, o equivalente a 26,6% daquelas com Ideb computado para as escolas públicas, atingiram a meta. Em segundo lugar está o Ceará, com 147 municípios, ou 9,8%; e, em terceiro, Goiás, com 146, ou 9,7%.","Veja o Ideb das capitais para os Anos Iniciais (AI) e Anos Finais (AF):","NORTE","Manaus - AI: 5,5; AF: 4,4 Macapá - AI: 4,4; AF: 3,5 Boa Vista - AI: 5,5; AF: 3,8 Belém - AI: 4,4; AF: 3,3 Porto Velho - AI: 4,9; AF: 3,7 Rio Branco - AI: 5,8; AF: 4,5 Palmas - AI: 6,0; AF: 4,7","NORDESTE","Maceió - AI: 4,3; AF: 3,0 Aracaju - AI: 4,3; AF: 3,1 Salvador - AI: 4,7; AF: 3,1 São Luís - AI: 4,6; AF: 4,0 Natal - AI: 4,6; AF: 3,2 João Pessoa - AI: 4,6; AF: 3,7 Recife - AI: 4,6; AF: 3,9 Teresina - AI: 5,9; AF: 4,6 Fortaleza - AI: 5,4; AF: 4,2","SUL","Porto Alegre - AI: 4,8; AF: 3,6 Curitiba - AI: 6,3; AF: 4,6 Florianópolis - AI: 5,7; AF: 4,6","SUDESTE","Vitória - AI: 5,6; AF: Rio de Janeiro - AI: 5,6; AF: 4,1 São Paulo - AI: 6,1; AF: 4,3 Belo Horizonte - AI: 6,2; AF: 4,4","CENTRO-OESTE","Campo Grande - AI: 5,4; AF: 4,8 Brasília - AI: 5,6; AF: 4,0 Cuiabá - AI: 5,4; AF: 4,3 Goiânia - AI: 5,7; AF: 4,9"],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/metade-dos-municipios-atinge-metas-do-ideb-para-o-5o-ano-do-basico-desde","local":"Brasília","tags":["municípios","metas","Ideb","ensino fundamental"]}