{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 21h05","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/www.undp.org\/content\/brazil\/pt\/home\/post-2015\/"],"id":"node-1042164","title":"Unesco: Brasil não vê educação como instrumento de qualificação de vida","paragraphs":["A Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) lançou hoje (5) o Relatório de Monitoramento Global da Educação 2016, com o tema Educação para as Pessoas e o Planeta: criar futuros sustentáveis para todos.","Segundo o estudo, é preciso mudar a maneira como a educação é pensada, pois ela, muito além de apenas transferir conhecimentos, tem a responsabilidade de fomentar os tipos certos de habilidades, atitudes e comportamentos que levarão ao crescimento sustentável e inclusivo.","Relatório da Unesco diz que Brasil ainda não vê educação como forma de qualificação de vida das pessoas Arquivo\/Agência Brasil","De acordo com a coordenadora de Educação da Unesco no Brasil, Rebeca Otero, o Brasil é claramente um país que precisa repensar esse papel da educação. “No Brasil, vemos mais uma educação focada em determinados conteúdos, no Enem [Exame Nacional do Ensino Médio] e na prova de entrada da universidade, e os currículos pautados apenas pelos livros didáticos. Não se vê a educação como esse instrumento de qualificação da vida das pessoas”, disse.","Ela explicou que a educação deve ser baseada em quatro pilares: aprender a conhecer, a fazer, a ser e a viver juntos. “É bastante importante que seja assim porque, nesse sentido, as pessoas ganham autonomia, podem aprender e se desenvolver”, disse. “Projetos que dizem respeito a não ter uma discussão em termos de troca de ideia, que não promovam a autonomia de pensamento, não pode ser educação. É fundamental que haja liberdade, que as pessoas exponham suas ideias e que sejam respeitadas”, completou.","O relatório da Unesco indica que o acesso amplo e igualitário à educação de boa qualidade ajuda a manter práticas e instituições democráticas. Além disso, níveis melhores de alfabetização responderam pela metade das transições para regimes democráticos entre 1870 e 2000.","Desenvolvimento sustentável","O relatório da Unesco vai monitorar o objetivo global de educação da Agenda de Desenvolvimento Sustentável das Nações Unidas. A Agenda 2030 traz os 17 Objetivos de Desenvolvimento Sustentável (ODS), o plano de ação e as 169 metas prioritárias que devem ser alcançadas pelos países-membros da Organização das Nações Unidas (ONU) até 2030.","A nova agenda, segundo Otero, traz a relação a ser alcançada para o desenvolvimento sustentável, a preservação do planeta e a qualidade de vida das pessoas, e coloca a educação como carro-chefe para alcançar todos os outros objetivos.","Segundo o estudo, nos países da Organização para a Cooperação e Desenvolvimento Econômico, quase 40% dos estudantes de 15 anos de idade têm apenas conhecimentos básicos sobre temas ambientais; no Brasil, Uruguai, México e na Argentina, esse índice sobe para mais de 60%. Segundo Otero, são conhecimentos dos aspectos de preservação do planeta, de reciclagem de materiais, não poluição, atitudes que levam as pessoas a preservar um pouco mais.","“A questão ambiental e de desenvolvimento sustentável é uma agenda positiva e deve ser inserida nos currículos”, disse Otero, frisando que o Brasil conta experiências nesse sentido, iniciativas específicas de municípios, mas ainda não tem uma política pública nacional relacionada ao desenvolvimento sustentável. “Por exemplo, será que nossos jovens estudantes estão atentos ao desmatamento e as consequências que isso traz para a própria vida? A educação tem que começar a evoluir para além do seu escopo e nessa nova agenda isso vai ser bem pautado”, disse.","Escolas devem auxiliar alunos","O relatório da Unesco lançado hoje diz que as escolas devem ajudar os alunos a entender determinado problema ambiental, suas consequências e os tipos de ação necessários para combatê-lo.","Segundo o estudo, o tema tem sido cada vez mais incorporado ao currículo escolar formal; análises de currículos de 78 países mostram que 55% usam o termo \"ecologia\" e 47% \"educação ambiental\".","Qualificação profissional","Segundo o relatório, diferenças na qualidade do sistema educacional ajudam a explicar o \"milagre\" econômico do leste asiático e as \"décadas perdidas\" na América Latina.","“Para que os países prosperem, é fundamental que haja investimento em educação secundária e terciária [ensino médio e superior] de qualidade. Se for para a educação continuar a conduzir o crescimento, ela deverá acompanhar a rápida mudança do mundo do trabalho”, diz o relatório, já que a tecnologia aumentou a demanda por trabalhadores “altamente” qualificados e diminuiu a demanda por trabalhos de habilidades intermediárias, que são mais facilmente automatizadas.","Entretanto, o relatório aponta que a maioria dos sistemas educacionais não acompanha a demanda do mercado e, até 2020, o mundo poderá ter um déficit de 40 milhões de trabalhadores com ensino superior e um excesso de 95 milhões de trabalhadores com níveis educacionais mais básicos.","“A pobreza é, de longe, a maior barreira à educação. Entre jovens com idades entre 20 a 24 anos, em 101 países de renda baixa e média, os mais pobres têm, em média, cinco anos menos de escolarização do que os ricos; a lacuna é de 2,6 anos entre moradores de áreas urbanas e rurais e 1,1 entre mulheres e homens”, diz o relatório.","No caminho inverso, segundo a Unesco, a educação reduz a pobreza ao aumentar as chances de encontrar trabalhos decentes e salários adequados, além de ajudar a acabar com as lacunas salariais de gênero, status socioeconômico e pautadas em outras bases de discriminação."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/unesco-brasil-nao-ve-educacao-como-instrumento-de-qualificacao-de-vida","local":"Brasília","tags":["Unesco","Relatório de Monitoramento Global da Educação 2016"]}