{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 21h10","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1042221","title":"Ministério da Cultura divulga os 16 filmes que buscarão uma vaga no Oscar 2017","paragraphs":["O Ministério da Cultura divulgou hoje (5) os filmes brasileiros que buscarão uma chance de participar do Oscar 2017. Ao todo 16 títulos estão inscritos para a seleção. De acordo com a pasta, o número é quase o dobro do ano passado, quando nove filmes participaram do processo.","O filme escolhido será anunciado no dia 12 de setembro, em cerimônia na Cinemateca Brasileira, em São PauloPedro Gomes\/TV Brasil","Uma comissão especial vai analisar os filmes e escolher um para representar o país na disputa por uma vaga entre os candidatos a melhor filme em língua estrangeira. O resultado será anunciado no dia 12 de setembro, em cerimônia na Cinemateca Brasileira, em São Paulo. O filme selecionado ainda passará pelo processo seletivo da Academia de Artes e Ciências Cinematográficas, responsável pela premiação norte-americana, para então conquistar uma vaga entre os indicados ao Oscar.","Os longa-metragens que participarão da seleção são:","A Despedida, de Marcelo Galvão; Mais Forte que o Mundo, de Afonso Poyart; O Outro Lado do Paraíso, de André Ristum; Pequeno Segredo, de David Schurmann; Chatô – O Rei do Brasil, de Guilherme Fontes; Uma Loucura de Mulher, de Marcus Ligocki Júnior; Aquarius, de Kleber Mendonça Filho; Nise – O Coração da Loucura, de Roberto Berliner; Vidas Partidas, de Marcos Schetchman; O Começo da Vida, de Estela Renner; Menino 23: Infâncias Perdidas no Brasil, de José Belisario Cabo Penna Franca; Tudo que Aprendemos Juntos, de Sérgio Machado; Campo Grande, de Sandra Kogut; A Bruta Flor do Querer, de Andradina Azevedo e Dida Andrade; Até que a Casa Caia, de Mauro Giuntini; O Roubo da Taça, de Caito Ortiz","Segundo o Ministério da Cultura, o filme A Hora e a Vez de Augusto Matraga, de Vinícius Coimbra, foi inabilitado por ter sido lançado fora do período exigido pela academia norte-americana, de 1° de outubro de 2015 a 30 de setembro de 2016.","A comissão especial que selecionará o possível candidato à seleção para o Oscar é formada pelos integrantes das diversas etapas da cadeia produtiva do audiovisual: Adriana Scorzelli Rattes; Luiz Alberto Rodrigues; George Torquato Firmeza; Marcos Petrucelli; Paulo de Tarso Basto Menelau; Silvia Maria Sachs Rabello; Sylvia Regina Bahiense Naves; Carla Camurati e Bruno Barreto.","Anos anteriores","Nas últimas edições, os filmes brasileiros selecionados para concorrer à indicação foram: Que Horas ela Volta?, de Anna Muylaert (2016); Hoje eu Quero Voltar Sozinho, de Daniel Ribeiro (2015); O Som ao Redor, de Kleber Mendonça Filho (2014); O Palhaço, de Selton Mello (2013); Tropa de Elite 2: O Inimigo Agora É Outro, de José Padilha (2012); Lula, o Filho do Brasil, de Fábio Barreto (2011); Salve Geral, de Sérgio Rezende (2010); Última Parada 174, de Bruno Barreto.","A última vez que um filme selecionado pelo Brasil foi indicado ao Oscar de filme estrangeiro foi em 1999. O filme foi Central do Brasil, de Walter Salles, que não ganhou o prêmio. Em 2004, Cidade de Deus (2002), de Fernando Meirelles, recebeu quatro indicações, mas não de melhor filme estrangeiro. A produção foi indicado a melhor diretor, melhor roteiro adaptado, melhor edição e melhor fotografia"],"category":"Cultura","url":"\/educacao\/noticia\/2016-09\/ministerio-da-cultura-divulga-os-16-filmes-buscarao-uma-vaga-no-oscar-2017","local":"Brasília","tags":["Oscar 2017","Ministério da Cultura","filmes brasileiros"]}