{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 06h08","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1037765","title":"Educação tem mais de 900 propostas em tramitação no Congresso Nacional","paragraphs":["As propostas de mudanças curriculares lideram os projetos analisados, que são 138Marcelo Camargo\/Agência Brasil","O setor de educação tem pelo menos 922 projetos de lei em tramitação no Congresso Nacional, apenas para mudanças referentes a escolas, do ensino infantil ao ensino médio. O levantamento foi feito pelo movimento Todos pela Educação e incluiu os projetos propostos nos últimos dez anos, desde 2006. Mudanças no currículo e financiamento lideram os temas abordados.","\"Nos últimos anos, houve uma movimentação muito intensa, uma demanda da sociedade por políticas melhores e leis melhores relativas à educação. O Parlamento enxergou que se envolver em educação tem um apelo eleitoral\", analisa a presidenta executiva do Todos Pela Educação, Priscila Cruz. \"Viram que educação facilita ou cria e melhora a imagem para a eleição\".","As propostas de mudanças curriculares lideram os projetos analisados, que são 138. A intenção é a inclusão de disciplinas e conteúdos. Entre os assuntos que os parlamentares acreditam que devem ser abordados em sala de aula estão: envelhecimento; educação no trânsito; cidadania; ética e moral, ciência política; noções de direito; prevenção de drogas; esperanto (idioma universal); educação alimentar; educação ambiental; empreendedorismo e educação financeira; Língua Brasileira de Sinais (Libras); cultura de paz; pedagogia e segurança.","\"Não é competência do Congresso Nacional legislar sobre isso. Demandaria um pensamento mais estruturado\", diz Priscila Cruz, que explica que a inclusão de disciplinas no currículo não é competência do Legislativo, mas do Conselho Nacional de Educação (CNE). Atualmente, está em dicussão a Base Nacional Comum Curricular, que definirá o que deve ser ensinado em cada etapa de ensino. Após consulta pública, a segunda versão do documento está sendo discutida em seminários estaduais e municipais.","Além dos projetos ligados ao currículo, há 113 propostas de financiamento. De acordo com o levantamento, o destaque é o grande número de projetos que tentam ampliar o financiamento para a educação nos municípios ou normatizar estratégias que, em última análise, permitem que as prefeituras driblem as atuais imposições orçamentárias.","Há ainda 98 projetos voltados aos professores, que tratam tanto da formação quanto do piso salarial - que aparece em 20 matérias. Os demais tratam de isenção fiscal e impostos com serviços de educação (52), infraestrutura (49), saúde (48), transporte escolar (42), acesso, escolarização e matrícula (38), educação inclusiva e educação especial (37) e outros temas, como diversidade, gênero, liberdade religiosa e cultura de paz (20).","Para o presidente da Frente Parlamentar Mista da Educação, deputado Alex Canziani (PTB-PR), a grande quantidade de matérias que tratam de educação mostra o interesse dos parlamentares no assunto. \"Cada deputado tem a possibilidade de apresentar as mais variadas ideias que acredita necessárias à educação. Existe, no entanto, um filtro nas comissões de Educação, como existe em outras, há o veto do presidente, então não necessariamente os projetos viram leis\", diz.","Em relação às matérias que tratam do currículo, o deputado explica que nas comissões de Educação, tanto na Câmara quanto no Senado, é praxe arquivar as matérias que tratam da inclusão de novas disciplinas. \"Não há como colocar mais matérias [no currículo], ainda mais do ensino médio\". Atualmente, a etapa que vai do 1º ao 3º ano do ensino médio conta com 13 disciplinas obrigatórias.","O levantamento considerou os projetos de lei (PL), projetos de lei complementar (PLC), as propostas de emenda à Constituição (PEC) e os projetos de decreto legislativo (PDC). As matérias legislativas foram consultadas nos sites da Câmara dos Deputados e no Senado, por meio dos mecanismos de busca neles oferecidos. Foram consultados os 2.552 resultados de busca pela palavra “educação\" e separados os que têm relevância para a educação básica."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/educacao-tem-mais-de-900-propostas-em-tramitacao-no-congresso-nacional","local":"Brasília","tags":["Educação","projetos","Congresso","tramitação"]}