{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 12h16","author":"Mariana Tokarnia – Repórter da Agência Brasil","links":["https:\/\/www.facebook.com\/maesenem\/?fref=ts"],"id":"node-1043917","title":"Projeto Mães do Enem reúne voluntárias para cuidar de crianças nos dias de prova","paragraphs":["","Um projeto organizado e executado apenas por mulheres quer ajudar as mães que não têm com quem deixar os filhos no dia da prova do Exame Nacional do Ensino Médio (Enem). O Mães no Enem disponibiliza uma lista de voluntárias de todo o país.","“Eu sou mãe e sou feminista. Juntando as duas coisas, sei o quanto é difícil, ser mulher, ser mãe e ainda dar conta de estudo, casa, vida profissional. Tem um sistema que corrobora para você ficar sobrecarregada. Então, por que não ajudar se eu sei dessa dificuldade?”, diz a idealizadora e coordenadora do Mães no Enem, Fernanda Vicente.","Página Mães do Enem no Facebook reúne voluntárias para cuidar dos filhos de estudantes no dia da provaImagem de divulgação\/Facebook","Fernanda explica que o projeto surgiu a partir de uma corrente no Facebook em que mulheres se disponibilizavam a ajudar estudantes com filhos nos dias de prova. Ela compartilhou a publicação e logo recebeu diversas mensagens de outras pessoas que gostariam de fazer o mesmo. Fernanda, então, criou uma página na rede social e organizou os contatos. Há cerca de dois meses do exame, o projeto conta com mais de 200 voluntárias em 19 estados.","“É preciso preencher uma ficha de cadastro, enviar cópia do RG, CPF e comprovante de residência. Tudo fica sob sigilo. O nome da voluntária é então disponibilizado online junto com a cidade em que mora e o Facebook. As mães podem assim entrar em contato com as voluntárias”, explica.","Lea Back Silva, uma das voluntárias em Taguatinga, no Distrito Federal, diz que já foi procurada por duas mães. “Elas podem conversar com antecedência, ter acesso a referências, conhecer a casa”. Lea é mãe de autista e conta que sabe da dificuldade de não ter com quem deixar o filho. Hoje Rafael tem 19 anos e ela quer ajudar outras mães.","“Eu tive filho com 20 anos e aconteceu que eu tive que largar os estudos. Eu estudava música, fazia vários cursos e, desde então, não tive apoio de ninguém, nem da minha família, nem da família do pai”.","As mães podem combinar com as voluntárias como será o esquema no dia do exame e onde as crianças ficarão. O projeto conta também com parcerias com espaços lúdicos com a Casa de Erè, em Bauru (SP), aberta para receber crianças de 3 a 12 anos.","“É uma tendência. Demorou muito para mulheres começarem a ajudar umas às outras mais efetivamente. Tem acontecido um movimento entre mulheres, de se ajudar, um revezamento cada vez maior para cuidar das crianças”, diz a voluntária em São Paulo Cristiane Rosa, que é doula e ativista cultural.","“A criança ainda é responsabilidade que muitas mulheres acabam tendo mais que homens. Se tem tantas mulheres querendo ir para o Enem que não têm com quem deixar os filhos é preciso perguntar onde estão os pais. Há uma ausência deles, se estivessem presentes poderiam cuidar das crianças”, acrescenta.","O projeto conta com assistência jurídica para resguardar ambas as partes, tanto as voluntárias quanto as mães. Há também voluntárias que oferecem atendimento psicológico para o Enem e aulas online de redação, matemática e biologia. Todos os serviços são gratuitos. O contato pode ser feito pelo Facebook, na página Mães no Enem ou pelo e-mail maesnoenem@gmail.com.","Enem","O Enem de 2016 será nos dias 5 e 6 de novembro. A nota do exame é usada na seleção para vagas em instituições públicas, por meio do Sistema de Seleção Unificada (Sisu), e bolsas na educação superior privada por meio do programa Universidade para Todos (ProUni). O resultado do exame também é requisito para receber o benefício do Fundo de Financiamento Estudantil (Fies). Para pessoas maiores de 18 anos, o Enem pode ser usado como certificação do ensino médio."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/projeto-maes-do-enem-reune-voluntarias-para-cuidar-de-criancas-nos-dias-de","local":"Brasília","tags":["mães do Enem","Solidariedade"]}