{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h56","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1043309","title":"Ipea: educação é instrumento para afastar jovens da trajetória de crimes","paragraphs":["","O estudo Trajetórias Individuais, Criminalidade e o Papel da Educação, divulgado hoje (8) pelo Instituto de Pesquisa Econômica Aplicada (Ipea), mostra que o eixo básico de qualquer política preventiva e efetiva de segurança pública é a educação. “Não se pode pensar em resolver o problema do crime prendendo e botando mais armas na rua quando, na verdade, é preciso investir na criança para que ela não seja o bandido de amanhã”, disse o técnico de Planejamento e Pesquisa do Ipea, Daniel Cerqueira, autor do estudo.","Segundo Ipea, a taxa de reprovação é 9,5 vezes maior nos bairros mais violentos do RioArquivo\/Agência Brasil","O trabalho aborda a trajetória do indivíduo desde os problemas que podem ocorrer na infância e que podem gerar problemas comportamentais mais adiante, como hiperatividade, agressividade, tendência ao isolamento, levando aqueles jovens à delinquência e ao crime. Cerqueira disse que a necessidade de uma boa educação deve ser dada desde a infância até o ensino médio. “É algo que nos parece crucial”.","O Mapa da Letalidade Violenta no Brasil identifica 60 mil assassinatos por ano, no país, que respondem por mais de 10% a 12% dos assassinatos no mundo. Com base nesses dados, reduzir crimes parece ser uma tarefa hercúlea, segundo Cerqueira, que esclareceu, porém, que olhando a geografia da letalidade, apura-se que 50% dos homicídios estão concentrados em 81 municípios e que, nestes, a violência se concentra em alguns bairros. “A gente percebeu que nestes municípios, enquanto 50% dos bairros praticamente não tinham homicídios, 10% dos bairros concentravam metade dos homicídios que lá aconteciam”.","A questão de localização geográfica facilita a implementação de políticas efetivas, disse o pesquisador do Ipea. Isso significa que em vez de pensar o Brasil em dimensões continentais, os governos devem construir políticas focalizadas nas crianças e jovens que residem exatamente nessas localidades e bairros mais violentos do Brasil.","Mais reprovações","Analisando a incidência de homicídios nesses bairros e a qualidade das escolas, chegou-se à constatação que o desempenho educacional é muito pior naqueles bairros do que nos bairros menos violentos. Nos 30 bairros mais violentos do Rio de Janeiro, por exemplo, em comparação aos 30 menos violentos, a taxa de reprovação é 9,5 vezes maior nos primeiros, o mesmo ocorrendo em relação à taxa de abandono, que é em torno de quatro a cinco vezes maior do que nos bairros menos violentos.","Cerqueira admitiu ser verdade também que os lugares onde existe mais violência são aqueles mais pobres. É o chamado efeito aluno. “Como os alunos já vêm de uma desvantagem cultural e educacional desde a infância, dada à sua situação de pobreza e vulnerabilidade, você imaginaria que eles vão ter pior desempenho. Mas olhando outros indicadores da qualidade das escolas, como a provisão de recursos, a gente vê que nos bairros mais pobres se concentram as piores escolas do ponto de vista da oferta de recursos para o setor educacional”, disse.","Nessas instituições, há professores com mais de 500 alunos no total em várias turmas de diferentes níveis, com grande sobrecarga. São escolas com piores médias de alunos por turma. O estudo divulgado pelo Ipea detalhou a situação educacional no Rio de Janeiro, mas deverá ser expandido para os 81 municípios que serviram de base para o trabalho.","Boas práticas","Daniel Cerqueira disse que as boas práticas nacionais e internacionais que conseguiram reduzir o crime de forma relativamente rápida sempre funcionam em dois pilares: ter um sistema de repressão qualificado e inteligente, em que a polícia funcione como primeiro defensor dos direitos da cidadania e não agindo com truculência; e, em paralelo, ter políticas integradas de prevenção, com ênfase na educação infantil e para os jovens.","Segundo Ipea, não adianta simplesmente encarcerar, adotar políticas de aumentar e endurecer penas ou diminuir a maioridade penalTânia Rêgo\/Agência Brasil","Segundo Cerqueira, a mensagem que se coloca é que não adianta simplesmente encarcerar, adotar políticas de aumentar e endurecer penas ou diminuir a maioridade penal. “A gente tem que investir na criança e no jovem de hoje, para que eles não sejam os bandidos de amanhã”, disse. \"Nesse quadro, é importantes a educação infantil, que abrange a faixa etária de até 6 anos, quando a criança desenvolve habilidades cognitivas e socioemocionais. Quando essas habilidades não são desenvolvidas na fase da primeira infância e, muitas vezes, a criança é criada em um ambiente hostil, ela tem mais chances de desenvolver problemas comportamentais que, mais à frente, levam na direção do crime organizado e desorganizado\".","Canais","O estudo aponta seis canais para afastar os jovens do crime, partindo da premissa do que as escolas poderiam oferecer para se transformarem em um instrumento mais potente que evite que as crianças enveredem na trajetória do crime. O pesquisador do Ipea disse que o modelo educacional brasileiro pensa em colocar na cabeça das crianças informações “enciclopédicas”, mas não reconhece que há diferenças entre os indivíduos e diferenças sociais. O Ipea propõe que as escolas reconheçam essas diferenças individuais e sociais e apliquem para isso programas psicoterapêuticos e de diálogos, a partir de princípios de Justiça restaurativa.","“Nessas escolas, a criança não vai apenas para aprender, mas tem o reconhecimento dos problemas por que está passando e tem um facilitador para mitigar esses problemas socioemocionais”. Segundo Cerqueira, esse canal vai impactar não só no menor nível de violência dentro da escola, mas, inclusive, na maior capacidade de aprendizado da criança.","O segundo ponto destaca a escola como espaço primordial para se internalizar na mente dessas crianças a ideia de cidadania, de que na sociedade ela tem obrigações e direitos. O terceiro ponto é que a escola poderia ter mecanismos para trabalhar melhor o elo com a família, com o objetivo de resolver problemas educacionais da criança. O programa Coordenadores de Pais, implantado em algumas escolas do Espírito Santo, é um bom exemplo disso, segundo Cerqueira. Ali, uma pessoa contratada na comunidade fica responsável por supervisionar a vida acadêmica dessas crianças e o envolvimento da família.","O quarto canal visa a reconhecer que o adolescente é um indivíduo que está em profundas transformações não só biológicas e busca sua identidade. É um período de experimentação. A proposta é que a escola explore os talentos e as escolhas dos jovens, facilitando que ele seja protagonista de sua trajetória escolar, por meio da motivação e do aspecto lúdico.","A interação social constitui o quinto canal proposto. “O jovem pode estar na escola ou pode, simplesmente, estar nas ruas, à mercê do crime desorganizado e organizado”. Para evitar que essa segunda opção ocorra, Cerqueira indicou a necessidade de atrair esse jovem para a escola, tornando esse espaço um local agradável, que faça com que ele prefira estar ali, interagindo com outros grupos de jovens nas artes ou no esporte, dando uma chance menor de ele se interessar por uma trajetória de crime.","A sexta proposta objetiva gerar capital humano, que esses jovens se preparem melhor para ingressar no mercado de trabalho e ter mais condições de ganhar um salário melhor. Cerqueira sugeriu que a adoção de programas do Ministério do Trabalho pode ser feita por estados e municípios para reforçar a ligação entre escola e mercado de trabalho, além de financiarem parte de cursos profissionalizantes que facilitem o emprego dos jovens em indústrias."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/ipea-educacao-e-instrumento-para-afastar-jovens-da-trajetoria-de-crimes","local":"Rio de Janeiro","tags":["Ipea","Educação","jovens","crianças","escolas","crime","canais","motivação","protagonismo"]}