{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 13h54","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1043203","title":"Meta para o Ideb de 2015 é cumprida apenas no início do ensino fundamental","paragraphs":["A meta do Índice de Desenvolvimento da Educação Básica (Ideb) estabelecida para 2015 foi cumprida apenas nos anos iniciais do ensino fundamental, etapa que vai do 1º ao 5º ano do ensino fundamental. O ensino médio tem a situação mais crítica, com o índice estagnado desde 2011. Os dados foram divulgados hoje (8) pelo Ministério da Educação (MEC).","O Ideb é um indicador de qualidade dos ensinos fundamental e médio. O índice avalia a qualidade do ensino no país, com base em dados sobre aprovação e desempenho escolar obtidos por meio de avaliações do MEC. Desde a criação do indicador, foram estabelecidas metas que devem ser atingidas a cada dois anos por escolas, prefeituras e governos estaduais.","Nos anos iniciais do ensino fundamental, a meta é cumprida desde 2005, quando o índice começou a ser calculado. Para 2015, a meta estipulada é de 5,2. A etapa alcançou 5,5. Nos anos finais do ensino fundamental, do 6º ao 9º ano, a meta foi descumprida pela primeira vez em 2013. Em 2015, o índice esperado de 4,7 também não foi alcançado. A etapa registrou um Ideb de 4,5.","No ensino médio, a meta não apenas não é alcançada desde 2013, como está estagnada em 3,7 desde 2011. A meta estabelecida para 2015 é de 4,3. \"O Brasil está mal e vai se distanciando das metas fixadas pelo segundo Ideb consecutivo, lamentavelmente\", disse o ministro da Educação, Mendonça Filho.","Em relação ao cenário brasileiro de toda a educação básica, o ministro afirmou que não se trata de um quadro que se possa celebrar. \"As metas fixadas para o ensino fundamental e médio não são metas que possam ser caracterizadas como ousadas ou excesso. Todos sabem que o Brasil está distante de educação de qualidade\".","Nos estados","Nos anos iniciais do ensino fundamental, apenas três estados não cumpriram em 2015 as metas previstas para as unidades federativas: Amapá, Rio de Janeiro e Distrito Federal.","Nos anos finais, apenas cinco estados cumpriras as suas metas: Pernambuco, Amazonas, Mato Grosso, Ceará e Goiás.","Já no ensino médio, Amazonas e Pernambuco cumpriram a meta para a etapa consideradas as escolas públicas e privadas. Considerando apenas as escolas públicas, além dos dois estados, Goiás e Piauí atingiram suas metas.","Ensino médio","Mendonça Filho destaca a etapa como uma das mais críticas da educação básica. Ele destacou que a reforma do período é uma das prioridades do governo. Segundo o ministro, caso o projeto de lei 6480\/2013, que está em tramitação no Congresso Nacional não seja vota ainda este ano, ele solicitará ao presidente Michel Temer, a edição de uma Medida Provisória que faça mudanças na etapa a fim de torná-la mais atraente para os jovens, incluindo a maior aproximação com o ensino técnico e a flexibilização do currículo."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/meta-para-o-ideb-de-2015-e-cumprida-apenas-no-inicio-do-ensino-fundamenta","local":"Brasília","tags":["Ideb","índice","ensino fundamental","ensino médio","Ministério da Educação"]}