{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 17h38","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/www.sisdia.abmes.org.br","http:\/\/www.responsabilidadesocial.abmes.org.br"],"id":"node-1036226","title":"Instituições de ensino podem aderir à Campanha de Responsabilidade Social","paragraphs":["Instituições de ensino superior podem se inscrever na 12ª edição da Campanha de Responsabilidade Social do Ensino Superior Particular, ação que tem o objetivo de oferecer uma série de atividades gratuitas para a população, em áreas como educação, saúde, cultura e meio ambiente. A Campanha ocorre de 12 a 17 de setembro e as inscrições devem ser feitas pela internet.","A Campanha é organizada pela Associação Brasileira de Mantenedoras do Ensino Superior (ABMES) desde 2005. Durante a ação, as instituições promovem uma mostra do que é realizado ao longo do ano com propósito de aproximar o setor acadêmico e a sociedade. Nesta edição, um dos destaques é o Pacto da Educação Brasileira contra o Zika, que visa conscientizar a população e ajudar a combater o mosquito Aedes aegypti.","Podem participar tanto as instituições particulares – associadas ou não à ABMES – como as públicas e também aquelas vinculadas ao Sistema S ((conjunto de nove instituições de interesse de categorias profissionais, como Sesi, Senai e Sesc ). Cada instituição cadastrada na Campanha tem autonomia para definir o local de realização do evento, bem como a programação de atividades, que devem ser todas gratuitas.","As ações garantem às IES a certificação com Selo Instituição Socialmente Responsável, reconhecendo a importância do vínculo entre o universo acadêmico e a comunidade. A expectativa da organização é que 800 instituições de ensino de todo o país participem desta edição. Mais infomações estão disponíveis no site do evento.","A Campanha foi criada após a sanção da Lei 10.861\/2004, que institui o Sistema Nacional de Avaliação da Educação Superior (Sinaes). Pela norma, contará na avaliação das instituições de educação superior, feita pelo Ministério da Educação,  a contribuição em relação à inclusão social, ao desenvolvimento socioeconômico, à defesa do meio ambiente, da memória cultural, da produção artística e do patrimônio cultural. Caso sejam mal avaliadas, as instituições podem sofrer sanções."],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/ensino-superior-instituicoes-podem-aderir-campanha-de-responsabilidade","local":"Brasília","tags":["ensino superior","ABMES","Campanha de Responsabilidade Social do Ensino Superior Particular"]}