{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 10h39","author":"Mariana Tokarnia - Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-07\/sem-bolsas-para-graduacao-ciencia-sem-fronteiras-tera-foco-no-ensino-medio"],"id":"node-1035468","title":"Ciência sem Fronteiras deve acompanhar bolsistas na volta ao país, diz Capes","paragraphs":["O programa Ciência sem Fronteiras deve se preocupar em aproveitar a experiência dos bolsistas quando retornam ao Brasil. É o que defende o presidente da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes), Abilio Baeta Neves, em entrevista à TV Brasil: “O programa tem que ter reinserção para que depois o estudante não fique rolando no mercado de trabalho ou fique sem a inserção adequada. Isso não é interessante”. O programa Ciência sem Fronteiras foi lançado em 2011 com a meta de conceder inicialmente 101 mil bolsas - 75 mil bancadas pelo setor público e 26 mil por empresas privadas. As bolsas são voltadas para as áreas de ciências exatas, matemática, química e biologia, engenharias, áreas tecnológicas e de saúde. Uma segunda fase do programa deveria ter começado no ano passado, mas em ano de ajuste fiscal, após concluir a meta inicial, o programa foi suspenso para avaliação.","No último dia 25, a Capes anunciou algumas das modificações que deverão ocorrer, entre elas o fim das bolsas para a graduação. Na primeira fase, 78,9% das bolsas foram concedidas a graduandos. ","Neves diz que os critérios para a selação de bolsistas na pós-graduação, que inclui análise de projeto e adequação às linhas de pesquisa das instituições internacionais, deve ser mantido, mas que o Ciência sem Fronteiras deve se preocupar com o aproveitamento dos estudantes quando retornam ao país. Ao falar sobre as bolsas de doutorado e pós-doutorado, lembra que é preciso pensar na inserção dos pesquisadores.","“A ideia de mandar para o exterior é que isso seja proveitoso para o nosso sistema de pesquisa”, afirma o presidente. “Reinserir esses indivíduos em um sistema universitário de pesquisa ou inovação é importante para que o programa tenha o impacto desejado desde o início”.","A reformulação ainda está sendo feita e Neves não detalhou como será o acompanhamento do retorno dos bolsistas. Segundo ele, o governo está dialogando com as universidades para aumentar a participação delas no acompanhamento dos intercambistas. “De certo modo, o programa aconteceu sem grande envolvimento das universidades brasileiras. Houve um ganho significativo pessoal, mas não houve impacto, não agregou tanto valor assim aos cursos das universidades do Brasil”.","*Colaborou Oussama El Ghaouri"],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/ciencia-sem-fronteiras-deve-incluir-acompanhamento-de-bolsistas-na-volta-ao","local":"Brasília ","tags":["Ciência sem Fronteiras","CsF","Capes","intercâmbio","universidades"]}