{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 21h15","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/meta-para-o-ideb-de-2015-e-cumprida-apenas-no-inicio-do-ensino-fundamenta","http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/governo-pode-enviar-mp-da-reforma-do-ensino-medio-na-semana-que-vem","http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/rede-privada-caiu-mais-que-publica-em-indice-que-mede-qualidade-do-ensino"],"id":"node-1046935","title":"Temer e Mendonça Filho vão definir MP da reforma do ensino médio nesta madrugada","paragraphs":["","O ministro da Educação, Mendonça Filho, vai se reunir com o presidente Michel Temer ainda nesta madrugada para concluir o texto da proposta sobre a reforma do ensino médio que será enviada ao Congresso Nacional.","O ministro da Educação, Mendonça Filho, participa de sessão solene da Câmara dos Deputados pela educação pública de qualidade Fabio Rodrigues Pozzebom\/Agência Brasil","Temer, que estava em Nova York, embarcou para Brasília hoje (20) à tarde e vai apresentar a proposta amanhã (21), às 15h, no Palácio do Planalto. “Ele deve chegar de madrugada. Deveremos ter um despacho para finalizar o texto que será encaminhado ao Congresso Nacional\", disse o ministro a jornalistas após evento da Câmara dos Deputados. Nos Estados Unidos, Temer participou da 71ª Assembleia Geral da Organização das Nações Unidas (ONU).","A reforma do ensino médio ganhou destaque após a divulgação dos dados do Índice de Desenvolvimento da Educação Básica (Ideb), que mede a qualidade do ensino no país. Pelo segundo ano consecutivo, a meta estabelecida para o ensino médio não foi cumprida e a etapa está estagnada desde 2011. Uma reforma dessa fase da educação básica já tramita na Câmara dos Deputados, no Projeto de Lei (PL) 6480\/2013, mas Mendonça defende que, dada a urgência da questão, é necessário o envio de uma medida provisória, que passa a valer a partir da publicação no Diário Oficial e tem 120 dias para ser votada pelos parlamentares.","“Há três anos discutimos o projeto em relação ao ensino médio no Parlamento e não avança. A pauta do Congresso vai estar absolutamente obstruída com outras medidas relevantes na área econômica”, argumentou o ministro para justificar a opção do governo por uma medida provisória.","Atualmente, o ensino médio tem 8 milhões de alunos. O problema na etapa está nas redes pública e privada. ","Sugestões de secretários","De acordo com o Conselho Nacional de Secretários de Educação (Consed), que reúne os secretários estaduais da área - responsáveis pelo ensino médio - o texto final ainda não foi divulgado para a entidade, mas grande parte das sugestões dadas pelos gestores foi acatada.","A ideia, segundo o conselho, é que o ensino médio tenha ao longo de três anos o equivalente a metade do tempo de conteúdos obrigatórios, definido pela Base Nacional Comum Curricular - ainda em discussão. O restante do tempo deve ser usado para a flexibilização de trajetórias e para as especificidades de cada rede de ensino no Brasil.","As trajetórias, que serão escolhidas pelos alunos, poderão ser em linguagens, matemática, ciências da natureza e ciências humanas - modelo usado também na divisão das provas do Exame Nacional do Ensino Médio (Enem). Os secretários propõem a inclusão de um quinto eixo de formação: técnica e profissional.","O ministro participou nesta quarta-feira de evento que marcou os dez anos do Movimento Todos pela Educação. Para a presidente executiva do grupo, Priscila Cruz, o ideal seria que o PL 6480\/2013 fosse aprovado, sem a necessidade de uma medida provisória. “O ideal seria que fosse aprovado com toda a discussão, tramitação e tudo mais. Mas estou menos preocupada com a forma de aprovação e mais preocupada com a implementação”, disse “No fundo, no fundo, não é a lei que vai resolver, é a implementação”, acrescentou.","Canetada","Já para o coordenador-geral da Campanha Nacional pelo Direito à Educação, Daniel Cara, não cabe fazer uma reforma “tão séria como essa por MP, sem debate amplo com as comunidades escolares, pesquisadores, professores e alunos que ocuparam as escolas por uma nova pedagogia”.","“Se sabe que não é um governo dedicado ao debate. Assim, é preocupante o encaminhamento dessa MP”, acrescentou o ativista. “Não se resolve problemas complexos por canetadas.”","Segundo o Consed, a intenção é que haja um período para a implementação da reforma até 2024, seguindo o Plano Nacional de Educação (PNE). “Vai depender da capacidade de cada sistema. Têm estados que têm projeto de educação integral que podem modificar ou fazer alteração para a lei. Outros vão precisar de mais tempo. Uma mudança dessa não é só da escola é uma mudança de toda a estrutura”, disse o diretor institucional da entidade, Antônio Neto."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/temer-e-mendonca-filho-vao-definir-mp-da-reforma-ensino-medio-nesta","local":"Brasília","tags":["ensino médio","reforma do ensino médio","Plano Nacional de Educação","Ideb"]}