{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 15h43","author":"Pedro Peduzzi e Mariana Tokarnia – Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-09\/medida-provisoria-do-ensino-medio-sera-publicada-na-segunda-ou-terca-feira"],"id":"node-1047156","title":"MP do Ensino Médio é publicada em edição extra do Diário Oficial","paragraphs":["","Após de ter anunciado ontem (22) a medida provisória (MP) que reestrutura e flexibiliza o ensino médio no país – e depois de ter dito que sua publicação só sairia na semana que vem – o governo federal acaba de publicá-la em edição extra do Diário Oficial da União de hoje (23). Sobre a polêmica de acabar com a obrigatoriedade das disciplinas de sociologia, filosofia, arte e educação física, a questão não será decidida pela lei, mas pela Base Nacional Comum Curricular, que ainda está sendo definida.A Base Nacional Comum Curricular é um documento que, desde o ano passado, está sendo definido, com o objetivo de nortear e definir o conteúdo que os alunos deverão aprender a cada etapa de ensino. A Base específica para o ensino médio começará a ser discutida no próximo mês, de acordo com o Ministério da Educação (MEC) e deverá ser finalizada até meados do ano que vem.","Ao publicar nesta sexta-feira (23) a MP 746\/2016, o governo torna obrigatória para os três anos do ensino médio apenas o ensino de português e matemática. Inglês também torna-se obrigatório, mas não necessariamente para os três anos.","Os demais conteúdos serão definidos pela Base. A fim de possibilitar que isso seja feito, o governo exclui a obrigatoriedade do ensino de arte, filosofia, sociologia e educação física no ensino médio.","As mudanças só virão provavelmente a partir de 2018 – de acordo com o texto da MP, no segundo ano letivo subsequente à data de publicação da Base Curricular, mas podendo ser antecipado para o primeiro ano, desde que com antecedência mínima de 180 dias entre a publicação da Base e o início do ano letivo. Ou seja, nada muda nos atuais currículos.","De acordo com a MP, cerca de 1,2 mil horas, metade do tempo total do ensino médio, serão destinadas ao conteúdo obrigatório definido pela Base Nacional Curricular. No restante da formação, os alunos poderão escolher seguir cinco trajetórias: linguagens, matemática, ciências da natureza, ciências humanas – modelo usado também na divisão das provas do Exame Nacional do Ensino Médio (Enem) – e formação técnica e profissional.","As mudanças pretendem favorecer também a aplicação dos conhecimentos em diversas áreas – inclusive no dia a dia dos alunos e na realidade do Brasil e do mundo. Pelo Plano Nacional de Educação (PNE), até 2024, 50% dos matriculados cumprirão jornada escolar em tempo integral de, no mínimo, sete horas por dia, somando 4,2 mil horas em todo o ensino médio.","Segundo o ministro da Educação, Mendonça Filho, a pasta investirá R$ 1,5 bilhão para ofertar o ensino integral a 500 mil jovens até 2018. O tempo integral passará a ser fomentado a partir do ano que vem. “O tempo integral retira os jovens da vulnerabilidade nas grandes e médias cidades do Brasil e garante uma educação de qualidade”, diz Mendonça Filho."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/mp-do-ensino-medio-e-publicada-em-edicao-extra-do-diario-oficial","local":"Brasília","tags":["MP do Ensino Médio","publicação","disciplinas obrigatórias","Base Nacional Curricular"]}