{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 12h26","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1045225","title":"Ministro diz que reforma do ensino médio pode vir por medida provisória","paragraphs":["","O ministro da Educação, Mendonça Filho, disse hoje (15) que o governo pretende aprovar, ainda este ano, a Reforma do Ensino Médio, nem que seja necessário editar uma medida provisória. A reformulação do currículo e estrutura da parte final do ensino básico está em discussão no Congresso Nacional. “Vamos aprovar neste ano, com certeza”, enfatizou o ministro, na abertura do seminário Caminhos para a qualidade da educação pública: impactos e evidências, que acontece em São Paulo, no teatro do Instituto Tomie Ohtake.","O ministro, no entanto, prevê dificuldades em votar a proposta, uma vez que a prioridade do parlamento nos próximos meses deve ser as medidas relacionadas à economia. “Nós temos receio de que no bojo, no momento em que se discutem medidas tão significativas no campo econômico, a gente venha a secundarizar um tema tão relevante quanto à reforma do ensino médio”, disse.","“Se nós percebermos que a Reforma do Ensino Médio não poderá sair até o final do ano via projeto de lei, mesmo com urgência, nós vamos partir para a medida provisória”, adiantou o ministro que disse ter discutido o assunto com o presidente Michel Temer.","Segundo Mendonça, o ministério já enviou uma série de contribuições ao projeto substitutivo que está sendo elaborado pelo deputado Wilson Filho (PTB-PB) a partir do texto inicial do deputado Reginaldo Lopes (PT-MG).","Enxugamento e Flexibilidade","O enxugamento do currículo e a flexibilidade na escolha das disciplinas foram alguns dos pontos destacados por Mendonça ao falar sobre as alterações propostas para o ensino médio. “[É importante] ter mais flexibilidade para que o jovem no ensino médio comece a decidir a própria trajetória. Não faz sentido que o jovem que quer ingressar em um curso ligado à área de humanas tenha a mesma base curricular daquele jovem que vai para as ciências exatas”, ressaltou. O ministro também considerou alto o número de 13 matérias obrigatórias que compõem a grade curricular atualmente.","Ampliar a integração entre o ensino convencional e a rede técnica é outro ponto defendido por Mendonça. “A grande maioria das redes da educação média são absolutamente separadas da educação técnica. Nós temos que aproximar mais para oferecer também essa oportunidade para os jovens”, disse ao mencionar como bons exemplos a rede Paula Souza, de São Paulo, e os Institutos Federais.","Para o ministro, também são necessárias adaptações no modo de ensinar. Mendonça atribuiu os elevados índices de evasão escolar, em parte, à falta de interesse dos jovens na escola. “São 1,7 milhão de jovens que nem trabalham, nem estudam”, destacou. “A grande maioria das redes da educação média são absolutamente separadas da educação técnica. Nós temos que aproximar mais para oferecer também essa oportunidade para os jovens”, acrescentou.","Orçamento","Durante a explanação no auditório do seminário, Mendonça foi interrompido por gritos vindos do público, em manifestação contra cortes no orçamento destinado à educação. O ministro negou que haja redução de recursos destinados à área. “Não houve redução do orçamento do Ministério da Educação, ao contrário do que foi dito e propagado”, enfatizou após atribuir as informações a “mentiras” propagadas nas redes sociais. “A gente tem para 2017 um orçamento que é maior do que o para 2016 em 7%”, complementou."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/ministro-diz-que-reforma-do-ensino-medio-pode-vir-por-medida-provisoria","local":"São Paulo","tags":["Educação","ensino médio","grade curricular","reforma do ensino médio","ministro de Educação","Mendonça Filho"]}