{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 20h40","author":"Edwirges Nogueira - Correspondente da Agência Brasil\/EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/em-meio-greve-e-ocupacao-de-escolas-ceara-anuncia-investimentos-na-educacao"],"id":"node-1036327","title":"Professores do Ceará encerram greve de 107 dias","paragraphs":["Os professores da rede estadual do Ceará decidiram encerrar a greve da categoria após 107 dias. Em assembleia feita hoje (9) em Fortaleza, o Sindicato dos Professores e Servidores do Ceará (Apeoc) anunciou o fim do movimento após votação que reuniu cerca de 2 mil professores.","Segundo o presidente da entidade, Anízio Melo, as negociações com a Secretaria da Educação (Seduc) resultaram em ganho médio de 9% na remuneração dos professores, além de compromissos de melhorias nas estruturas das escolas e na merenda escolar. Essas duas reivindicações também foram encampadas por alunos da rede estadual, que promoveram ocupações em escolas da capital e dos municípios do interior.","“A proposta aceita não foi satisfatória, nós queríamos mais, mas decidimos encerrar a greve pelo contexto das condições de uma greve de mais de cem dias, do refluxo das escolas, da necessidade dos estudantes e do pleito dos pais. Também finalizamos a paralisação para que o governo do estado não tenha desculpa para não implementar a nova carreira dos professores”.","Em nota, a Seduc informa que cerca de R$ 140 mil foram destinados a benefícios para os professores e para as escolas e que está assegurada a assinatura do decreto que regulamenta o novo modelo de carreira do magistério.","Iniciada em 25 de abril, a greve ocorreu após os profissionais não receberem proposta de reajuste pelo governo do estado. A data-base da categoria é 1º de janeiro e era exigido aumento de 12,67%.","Oposição","Professores que fazem oposição ao sindicato não aceitam a decisão tomada durante a assembleia. Após a votação e o anúncio de encerramento da greve, houve confusão entre os presentes. O professor Luiz Fabrício, que faz parte do movimento de oposição, diz que a maioria das pessoas na assembleia votaram pela manutenção da greve, mas o presidente da Apeoc declarou a paralisação encerrada à revelia da contagem dos votos.","“O presidente do sindicato declarou que a greve estava encerrada sem nem mesmo contabilizar os votos. O correto seria pegar os crachás ou separar o grupo, com a parte a favor indo para um lado e a parte contrária, para o outro – algum mecanismo que fosse rápido para saber qual a decisão da assembleia. No entanto, o presidente, autoritariamente, declarou encerrada da greve, o que causou um sentimento de ira.”","Anízio Melo disse que repudia a confusão gerada na assembleia e que a entidade sempre vai valorizar a decisão da maioria. “Esperamos que esses fatos melancólicos possam ser uma lição para toda a categoria.”","A Seduc informa que o retorno às aulas nas escolas em greve será imediato. Segundo a secretaria, o semestre letivo começou no dia 1º de agosto com 91% das escolas do estado funcionando normalmente."," "],"category":"Educação","url":"\/educacao\/noticia\/2016-08\/professores-do-ceara-encerram-greve-de-107-dias","local":"Fortaleza","tags":["professores do Ceará","greve de professores","Apeoc"]}