{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 23h14","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1045658","title":"Estudantes disputam etapa estadual da Olimpíada de Robótica","paragraphs":["Cerca de 180 estudantes representando as 41 melhores equipes de escolas públicas e particulares de todo o estado do Rio de Janeiro que ganharam as respectivas etapas regionais disputam amanhã (17), a partir das 10h, a prova prática da final estadual da Olimpíada Brasileira de Robótica, considerado o maior evento estudantil de robótica da América Latina. A exemplo do que ocorreu no ano passado, a Pontifícia Universidade Católica do Rio de Janeiro (PUC-RJ) será sede da disputa. A competição em nível estadual ocorre também neste sábado em Fortaleza (CE).","Participam alunos desde o primeiro ano do ensino fundamental até o terceiro ano do ensino médio ou técnico. A prova prática é classificatória e definirá quem vai disputar a etapa nacional, em outubro, em Recife (PE), com representantes de todos os estados da Federação. Os aprovados na fase nacional disputarão a competição estudantil internacional RoboCupJr, em 2017, no Japão.","Vocação","Responsável pela etapa estadual do Rio de Janeiro, a professora Karla Figueiredo, do Departamento de Engenharia Elétrica do Centro Técnico Científico da PUC-Rio (CTC), disse hoje (16)  que a Olimpíada Brasileira de Robótica é fundamental para a vida dos estudantes porque, muitas vezes, eles nem sabem que gostam da área tecnológica até ter contato com ela. Quando a escola promove aulas de robótica e gera essa motivação, o estudante pode acabar inclusive descobrindo uma vocação.","“A Olimpíada Brasileira de Robótica, no fundo, é uma motivação para a realização do curso de robótica”, disse Karla. Os robôs desenvolvidos pelos alunos têm de ser capazes de realizar tarefas com sucesso. “Quanto mais sucesso, mais pontos e mais chances de o aluno ser selecionado em função do mérito, para chegar na etapa nacional”.","A professora Marley Vellasco, do CTC da PUC-RJ, também coordena o evento, que ocorre na universidade pelo segundo ano consecutivo. “Ano passado, a iniciativa foi um sucesso e é um prazer contribuir novamente para a Olimpíada Brasileira de Robótica. Os alunos adoram, aprendem e, mesmo com o clima de competição, tudo é muito positivo”. Segundo ela, além de desenvolver a parte científica, a competição desperta também a independência das crianças e jovens e a curiosidade de pesquisar. “As crianças devem trabalhar em equipe e aprender a lidar com angústias e frustrações. O aprendizado ultrapassa o conteúdo acadêmico e estimula, principalmente, a dedicação”.","A prova prática consiste em montar e programar um robô que seja capaz de executar atividades de resgate em situações que simulam desastres naturais, ultrapassando obstáculos. O robô tem ainda que identificar cores no menor tempo possível. As provas na etapa da PUC-RJ são as mesmas para o ensino fundamental, médio e técnico, variando apenas o nível de dificuldade.","A Olimpíada Brasileira de Robótica foi criada em 2007. É a primeira disputa de robótica que permitiu a participação de crianças menores de 9 anos. A competição é aberta para escolas públicas e privadas de todo o Brasil. Como ocorreu no ano passado, cada equipe levará seu robô para participar das provas práticas no ginásio da PUC-RJ."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/estudantes-disputam-etapa-estadual-da-olimpiada-de-robotica","local":"Rio de Janeiro","tags":["Robótica","tecnologia","estudantes","Olimpíada Brasileira de Robótica","escolas públicas e privadas","RoboCupJr"]}