{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 20h31","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1046563","title":"CNDE entrega dossiê à ONU sobre PEC que pode reduzir recurso na educação","paragraphs":["Representantes da Campanha Nacional pelo Direito à Educação (CNDE) entregaram ao presidente da Comissão de Educação das Nações Unidas (ONU), Gordon Brown, em Nova York, dossiê com informações e críticas à Proposta de Emenda à Constituição 241\/2016, que propõe limitar pelos próximos 20 anos o aumento dos gastos públicos de um ano à inflação do ano anterior, o que, conforme a CNDE, afetará a educação. O documento foi entregue também a Kailash Satyarthi, fundador da Marcha Global contra o Trabalho Infantil, da Campanha Global pela Educação, Nobel da Paz 2014 e integrante da alta cúpula da Comissão de Educação da ONU. ","O coordenador-geral da Campanha Nacional pelo Direito à Educação (CNDE), Daniel Cara, disse hoje (19) à Agência Brasil que os representantes das Nações Unidas ficaram “incrédulos” com a possibilidade de o Brasil limitar os gastos com educação por 20 anos. “Aqui em Nova York, todos ficam incrédulos quando se deparam com um teto de reajuste inflacionário por 20 anos, que irá asfixiar as políticas de educação, saúde e assistência social. As pessoas não acreditam, mostramos as fontes dos dados que utilizamos: Tesouro Nacional, Câmara dos Deputados. Ficam atônitos”, disse Daniel Cara à Agência Brasil. A entrega do documento ocorreu ontem (18). No documento, a CNDE afirma que as medidas econômicas anunciadas pelo governo do presidente Michel Temer e recentes mudanças no Ministério da Educação, como a extinção de programas, “colocam em risco a garantia do direito a educação no Brasil”. Para a CNDE, a PEC 241 contraria recomendac o es do Comite sobre os Direitos da Crianc a da ONU, que ressaltou a necessidade de assegurar recursos para a implementac a o do Plano Nacional de Educac a o, mesmo em momentos de crise. “A conta já não fecha [sem a PEC], pois o Brasil pratica um péssimo custo-aluno ao ano. Entre os piores [países] dos pesquisados pela OCDE. Há crianças, adolescentes e jovens fora da escola. A educação superior ainda está distante de ser democratizada. O Brasil não está cumprindo o PNE [Plano Nacional de Educação] 2014-2024. Ou seja, a PEC 241 será o início do fim do processo de democratização da educação nacional, que tem a sociedade civil como protagonista”, argumentou Cara. Segundo ele, a entrega do dossiê em meio à Assembleia-Geral da ONU tem como objetivo levar uma mensagem “técnica e política” sobre a PEC 241\/2016 para todos os espaços. “Nenhum Estado Nacional irá escantear um país da envergadura do Brasil. Considero que o ponto central é: se não bastasse enfrentar desconfiança sobre sua legitimidade, Temer ainda propôs a pior medida possível para o presente e para futuro do país. Não vamos ficar parados, vamos andar para trás. A sociedade brasileira não pode permitir isso”. Debate Daniel Cara reconheceu a necessidade de ajustes na economia do país, mas para ele, as mudanças não podem comprometer setores essenciais, como educação e assistência social. “Reforço aqui o pedido ao relator e ao presidente da Comissão Especial da PEC 241\/2016 para nos ouvir. Independentemente, vamos continuar falando sobre o tema em todos os lugares, apresentando a radicalidade e injustiça dessa PEC”. Procurada, assessoria do Ministério da Educação não se manifestou até a publicação da reportagem."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/cnde-entrega-dossie-onu-sobre-pec-que-pode-reduzir-recurso-na-educacao","local":"Brasília","tags":["CNDE","ONU","Dossiê","PEC 241"]}