{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 21h20","author":"da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/educacao\/noticia\/2016-05\/valorizacao-dos-professores-passarao-contar-na-avaliacao-das-escolas"],"id":"node-1041643","title":"Entidades de educação repudiam revogação de novo sistema de avaliação","paragraphs":["A rede da Campanha Nacional pelo Direito à Educação, formada po rentidades da área de educação, divulgou nota em que repudia a revogação da portaria nº 369 de 5 de maio de 2016, que regulamenta o Sistema Nacional de Avaliação da Educação Básica (Sinaeb). O novo sistema previa contabilizar a valorização dos professores e demais profissionais de educação e a superação das desigualdades educacionais na avaliação das escolas.","Publicado no dia 25 de agosto no Diário Oficial da União, a portaria revogatória 981 justifica o ato dizendo que o Sinaeb deve se pautar pelas recomendações da Base Nacional Comum Curricular, que ainda está em processo de elaboração.","Lançado no começo de maio pelo então ministro da educação, Aloízio Mercadante, o Sinaeb vinha substituir o Sistema de Avaliação da Educação Básica (Saeb), que tem foco principalmente no aprendizado, com a aplicação de avaliações como a Prova Brasil. No Sinaeb, as provas do sistema antigo seriam mantidas, mas seriam criados novos indicadores.","Segundo nota da rede, o novo sistema foi uma proposta comprometida com a promoção da justiça educacional, fruto de ampla discussão entre o governo e as entidades do setor.  Procurado pela Agência Brasil, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), disse que revogou o Sinaeb “por entender que já existe um sistema nacional para esse fim e que qualquer alteração que se faça necessária em suas referências não é conveniente ou oportuna enquanto não for concretizada a revisão da Base Nacional Comum Curricular, ainda em curso”.","Dessa forma, segundo a nota, o diagnóstico do sistema educacional brasileiro e de fatores associados ao desempenho do estudante permanece sendo feito pelo Sistema de Avaliação da Educação Básica (Saeb), composto por um conjunto de avaliações em larga escala que estão mantidas e sob responsabilidade do instituto. São elas: a Avaliação Nacional do Rendimento Escolar (Anresc), também conhecida como Prova Brasil; a Avaliação Nacional da Educação Básica (Aneb) e a Avaliação Nacional de Alfabetização (Ana)."],"category":"Educação","url":"\/educacao\/noticia\/2016-09\/entidades-de-educacao-repudiam-revogacao-de-novo-sistema-de-avaliacao","local":"Brasília","tags":["SINAEB","Saeb","Inep","ensino básico"]}