{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 12h29","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/acompanhe-votacao-final-do-impeachment-de-dilma"],"id":"node-1041168","title":"“Nossa narrativa será, a partir de hoje, a da reconstrução nacional”, diz Aécio","paragraphs":["Brasília - Senador Aécio Neves durante sessão de julgamento do impeachment, no Senado Fabio Rodrigues Pozzebom\/Agência Brasil","O presidente do PSDB, senador Aécio Neves (MG), disse hoje (31), pouco antes do início do sexto e conclusivo dia de julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff no Senado, que o afastamento definitivo da petista deve ser aprovado por um número de votos que varia entre 59 e 61. Segundo ele, o governo que deverá ser assumido pelo presidente interino Michel Temer será de “reconstrução nacional”.","“A nossa narrativa será, a partir de hoje, a da reconstrução nacional. Estive agora com o presidente Michel Temer e ele está determinado a hoje ainda dizer ao país qual é a situação real que ele herdou, essa verdadeira herança maldita na qual os governos do PT mergulharam o país. Ele também vai dizer sobre a agenda do futuro, quais são as propostas que este ano ainda nós podemos votar. Nós, do PSDB, estaremos ao lado deste programa, desse projeto de reformas, e não de um projeto eleitoral do PMDB”, afirmou Aécio.",">> Acompanhe a votação final do impeachment de Dilma","Para o senador, Dilma deve ser afastada com até 61 votos. “Acredito que essa votação estará entre 59 a 61 votos favoráveis ao afastamento definitivo da presidente por uma razão óbvia: não houve nenhum fato novo, não houve nada substantivo que pudesse efetivamente alterar o voto daqueles que se manifestaram a favor do afastamento da presidente Dilma. A conta chegou”, afirmou Aécio, candidato derrotado por Dilma na eleição presidencial de 2014 e um dos mais ferrenhos defesores do impeachment.","Destaque","Os aliados de Dilma apresentaram pedido para votar em separado a destituição do mandato e a inabilitação para o serviço público. “O entendimento da defesa e o nosso também é de que é uma pena totalmente desproporcional às acusações que são imputadas à presidente. Queremos fazer esse destaque para votar em separado essas duas coisas”, disse o senador líder do PT, senador Humberto Costa (PE).","A intenção de separar as votações é resguardar Dilma, uma vez que, da forma como está escrita a acusação, ela ficaria impossibilitada até de dar aula em universidades públicas ou de ocupar qualquer cargo na esfera pública."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/nossa-narrativa-sera-partir-de-hoje-da-reconstrucao-nacional-diz-aecio","local":"Brasília","tags":["impeachment","Dilma Rousseff","Aécio Neves"]}