{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 19h33","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1046706","title":"Censo vai avaliar prevenção da violência nos municípios do Rio","paragraphs":["A Secretaria de Estado da Segurança do Rio de Janeiro lançou esta semana o 1° Censo sobre Ações Municipais de Prevenção às Violências do Rio de Janeiro. A iniciativa é inspirada no censo elaborado pela Faculdade de Direito de Santa Maria (RS), em 2012, sobre a municipalização da Segurança Pública no Rio Grande do Sul e tem como objetivo conhecer as políticas públicas nos municípios para aprimorar as parcerias federativas entre o estado e as cidades fluminenses.","A primeira etapa do trabalho consiste no envio de um formulário eletrônico aos gestores municipais de segurança ou áreas afins para saber quais são as políticas públicas municipais nas 92 cidades do Rio de Janeiro. Outro ponto levantado será a dinâmica de integração entre as agências municipais, estaduais e federais de segurança, de perfil e do escopo de atuação das Guardas Municipais, quando existentes, entre outros. As prefeituras terão dois meses para preencher o formulário. No primeiro trimestre de 2017, um seminário vai discutir os resultados do censo.","O subsecretário de Educação, Valorização e Prevenção da Secretaria de Segurança do Rio, Pehkx Jones, disse que a participação dos municípios é fundamental para uma política eficaz de segurança pública. “Nossa expectativa é que prefeituras possam aderir a essa pesquisa, que tem por objetivo entender melhor o que cada um está fazendo na sua respectiva área, no seu território, em termos de políticas públicas que permitam identificarmos as que podem contribuir para a prevenção da violência e promoção de direitos”, disse.","“Quando eles promovem políticas públicas para as minorias, as mulheres, para o idoso, para o jovem, são políticas que impactam positivamente e diminuam a sensação de insegurança. Queremos saber se estão desenvolvendo políticas para esses públicos e como podem interagir com as de segurança pública”, acrescentou Jones.","Guarda Municipal","Outro ponto levantado pelo subsecretário é a presença das Guardas Municipais nos mais de 80 municípios do estado. “Queremos entender o que as guardas estão fazendo, que atividades desenvolvem, como interagem com as polícias Civil e Militar. Assim podemos ter um resultado final e apresentá-lo para os prefeitos que assumirem em 2017.”","A implementação de políticas voltadas diretamente para a segurança pública costuma ser de responsabilidade dos governos estadual e federal, por meio das polícias Federal, Militar e Civil. Ao município cabe atuar com atividades preventivas, capazes de melhorar a segurança pública, como boa iluminação pública da cidade, ações da Guarda Municipal, políticas de enfrentamento às desigualdades sociais, à violência doméstica, entre outras.","*Colaborou Nanna Pôssa, repórter do Radiojornalismo."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/censo-sobre-acoes-municipais-de-prevencao-violencias-do-rio-de-janeiro","local":"Rio de Janeiro","tags":["Censo sobre Ações Municipais de Prevenção às Violências do Rio de Janeiro","segurança pública","pesquisa"]}