{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 15h15","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/www.visitbrasil.com\/"],"id":"node-1037857","title":"Embratur apresenta novo site para divulgação do Brasil no exterior","paragraphs":["O Instituto Brasileiro de Turismo (Embratur) apresentou hoje (15), na Casa Brasil, o novo portal Visit Brasil, que tem por objetivo divulgar o potencial turístico brasileiro no exterior. Entre as funcionalidades do site estão a opção de ver todos os estados, o que não existia na versão beta, e as atrações de cada um deles. Também estão disponíveis as opções por roteiros temáticos, como esportes, aventura, ecoturismo, praias e cultura.","Segundo o presidente do instituto, Vinícius Lummertz, o foco da campanha de divulgação no momento está voltado para os países que tiveram a necessidade de visto suspensa pelo governo para o período olímpico: Estados Unidos, Canadá, Japão e Austrália.","“Por conta da retirada dos vistos, o site deu um pulo de 6 mil para 15 mil e foi a 670 mil e agora estabilizou em 65 mil visitantes. À medida que continuarmos com a promoção, promovendo o Brasil, agradecendo ao mundo por ter vindo ao Brasil, o turista vem, deixa o dinheiro e a economia roda. A internet é a forma mais barata de fazer isso. O site segue o modelo dos Estados Unidos, com conexão com estados e municípios, explicando como chegar nas cidades menos conhecidas”.","Visitantes","De acordo com Lummertz, a expectativa é de crescimento de 20% de turistas desse países. Por enquanto, não é possível aferir esse incremento por causa dos Jogos Olímpicos, que também atraíram mais visitantes estrangeiros. Segundo ele, no verão a campanha de divulgação na América Latina aumentou em 7% o número de visitantes estrangeiros no Brasil, também favorecido pelo câmbio.","O presidente do Embratur destacou que o país atrai cerca de 6,5 milhões de estrangeiros por ano, que geram receitas de 6,5 bilhões de dólares, o que corresponde ao quinto maior item da balança comercial.","Para Lummertz, o país precisa aproveitar o fim do ciclo de grandes eventos, que começou com os jogos Pan-Americanos, em 2007, e encerra agora com a Olimpíada, para atrair investimentos estrangeiros para fomentar o turismo interno.","Estados Unidos","“Precisamos aumentar o investimento internacional e criar melhores condições para que, na nossa orla, ocorram mais marinas e portos turísticos com investidores brasileiros e internacionais. Precisamos de mais cruzeiros e que nossos parques naturais tenham uma economia com mais visitantes, com menos restrições e com mais equilíbrio ambiental, social e econômico”.","Lummertz afirmou que a burocracia para licenças ambientais e a legislação trabalhista atrapalham o desenvolvimento do turismo no país, afastando investidores e cruzeiros internacionais.","“Os Estados Unidos têm 280 milhões de visitantes nos parques naturais. Nós só temos 6 milhões e concentrados nos que tem têm concessão, que têm o serviço privado junto com o Poder Público. Então, existem formas de fazer o turismo acontecer no Brasil, para que o brasileiro viaje mais para o Brasil, que o estrangeiro venha mais para cá. Existem meios e fórmulas, inclusive o site tem isso como objetivo: levar para o mundo todo esse potencial dos vários lugares do Brasil.”","Ele informou ainda que a decisão política para atrair esses investimentos está sendo tomada para que o incentivo continue após os grandes eventos. “O turismo pode fazer uma revolução na economia brasileira, tal qual fez a agricultura, com mais efeito urbano, desde que aceleremos”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/embratur-apresenta-novo-site-para-divulgacao-do-brasil-no-exterior","local":"Rio de Janeiro","tags":["embratur","turismo","site","brasil","divulgação","exterior"]}