{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 06h35","author":"Douglas Correa - Repórter da Agência Brasil","links":[],"id":"node-1038330","title":"STM nega habeas corpus a traficantes acusados de matar soldado do Exército","paragraphs":["O Superior Tribunal Militar (STM) negou habeas corpus a cinco civis, integrantes de uma organização criminosa, acusados de terem sido os responsáveis pelo assassinato do soldado do Exército Michel Augusto Mikami, de 21 anos, durante a Operação de Garantia da Lei e da Ordem, feita por forças federais no Complexo na Maré, zona norte do Rio, entre abril de 2014 e junho de 2015. A morte do soldado ocorreu em novembro de 2014.","A defesa dos réus entrou com o pedido no STM, após o Conselho Permanente de Justiça da 3ª Auditoria Militar do Rio Janeiro fez a citação dos acusados à revelia deles. Os réus foram denunciados pelo Ministério Público Militar por homicídio qualificado, crime previsto no Código Penal Militar.","O relator da ação no STM, ministro José Barroso Filho, fundamentou que a citação do réu à revelia por edital não ofende o princípio do devido processo legal, da ampla defesa e do contraditório, pela existência de norma especial sobre o assunto no Artigo 292 do Código de Processo Penal Militar e por contar o réu com a defesa técnica em todas as oportunidades.","Segundo ele, por isso,inexiste nos autos mácula ao dispositivo constitucional em questão. A lei penal militar foi aplicada de forma adequada, em consonância com o rito processual penal.","“Desse modo, o pedido de suspensão do processo e do curso do prazo prescricional da ação penal militar, movida em desfavor dos pacientes, por meio do presente habeas corpus, não deve prosperar, porquanto as teses defensivas deverão ser apreciadas com profundidade pelo Conselho Julgador, à luz das provas produzidas na instrução processual penal”, votou o relator.","Ainda de acordo com o ministro, todos os denunciados são integrantes de uma organização criminosa que detém o controle da Comunidade da Vila Pinheiros, no conjunto de favelas da Maré. “Conforme se extrai dos autos, conclui-se ter a representante da DPU consciência da impossibilidade de citar, pessoalmente, os acusados, impondo-se, como medida necessária, a citação por edital”, afirmou."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/stm-nega-habeas-corpus-traficantes-acusados-de-matar-soldado-do-exercito","local":"Rio de Janeiro","tags":["STM","habeas corpus","traficantes","acusados","assassinato","soldado","Exército","Complexo da Maré"]}