{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 10h13","author":"Fernanda Cruz – Repórter da Agência Brasil*","links":[],"id":"node-1046948","title":"Mantega chega à sede da Polícia Federal em São Paulo e será levado para Curitiba","paragraphs":["","O ex-ministro da Fazenda Guido Mantega, preso temporariamente hoje (22) na Operação Arquivo X da Polícia Federal (PF), chegou às 9h30 à sede da Polícia Federal, em São Paulo. Malotes resultantes da busca e apreensão na residência e escritório do ex-ministro também foram trazidos.","Guido Mantega é preso na Lava Jato e levado para sede da PF em São Paulo Fernando Bizerra\/Agência Lusa","A Polícia Federal esteve às 6h no apartamento onde mora o ex-ministro, mas encontrou apenas o seu filho adolescente e uma empregada no local. Os policiais foram, então, ao Hospital Albert Einstein, onde Mantega acompanhava a esposa, que está internada.","Em nota, a polícia informou que fez contato telefônico com o investigado, “que se apresentou espontaneamente na portaria do edifício”. Segundo a PF, Mantega, seu advogado e a equipe de policiais foram até o apartamento do ex-ministro, na região de Pinheiros, zona oeste de São Paulo.","“Tanto no local da busca como no hospital todo o procedimento foi realizado de forma discreta, sem qualquer ocorrência e com integral colaboração do investigado”, diz a nota da PF.","A operação","No total, são cumpridos 48 mandados em Minas Gerais, Rio de Janeiro, São Paulo, Bahia, Rio Grande do Sul e no Distrito Federal.","De acordo com nota do Ministério Público Federal no Paraná, em julho de 2012, o Consórcio Integra Ofsshore, formado pelas empresas Mendes Júnior e OSX, firmou contrato com a Petrobras no valor de US$ 922 milhões, para a construção das plataformas P-67 e P-70.","Em depoimento ao Ministério Público, o empresário Eike Batista, ex-presidente do Conselho de Administração da OSX, disse que, em novembro de 2012, Guido Mantega, que à época era presidente do Conselho de Administração da Petrobras, teria pedido R$ 5 milhões para o Partido dos Trabalhadores (PT).","Para operacionalizar o repasse, Eike firmou contrato falso com empresa ligada a publicitários já denunciados na Operação Lava Jato por disponibilizarem seus serviços para a lavagem de dinheiro oriundo de crimes. Após uma primeira tentativa frustrada de repasse em dezembro de 2012, em abril de 2013 constatou-se a transferência de US$ 2,350 milhões, no exterior, entre contas de Eike Batista e dos publicitários.","As consorciadas, que não tinham tradição no mercado específico de construção e integração de plataformas, viabilizaram a contratação mediante o repasse de valores a pessoas ligadas a agentes públicos e políticos.","O ex-ministro Mantega será levado ainda hoje para a sede da Polícia Federal em Curitiba. Os procuradores e delegados da Polícia Federal concedem entrevista coletiva ainda hoje para dar detalhes da operação.","* Colaborou Michele Canes"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mantega-chega-sede-da-policia-federal-em-sao-paulo-e-sera-levado-para-curitiba","local":"São Paulo","tags":["Polícia Federal","Guido Mantega","prisão"]}