{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 17h06","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1046690","title":"ONG denuncia PM de São Paulo à ONU por violência em protestos","paragraphs":["A organização Conectas Direitos Humanos denunciou a Polícia Militar de São Paulo ao Conselho de Direitos Humanos da Organização das Nações Unidas (ONU). O pronunciamento com a denúncia foi feito ontem (19), em Genebra.","No pronunciamento, os representantes da ONG criticaram a atuação violenta da Polícia Militar nas manifestações que estão ocorrendo na cidade de São Paulo contra o presidente Michel Temer. No fim da leitura, a ONG pediu que o conselho se pronuncie “contra a restrição ilegítima do direito de protesto no Brasil”.","“No estado de São Paulo, onde os protestos de rua têm sido os mais numerosos, o governador Geraldo Alckmin reprimiu com truculência os manifestantes. Vários manifestantes foram feridos. Como resultado da repressão do dia 31 de agosto, uma estudante universitária perdeu a visão do olho esquerdo após ser atingida por fragmentos de bomba de gás”, disse a ONG sobre a jovem Deborah Fabri, de 19 anos.","Direito de resposta","A organização também citou a prisão, que considerou ilegal, de 26 pessoas poucas horas antes do protesto ocorrido no dia 4 de setembro, em que houve o envolvimento de um agente infiltrado do Exército. “Essa prática remete às épocas mais obscuras da história de nossa região. A sociedade e a comunidade internacional devem reagir condenando o fato com veemência”, afirmou a entidade.","Segundo a Conectas, o governo brasileiro solicitou direito de resposta e afirmou que os incidentes estão sendo investigados pelas autoridades competentes, que o país defende o Estado Democrático de Direito e reconhece o direito de reunião pacífica e a liberdade de expressão.","Por meio de nota, a Secretaria de Segurança Pública de São Paulo informou que a reclamação da ONG ainda precisará ser avaliada pelo Conselho, que pode ou não aceitá-la. \"O órgão, nesses casos, costuma solicitar explicações ao Estado brasileiro, por meio do Ministério das Relações Exteriores\". ","Quanto ao ferimento no olho da jovem, a secretaria informou que a Polícia Civil instaurou um inquérito para apurar as circunstâncias do fato. \"Já sobre os 18 manifestantes detidos na região da Vergueiro no dia 4 de setembro, a Polícia Militar os apresentou ao Deic (Departamento Estadual de Investigações Criminais) e eles foram indiciados por associação criminosa, formação de quadrilha ou bando e corrupção de menores e encaminhados para audiência de custódia\".","O Ministério das Relações Exteriores disse que não se pronunciará sobre o assunto.","* A matéria foi alterada às 18h29 para inclusão de nota da Secretaria de Segurança Pública de São Paulo"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ong-denuncia-pm-de-sao-paulo-onu-por-violencia-em-protestos","local":"São Paulo","tags":["São Paulo","PM","ONG","ONU","protestos","denúncia"]}