{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 19h43","author":"Isabela Vieira – Repórter da Agência Brasil","links":[],"id":"node-1042045","title":"No Rio, protesto contra Temer pede nova eleição para a Presidência da República","paragraphs":["Manifestantes foram às ruas hoje (4) no Rio de Janeiro, para protestar contra o governo do presidente Michel Temer. Um grupo entre 7 mil e 10 mil pessoas, segundo os organizadores, caminhou do Hotel Copacabana Palace até o Canecão – tradicional casa de shows –, na zona sul carioca. A Polícia Militar não estimou o número de manifestantes. A menos de uma semana do impeachment da ex-presidenta Dilma Rousseff, cartazes e palavras de ordem pediram a saída do governo e novas eleições para a Presidência da República.","Os manifestantes se concentraram desde às 10h em frente ao hotel, antes de sair em caminhada, acusando que houve \"golpe\" no processo que tirou Dilma do Palácio do Planalto. Aos gritos de \"Diretas Já\" e jograis como \"Eu já falei, vou repetir, é o povo quem tem de decidir\" ou \"Diretas já, o povo quer votar\" chegaram até a casa de show, ocupada pelo grupo Ocupa Minc. Este grupo surgiu quando o Ministério da Cultura foi extinto, no Palácio Capanema, sede do órgão no Rio, e permanece mobilizando a classe artística contra o governo de Temer.","Um dos organizadores do protesto, integrante da frente Povo Sem Medo, Victor Guimarães, disse que a defesa das eleições diretas cresceu e deu o tom ao protesto. A tendência, disse, é que a reivindicação ganhe força nos próximos dias e se espalhe por todo o país. Ele espera que manifestações do Grito dos Excluídos, quarta-feira, no feriado de 7 de setembro, em várias cidades, a ideia de eleger um novo presidente reúne mais adeptos contra o governo.","\"O país não funciona direito, a política e as instituições não têm condições de atender as necessidades do povo. Tem que zerar o jogo. O povo é quem deve decidir seu futuro\", disse ele, representando também o Movimento de Trabalhadores Sem Teto (MTST).","O deputado federal Wadih Damous, pelo PT, no Rio, também esteve na manifestação. Ele falou em favor das eleições diretas como saída para o que chamou de crise institucional. \"Para barrar esse golpe, só a força do povo. E acho que há uma bandeira que unifica essa luta são as diretas\". Para o deputado, o processo que levou Temer ao poder foi uma \"eleição indireta\".","A declaração do deputado está alinhada às decisões do PT, que na última semana defendeu o voto popular como \"única maneira de reestabelecer a democracia\". Para o partido, que saiu do governo federal após 13 anos, o governo atual não recebeu votos, mas \"usurpou o poder\".","Participando da manifestação, o cineasta Arlindo, de 71 anos, que pediu para ser identificado apenas com o primeiro nome, reforçou que a população está inconformada. Para ele, é preciso retomar as rédeas da democracias \"O povo não pode ser subestimado. E o golpe representa um grupo político que não se elege por voto. Então, partem para uma trama que contraria os princípios elementares da democracia\", disse.","A pauta também mobilizou o Psol carioca. A dirigente Maria do Socorro Setúbal condenou a decisão do parlamento de votar pelo impeachment. \"Aqui não é parlamentarismo, o regime de governo é o presidencialismo\", declarou, cobrando respeito às urnas.","Durante o protesto, ainda em Copacabana, um veículo do Jornal Estado de São Paulo foi danificado. Um manifestante sozinho, exaltado, chutou as duas portas do carro, do lado do motorista e mala do carro. Foi feito um registro por dano ao patrimônio na 12ª Delegacia de Polícia.","A PM disse que não houve outros registros de violência até a dispersão do ato."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/milhares-protestam-no-rio-em-favor-de-eleicoes-diretas-para-presidencia","local":"Rio de Janeiro","tags":["protesto","rio","eleições diretas","Presidência"]}