{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 22h33","author":"Léo Rodrigues - correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/manifestantes-ocupam-o-ministerio-do-planejamento-e-pedem-eleicoes-diretas","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/mst-vai-reagir-se-venda-de-terra-estrangeiro-liberada-diz-stedile"],"id":"node-1043396","title":"MST ocupa Incra em Minas Gerais e cobra novos assentamentos no estado","paragraphs":["O Movimento dos Trabalhadores Rurais Sem Terras (MST) ocupou hoje (8) a sede do Instituto Nacional de Colonização e Reforma Agrária (Incra) em Belo Horizonte. Cerca de 300 pessoas vão dormir no local e não tem data para sair. A mobilização é parte da Jornada de Lutas Unitárias e se soma a outras ações feitas no país, como a ocupação do Ministério do Planejamento.","A Jornada de Lutas Unitárias é uma iniciativa de movimentos agrários que reivindicam o assentamento imediato das mais de 120 mil famílias acampadas em todo o país. Além disso, eles protestam contra a venda de terras a estrangeiros . Em julho, alguns órgãos de imprensa veicularam que o governo federal planejava permitir, sob alguns critérios, a aquisição de terra para quem não tem nacionalidade brasileira. Para isso, seria necessário rever um parecer da Advocacia-Geral da União (AGU). Em 2010, ao analisar a Lei 5.709\/1971, a AGU considerou ser proibida a posse de terras por estrangeiros.","Cadastramento parado","Segundo Ester Hoffmann, representante da direção nacional do MST, a jornada também lembra que desde abril todo o sistema de cadastramento das famílias está travado pelo Tribunal de Contas da União (TCU). A situação impede a aplicação de políticas relacionadas aos assentados e acampados. Ela também critica ações do governo de Michel Temer, que estaria esvaziando a pauta da reforma agrária e preparando políticas que beneficiam o agronegócio.","A ocupação tem ainda uma pauta regional. O MST cobra novos assentamentos em Minas Gerais. Os sem-terras pedem também a regularização da documentação de diversas famílias assentadas e a implantação de estruturas básicas nos assentamentos, incluindo acesso à água, energia, habitação, estradas, assistência técnica e agroindustrialização.","Nesta tarde, a Superintendência Regional do Incra em Minas Gerais recebeu os manifestantes. Segundo Ester Hoffmann, houve algumas sinalizações positivas. \"Foi prometido um planejamento de vistorias no estado em locais onde há áreas que podem ser utilizadas na reforma agrária\". Ela disse que também foi apresentada a possibilidade de ser celebrado um convênio de assistência técnica com Empresa de Assistência Técnica e Extensão Rural (Emater-MG). A líder do MST disse que foram agendadas novas reuniões com as divisões internas do Incra para ir acompanhando o desenvolvimento destas medidas.","Em nota, o Incra confirmou a reunião, mas informou que \"aguarda a desocupação da unidade, condição essencial para analisar a pauta e responder as reivindicações apresentadas\". O órgão ressaltou que a saída dos manifestantes é fundamental para assegurar a retomada das atividades e a prestação de serviços à sociedade. O MST, porém, não fixou data para a desocupação."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mst-ocupa-incra-em-minas-gerais-e-cobra-novos-assentamentos-no-estado","local":"Belo Horizonte","tags":["ocupação","ocupação do MST","MST","Incra","Belo Horizonte"]}