{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 19h39","author":"André Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/leo-pinheiro-se-cala-diante-do-juiz-sergio-moro-em-depoimento-da-lava-jato","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pgr-cancela-negociacao-de-delacao-premiada-com-ex-presidente-da-oas","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/moro-diz-que-prisao-de-leo-pinheiro-nao-tem-relacao-com-acordo-de-delacao"],"id":"node-1042443","title":"Moro autoriza novo depoimento de Léo Pinheiro na Lava Jato","paragraphs":["","O juiz federal Sérgio Moro autorizou hoje (6) novo depoimento do ex-presidente da empreiteira OAS, José Adelmário Pinheiro Filho, conhecido como Léo Pinheiro, na Operação Lava Jato. Ontem (5), após ser preso pela segunda vez na operação, a defesa do empreiteiro pediu nova oitiva para colaborar com o processo. O novo depoimento será no dia 13 de setembro.","Pinheiro é réu na ação penal da Operação Lava Jato em que o ex-senador Gim Argello é acusado de atuar para evitar a convocação de empreiteiros na Comissão Parlamentar de Inquérito (CPI) da Petrobras, encerrada em 2009.","No primeiro depoimento, prestado no dia 24 de agosto, o empreiteiro permaneceu em silêncio durante audiência com Sérgio Moro, responsável pela Lava Jato na Justiça Federal. Dois dias antes do depoimento, a Procuradoria-Geral da República (PGR) havia suspendido a negociação do acordo de delação premiada de Léo Pinheiro, após a divulgação pela revista Veja de vazamentos do acordo.","Ontem (5), ao decretar novamente a prisão de Pinheiro, Moro disse que a prisão não tem relação com a suspensão das negociações do acordo de delação premiada. No despacho, Moro também explicou que o pedido de prisão de Léo Pinheiro foi feito em março e que demorou para tomar a decisão para aguardar o andamento das investigações.","Na Lava Jato, o empreiteiro também responde pela suposta participação no esquema de cartel de empreiteiras na Petrobras e por, supostamente, beneficiar o ex-presidente Luiz Inácio Lula da Silva no caso do tríplex em Guarujá e do sítio em Atibaia."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/moro-autoriza-novo-depoimento-de-leo-pinheiro-na-lava-jato","local":"Brasília","tags":["Lava Jato","Léo Pinheiro","OAS","Sérgio Moro"]}