{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 05h55","author":"Andre Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/carmen-lucia-defende-transformacao-do-judiciario-ao-assumir-presidencia-do"],"id":"node-1044889","title":"Pauta trabalhista marcará primeira sessão de Cármen Lúcia na presidência do STF","paragraphs":["","Brasília - Processos tratam de hora extra para mulheres, responsabilidade dos órgãos públicos sobre trabalhadores terceirizados e jornada de trabalho de bombeiros civis - José Cruz\/Agência Brasil","A primeira sessão de julgamentos da ministra Cármen Lúcia na presidência do Supremo Tribunal Federal (STF) será dedicada a pautas relacionadas aos direitos dos trabalhadores. Na sessão de hoje (14), prevista para começar às 14h, estão pautados nove processos, que tratam de hora extra para mulheres, responsabilidade dos órgãos públicos sobre trabalhadores terceirizados e jornada de trabalho de bombeiros civis.","No primeiro julgamento, a Corte vai julgar a validade de uma norma da Consolidação das Leis do Trabalho (CLT) que determina, em caso de jornada extraordinária, descanso obrigatório de, no mínimo, 15 minutos para mulheres antes do início da prorrogação do horário. Participam da ação a Associação Brasileira de Supermercados (ABRAS) e a Federação Brasileira de Bancos (Febraban).","Também está na pauta do plenário a obrigatoriedade do governo de assumir questões trabalhistas de empresas terceirizadas. Em Brasília, por exemplo, é comum empresas prestadoras de serviços de limpeza em órgãos públicos decretarem falência e deixar os funcionários sem receber salários.","A terceira ação trata da carga horária estabelecida pela bombeiros civis e foi protocolada pela Procuradoria-Geral da República. A procuradoria defende alteração na jornada, estabelecida na lei específica da categoria, que definiu 12 horas de trabalho por 36 de descanso.","Nessa segunda-feira (12), ao tomar posse na presidência do Supremo, Cármen Lúcia defendeu a transformação do Judiciário para atender às demandas do cidadão."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pauta-trabalhista-marcara-primeira-sessao-de-carmen-lucia-na-presidencia-do","local":"Brasília","tags":["stf","Cármen Lúcia","Presidência","primeira sessão","nova presidente","pauta trabalhista"]}