{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 13h20","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1042613","title":"Grito dos Excluídos no Recife critica modelo econômico","paragraphs":["Recife – O Grito dos Excluídos ocorre anualmente em várias cidades do país. A capital pernambucana participa desde a primeira edição do evento, há 22 anos Sumaia Villela\/Agência Brasil","O Grito dos Excluídos, que ocorre na manhã de hoje (07) no Recife, uniu neste ano a tradicional pauta de demandas por direitos sociais, respeito aos direitos humanos e reformas estruturais ao pedido da saída do presidente Michel Temer do poder e a críticas às mudanças defendidas publicamente pelo atual governo federal.","O Grito é uma manifestação nacional realizada anualmente no dia 7 de setembro e ocorre no Recife desde a primeira edição do ato, há 22 anos. O lema de 2016 é uma crítica ao capitalismo – Este Sistema é Insuportável: Exclui, Degrada, Mata – e, de acordo com os organizadores, é baseado em um discurso feito pelo papa Francisco na Bolívia.","Em Pernambuco, o Grito é organizado pelo Fórum Dom Hélder Câmara, que reúne movimentos sociais e pastorais católicas. São cerca de 25 entidades, muitas delas congregações de outros grupos menores. Sandra Gomes, representante do Fórum, explica porque, neste ano, o movimento decidiu se posicionar contra o presidente Michel Temer.","\"Nós consideramos que não há impeachment, há golpe. E vamos combatê-lo nas ruas. É um governo que só espera um momento para acabar com a classe trabalhadora.  Não vemos perspectiva de melhora com o governo Temer. Ao contrário, vamos perder direitos sociais\", argumenta Sandra.","Recife - Em Pernambuco, o Grito é organizado pelo Fórum Dom Hélder Câmara, que reúne movimentos sociais e pastorais católicasSumaia Villela\/Agência Brasil","A concentração do ato começou às 9h na Praça do Derby, área central do Recife onde todo ano o Grito dos Excluídos se reúne. Os manifestantes seguiram pela Avenida Conde da Boa Vista, uma das principais vias da cidade, e agora se aproximam do destino final na Praça da Independência, conhecida como Praça do Diário, no bairro de Santo Antônio. De cima do caminhão de som principal da manifestação, que segue à frente na caminhada, não é possível ver o fim da multidão na avenida.","Das janelas dos prédios muitas pessoas se manifestavam também, em apoio ou contra o ato. um dos moradores escreveu \"vitimistas\" em um caderno, exibido com uma bandeira do Brasil. Uma senhora segurava um terço de madeira enquanto apontava o polegar para baixo. Outras pessoas balançavam panos vermelhos e bandeiras do Brasil e aplaudiam o protesto.","Os cartazes dos manifestantes traziam mensagens sobre políticas públicas e criticavam projetos de lei considerados prejudiciais aos cidadãos. Os pedidos iam desde \"fim do massacre de povos indígenas\", \"fim das privatizações\" e \"contra o machismo e o racismo\" até mensagens propositivas, como \"auditoria da dívida pública\" e \"taxação de grandes fortunas\".","Recife – Grupo de manifestantes carrega caixão e lamenta a morte da democracia Sumaia Villela\/Agência Brasil","Eleições","Muitas faixas também pediam pela \"volta da democracia\" e classificavam o impeachment como golpe. Fotos de parlamentares pernambucanos que votaram pelo afastamento de Dilma, inclusive de ministros, foram divulgadas em faixas junto ao termo \"golpistas\".","Um pedido comum, também, era o de eleições imediatas. De acordo com a organização do Grito dos Excluídos, não houve discussão do movimento para definir um posicionamento unificado em torno das eleições, mas na rua os manifestantes expressavam esse desejo.","Ângela Magalhães,  37 anos, veterinária e funcionária pública, foi com a família para a manifestação. Ela levou o filho de 4 anos para \"aprender a lutar pelos direitos dele\". A servidora, que participa da mobilozação de forma independente, quer que novas eleições sejam convocadas antecipadamente. \"Acho muito triste esse golpe, uma ferida muito grande que vai deixar na nossa democracia. Espero que a gente tenha direito, pelo menos, de eleger um novo presidente\".","Já as organizações que convocaram o ato unificado ao Grito para pedir a saída do presidente Michel Temer defendem oficialmente um novo pleito eleitoral. O presidente estadual da Central Única dos Trabalhadores (CUT), Carlos Veras, pede que uma \"Constituinte exclusiva e soberana\" seja realizada para adiantar as eleições. \"Na Frente Brasil Popular [grupo que reúne dezenas de entidades e partidos contrários ao impeachment] ainda estamos construindo um consenso, mas nós não vamos suportar dois anos de governo Temer. Vamos construir a greve geral, vai ter paralisação no dia 22 e precisamos pressionar o Congresso Nacional para aprovar novas eleições\"."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/grito-dos-excluidos-no-recife-faz-critica-ao-capitalismo-e-modelo-economico","local":"Recife","tags":["Grito dos Excluídos","Recife","Pernambuco","Fórum Dom Helder Câmara"]}