{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 15h25","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1040524","title":"Dia Nacional de Combate ao Fumo: Inca usa esporte como arma contra tabagismo","paragraphs":["","      Inca:  hábito  de  fumar prejudica  a execução","      de atividades físicasArquivo\/Agência Brasil","Motivado pela Olimpíada do Rio de Janeiro, o Instituto Nacional do Câncer (Inca) adotou o esporte como temática de conscientização para o Dia Nacional de Combate ao Fumo, marcado para a próxima segunda-feira (29).  Com o slogan #MostreAtitude: sem o cigarro sua vida ganha mais saúde, a campanha quer atingir principalmente a faixa etária entre 13 e 35 anos.","A ideia é que o tema estimule a prática de esportes e assim influencie na prevenção e na cessação do tabagismo, já que o hábito de fumar atrapalha a execução de atividades físicas. Ao consumir produtos que contêm tabaco, os praticantes de esportes diminuem sua performance, principalmente em relação à respiração. Segundo o Inca, enquanto pratica esporte, quem fuma fica cansado com mais facilidade; sofre com falta de ar; tem resistência reduzida e poder de reação mais lento.","Os benefícios de parar de fumar são percebidos rapidamente. De acordo com o Inca, após duas horas sem cigarro, a nicotina deixa de ser detectada na corrente sanguínea, após oito horas, o nível de oxigênio normaliza-se e, até 24 horas depois, os pulmões funcionam melhor. Dois dias depois da última tragada, já é possível perceber melhor cheiros e sabores e, após um ano, o risco de infarto do miocárdio cai pela metade.","Dados do levantamento Vigilância de fatores de risco e proteção para doenças crônicas por inquérito telefônico, do Ministério da Saúde, houve redução de 33,8% no número de fumantes adultos nos últimos 10 anos, sendo que 10,4% da população das capitais brasileiras mantêm o hábito de fumar. Em 2006, o percentual era de 15,7% para o conjunto das capitais. Os homens permanecem como os que mais fazem uso do tabaco (12,8%), e as mulheres fumantes representam 8,3% do total da população feminina das capitais. Há 10 anos, esse número era de 20,3% entre os homens e de 12,8% entre as mulheres.","O Ministério da Saúde, alerta que, apesar da redução do número de fumantes, as doenças causadas pelo tabagismo acarretam aproximadamente 200 mil mortes por ano no Brasil. O tabaco é um fator importante no desenvolvimento de doenças crônicas não transmissíveis como câncer e problemas pulmonares e cardiovasculares. ","Tratamento","A rede pública de saúde oferece medicamentos como adesivos, pastilhas, gomas de mascar (terapia de reposição de nicotina) e bupropiona para quem quiser parar de fumar. De acordo com a Pesquisa Nacional de Saúde,  em 2013, 73,1% das pessoas que tentaram parar de fumar conseguiram tratamento."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/dia-nacional-de-combate-ao-fumo-inca-usa-esporte-como-arma-contra-tabagismo","local":"Brasília","tags":["Dia Nacional de Combate ao Fumo","tabagismo","Inca","esporte","olimpíada"]}