{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 13h57","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1040734","title":"IBGE: expectativa de vida dos brasileiros aumentou mais de 40 anos em 11 décadas","paragraphs":["","O livro aborda a formação territorial e demográfica do país, da relação entre geografia e urbanização, da ocupação do território pela agropecuária, do desenvolvimento local e da diversidade cultural, dando maior visibilidade à formação territorial e demográficaArquivo\/Marcelo Camargo\/Agência Brasil","A taxa de fecundidade do país caiu de 6,16 filhos por mulher para apenas 1,57 filhos em pouco mais de sete décadas – de 1940 para 2014. Em contrapartida, a expectativa de vida da população aumentou 41,7 anos em pouco mais de um século. Em 1900, a expectativa de vida era de 33,7 anos, dando um salto significativo em pouco mais de 11 décadas, atingindo 75,4 anos em 2014.","Estas e outras constatações fazem parte do livro Brasil: uma visão geográfica e ambiental do início do século XXI, que o Instituto Brasileiro de Geografia e Estatística (IBGE) está lançando hoje (29). Segundo o órgão, a publicação tem por objetivo “ampliar o conhecimento das alterações ocorridas no território brasileiro como resultado das transformações econômicas, demográficas, políticas e ambientais nas últimas décadas”.","Dividido em nove capítulos, a obra - escrita por pesquisadores do IBGE e organizada pela geógrafa Adma Hamam de Figueiredo - aborda pontos relevantes da realidade contemporânea, reinterpretados pela análise geográfica, ao mesmo tempo em que atualiza a edição anterior, lançada em 1995.","Transformação","A abordagem é sobre a formação territorial e demográfica do país, da relação entre geografia e urbanização, da ocupação do território pela agropecuária, do desenvolvimento local e da diversidade cultural, dando maior visibilidade à formação territorial e demográfica à partir do inicio do século passado.","Os dados destacados acima fazem parte do capítulo 2 da publicação, onde os técnicos do instituto procuram traçar um breve histórico do processo demográfico, onde faz uma reflexão tanto sobre a transição da fecundidade no país nas últimas décadas quanto sobre a evolução das taxas de mortalidade e de expectativa de vida no período.","Na avaliação do IBGE, essa “radical transformação do padrão demográfico corresponde a uma das mais importantes modificações estruturais verificadas na sociedade brasileira, com reduções na taxa de crescimento populacional (de 2,01% entre 1872 e 1890 para 1,17% entre 2000 e 2010) e alterações na estrutura etária, com crescimento mais lento no número de crianças e adolescentes (cujo percentual era de 42,6% em 1940, devendo chegar a 14,1% em 2050), paralelamente a um aumento da população em idade ativa e de pessoas idosas (4,1% em 1940, com projeção de 29,4% para 2050).","Povoamento","No primeiro capítulo do livro, os responsáveis pela publicação procuram abordar o processo de povoamento e construção regional, apontando os caminhos que levaram à unidade territorial do país, através da noção de modernização, desenvolvimentismo e de projeto nacional.","A conclusão é que a marcha do povoamento mantém, ainda nos dias atuais, a divisão geográfica historicamente estabelecida entre o litoral “mais densamente ocupado” e o interior, “onde as áreas adensadas são definidas por eixos, hidrovias e adensamentos urbanos”. Nesse aspecto, a análise sobre urbanização aborda legislação e empresas de serviços avançados.","Municípios","“A delimitação dos espaços urbanos, analisada no capítulo 3, mostra que, no Brasil, os critérios para demarcação desses espaços têm sido estabelecidos em termos legais, “o que os torna passíveis de influência da conjuntura política”.","Inevitavelmente, isso leva à constatação de uma outra forma de expansão desses espaços: as emancipações municipais, que criam novas cidades, tema que produz intensas discussões, especialmente no que tange aos aspectos financeiros dela decorrentes.","Nesse aspecto, segundo o IBGE, houve uma enorme ampliação tanto do número de cidades quanto no tamanho da população. Em 1940, o número de cidades era de menos de duas mil, número que passou para 5.565 em 2010.","Território","O capítulo 5 centra as análises na questão territorial descrita pela ótica da ocupação agrícola e da diversidade ambiental. Sob o subtítulo Evolução do espaço rural brasileiro, o capítulo abrange o período de 1940 a 2006, épocac em que, segundo os técnicos, “a estrutura e a configuração do processo produtivo agropecuário se consolidam no território brasileiro”.","A analise é que em todo esse período houve a persistência de uma estrutura fundiária de concentração extrema, em que a grande produção monocultora predominou, a despeito de diversas iniciativas de apoio à pequena produção.","O capítulo procura traçar um amplo panorama da trajetória geográfica do processo de ocupação do espaço rural brasileiro e abordar a evolução do número e do tamanho dos estabelecimentos rurais, bem como a utilização de terras, considerando as áreas das principais atividades produtivas, o total de pessoas ocupadas, o número de tratores e os efetivos da pecuária, sobretudo bovinos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ibge-expectativa-de-vida-dos-brasileiros-aumentou-mais-de-75-anos-em-11","local":"Rio de Janeiro","tags":["IBGE","brasileiros","expectativa de vida"]}