{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 16h04","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1038982","title":"Ministro diz a sindicato que conversará com Mercedes-Benz sobre demissões","paragraphs":["O ministro do Trabalho, Ronaldo Nogueira, disse hoje (19) que está preocupado com as demissões anunciadas esta semana pela Mercedes-Benz, que decidiu suspender a produção na fábrica de caminhões e ônibus de São Bernardo do Campo, no ABC. Após encontro com o presidente do Sindicato dos Metalúrgicos do ABC, Rafael Marques, e representantes dos trabalhadores da empresa, o ministro informou que o governo conversará com a direção da empresa.","“Vou procurar a direção da Mercedes, oferecendo que o próprio governo esteja nessa mesa de negociação para construir um formato que não seja traumático e para evitar que o trabalhador receba na residência um telegrama avisando da demissão. É preciso uma relação respeitosa nesse quesito. Quando o trabalhador é chamado para uma jornada maior ele sempre faz esse gesto. E precisa contar com o respeito e generosidade quando tem de ser demitido”, acrescentou o ministro.","Brasília - O ministro do Trabalho, Ronaldo Nogueira, participa de audiência pública conjunta das Comissões de Direitos Humanos (CDH) e de Assuntos Sociais (CAS) do Senado (Marcelo Camargo\/Agência Brasil)Marcelo Camargo\/Agência Brasil","Nogueira afirmou que o governo pretende prestigiar os sindicatos porque eles são a representação legítima dos trabalhadores. “O ministério quer trabalhar em sintonia com a organização sindical. Reconhecemos  sua importância como parceiro para promover políticas públicas de proteção ao trabalhador. Temos consciência da gravidade da crise e precisamos trabalhar de forma integrada para construir um plano para sairmos da crise preservando os empregos.”","Nogueira garantiu que, além de dialogar com as empresas, o governo pretende aprimorar o Programa de Proteção ao Emprego (PPE), de modo que ele seja mais abrangente. Segundo o ministro, é necessário ainda aprimorar a legislação trabalhista. “Não há possibilidade do direito do trabalhador ser revogado. Vamos trabalhar na atualização da legislação em itens que trazem insegurança jurídica”.","Para Rafael Marques, o encontro com o ministro foi importante e, dentro da atual conjuntura, fortalece o processo de resistência que o sindicato está tentando promover com a Mercedes-Benz para que a empresa não demita. “As negociações estão andando, mas estão muito difíceis. O gesto do ministro em vir aqui é muito positivo e deixa a Mercedes em uma condição de ter de pensar melhor.”","Para Marques, é possível chegar a um acordo estruturado para se encontrar uma alternativa para o excedente. “Nossa proposta é melhorar o PPE. Estamos dizendo para a Mercedes continuar no PPE. O layoff também é uma alternativa que já foi utilizada e continuará administrando o excesso com programas de demissões voluntárias que podem ir se repetindo”.","Segundo Marques, o sindicato já se reuniu com a empresa duas vezes depois do envio dos telegramas e hoje deve haver uma nova reunião.","“Eles continuam dizendo que não há possibilidade de encontrar alternativa para essa situação da empresa. Estamos buscando de tudo. Os trabalhadores de terem vindo para cá em massa na terça-feira  (16) foi fundamental para que ontem (18) a negociação começasse a dar alguma esperança para nós”, concluiu o sindicalista."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ministro-diz-sindicato-que-conversara-com-mercedes-benz-sobre-demissoes","local":"São Paulo","tags":["Mercedes-Benz","demissões","Ministro","sindicato","preocupação","conversa"]}