{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 09h03","author":"Leo Rodrigues – Correspondente da Agência Brasil","links":[],"id":"node-1039736","title":"Impasse entre governos municipal e federal gera crise em hospital de BH","paragraphs":["Um corte orçamentário de R$1,5 milhão mensais está tirando o sono de diretores do Hospital Regional Risoleta Tolentino Neves, em Belo Horizonte. O repasse, que era realizado pela prefeitura da capital mineira desde o ano passado, foi suspenso a partir deste mês. Enquanto os gestores da unidade de saúde ainda buscam o diálogo para reverter a decisão e evitar reduzir serviços importantes, a Secretaria Municipal de Saúde é categórica ao afirmar que o poder municipal não poderá mais arcar com estes custos. Segundo o órgão, os mesmos seriam de responsabilidade do Ministério da Saúde, mas a pasta discorda.","O Hospital Risoleta Neves foi inaugurado em 1998 pelo Governo de Minas Gerais e, em 2006, passou a ser gerido pela Universidade Federal de Minas Gerais (UFMG). É a principal unidade hospitalar do vetor norte da capital mineira, atendendo também municípios vizinhos como Ribeirão das Neves, Vespasiano, Santa Luzia, Pedro Leopoldo, Matozinhos e Confins. Mensalmente, cerca de 6 mil pessoas passam pelo seu pronto-socorro. Na maternidade, são realizados aproximadamente 200 atendimentos por dia. Ao todo, o hospital possui mais de 340 leitos e há ainda ambulatórios de cirurgia, ortopedia, urologia e nefrologia, entre outras especialidades.","O orçamento da unidade hospitalar era garantido de forma tripartite, isto é, com aporte de recursos divididos entre os poderes municipal, estadual e federal. Em maio de de 2015, foi estabelecido um acordo garantindo orçamento mensal de R$ 14,4 milhões. Os recursos seriam divididos da seguinte forma: R$5,1 milhões de responsabilidade do Ministério da Saúde, R$7,8 milhões do governo estadual e R$1,5 milhão do município.","\"Nós já considerávamos esse montante um pouco inferior ao necessário, mas foi um acordo que nos permitiu gerir a unidade no ano passado\", diz o diretor do Hospital Risoleta Neves, Henrique Oswaldo Torres, que ocupa o cargo nomeado pelo reitor da UFMG. Segundo ele, no início de 2016, a direção procurou os três níveis do poder público para negociar um reajuste.","\"Os valores foram ficando defasados. Estamos com altos índices inflacionários, o dólar teve uma variação grande no início do ano e, consequentemente, os preços dos insumos subiram de maneira significativa. Soma-se a isso a negociação do novo acordo coletivo de trabalho, que tradicionalmente ocorre no mês de junho, e traz um impacto na folha de pagamento\", explica Henrique Torres.","Os diretores reivindicavam um orçamento mensal próximo a R$16 milhões. Mas além de não conseguirem sensibilizar o poder público, foram avisados pela Secretaria Municipal de Saúde que o município poderia não ter mais condições de repassar a sua parte de R$1,5 milhão conforme acordado em 2015. No início deste mês, o corte se confirmou. \"Nossa defasagem já era de R$1,5 milhão. Retirando mais R$1,5 milhão, chegamos a um déficit de R$3 milhões. É uma situação extremamente delicada\", lamenta Henrique Torres.","Divergência","Por meio de nota, a Secretaria Municipal de Saúde argumentou que a responsabilidade do repasse é do Ministério da Saúde. Segundo o órgão, um acordo celebrado em 2012 havia estabelecido que o hospital seria financiado pelos governos estadual e federal paritariamente, com cada um fazendo jus a 50% dos repasses. Como o Ministério da Saúde não vinha corrigindo os valores repassados conforme a inflação, a Secretaria Municipal de Saúde teria se comprometido com o repasse mensal de R$1,5 milhão durante 1 ano.","Ainda de acordo com a nota, o município não teria mais condições de manter tal compromisso. \"Esse investimento mensal foi honrado até o momento mesmo sob sacrifício do financiamento das atividades do SUS-BH e implica em corte de gastos em outros setores como redução de porteiros e veículos, por exemplo\". A Secretaria Municipal de Saúde acrescentou que a responsabilidade não pode recair sobre ela, já que 45% dos atendimentos do Hospital Risoleta Neves é destinado a pessoas de outras cidades.","O Ministério da Saúde, por sua vez, informou que os repasses para Belo Horizonte são crescentes e estão regulares. Em nota, a pasta disse que os recursos destinados ao custeio dos procedimentos ambulatoriais e hospitalares na capital mineira subiram 67,7% nos últimos anos, passando de R$768,6 milhões, em 2010, para R$1,28 bilhão, em 2015.","\"Os municípios também podem empregar recursos próprios para complementação financeira desses procedimentos. Cabe ao gestor local repassar esses recursos para os serviços locais contratualizados ao SUS, como o Hospital Risoleta Tolentino Neves, que é de gestão municipal\", acrescenta o texto. O Ministério da Saúde afirma ainda que somente este hospital recebe R$ 11,4 milhões em Incentivo de Adesão à Contratualização (IAC), benefício destinado anualmente aos estabelecimentos hospitalares sem fins lucrativos que atendam pelo SUS e possuam pelo menos 30 leitos.","Impactos","Persistindo a divergência e não se encontrando uma saída para a situação, o Hospital Risoleta Neves deverá sofrer novos cortes. No mês passado, a unidade já havia reduzido seus serviços ao encerrar o atendimento pediátrico. \"Tomamos essa decisão para aliviar as despesas e porque consideramos que a pediatria tinha pouco impacto assistencial, o que se comprovou já que as demais unidades de saúde da cidade absorveram tranquilamente a demanda do Hospital Risoleta Neves\", explica Henrique Torres.","No entanto, ele avalia que novos ajustes podem trazer prejuízos mais profundos à população. \"Nesse novo cenário, nós teremos que fazer um corte importante que não gostaríamos de fazer. É uma situação que coloca o sistema de saúde em um quadro de estresse, porque se trata de uma unidade hospitalar que está numa ponta da cidade, na fronteira com outros municípios da zona metropolitana que são bastante desassistidos. É uma região violenta e pobre em equipamentos públicos. Também seria uma decisão que fragiliza muito hospital. Quando você retira um serviço, muito dificilmente consegue voltar com ele no futuro\", analisa o diretor.","Mesmo pressionando por uma solução, a direção da unidade já estuda medidas. \"Trabalhamos com alguns cenários, até para não sermos surpreendido e ficarmos sem controle de gestão. Posso dizer por enquanto que um corte horizontal não é solução. Do ponto de vista da escala econômica isso não funciona. Reduzir 10% dos leitos de cada área não equivale a reduzir 10% das despesas. Quando você decide fechar uma ala inteira, a economia é muito mais eficaz\", explica Henrique.","O prejuízo pode alcançar também a academia, já que existe um forte intercâmbio entre a unidade e a UFMG. O próprio diretor é também professor da universidade. Estudantes da Faculdade de Medicina e da Escola de Enfermagem da UFMG fazem estágio no Hospital Risoleta Neves. Além disso, a unidade hospitalar tem uma residência médica bem avaliada e promove ainda uma troca de experiências com residentes do Hospital das Clínicas da UFMG.","Diante dos riscos, diversos integrantes do Conselho de Saúde do Hospital Risoleta Neves decidiram se manifestar com faixas e cartazes em um ato realizado na última quinta-feira (18). Trata-se de um instância de controle social independente composta paritariamente entre representantes da sociedade civil e do hospital - 50% de usuários e 50% repartido igualitariamente entre gestores e trabalhadores da unidade. O Conselho deve ser consultado pela administração antes da tomada de algumas decisões e também tem a função de fiscalizar a gestão e elaborar propostas a serem apresentadas às esferas decisórias.","O protesto contou com o apoio da comunidade. Carros que transitavam no local chegaram a fazer um buzinaço manifestando concordância com o ato. \"A próxima vítima pode ser a maternidade ou o pronto-socorro, que é caríssimo. Não dá pra saber. Pode ser também o atraso do pagamento dos funcionários e a não reposição de medicamentos, o que seria um caos. Mas nós vamos nos manifestar cada vez mais. Se for preciso, vou fazer até greve de fome. O país está quebrado para muitos, mas para poucos não está. Quem sai prejudicado é a população mais pobre, que depende da saúde pública\", diz Maria Teresa de Oliveira, auxiliar de enfermagem aposentada e presidente do Conselho de Saúde."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/impasse-entre-governos-municipal-e-federal-gera-crise-em-hospital-de-bh","local":"Belo Horizonte","tags":["saúde","hospital Risoleta Tolentino Neves","Ministério da Saúde"]}