{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 15h04","author":"Flávia Villela – Repórter da Agência Brasil","links":[],"id":"node-1042640","title":"Grito dos Excluídos no Rio protesta contra capitalismo e impeachment","paragraphs":["","Manifestantes caminharam dois quilômetros, da Avenida Presidente Vargas até o Boulevard Olímpico Tânia Rêgo\/Agência Brasil","A tradicional manifestação Grito dos Excluídos, no Rio de Janeiro, ganhou novos lemas e bandeiras neste 7 de Setembro com a adesão de grupos contra o impeachment. O ato, que já está na sua 22ª edição, ocupou cerca de um quilômetro de uma das pistas da Avenida Presidente Vargas, e a marcha percorreu cerca de dois quilômetros até a Praça Mauá. Policiais militares acompanharam todo o trajeto. Um enorme cartaz com a frase \"Este sistema é insuportável, exclui, degrada, mata!\" guiou a multidão.","O ato ganhou força na chegada à Praça Mauá Tânia Rêgo\/Agência Brasil","Manifestantes levaram bandeiras e cartazes com frases como \"Fora, Temer! e \"Não ao Golpe\". Grupos pediam novas eleições, alguns eleições gerais, outros a revolução e o voto nulo. O professor de geografia Thiago Roniere, integrante da Federação Anarquista do Rio de Janeiro, defendeu que o Congresso e o processo eleitoral atuais perpetuam desigualdades.","\"Estamos aqui não apenas para reivindicar a derrubada do Temer, como também propor uma organização social que não espere repostas pelo canal eleitoral. Os movimentos de base, comunitários, a juventude  e os trabalhadores, que estão sofrendo, precisam se organizar para além do processo político e do calendário eleitoral e tomar consciência que são precarizados há muito tempo\", disse. \"Antes deste golpe parlamentar, o próprio PT foi responsável pelo avanço do neoliberalismo e sacrificaram direitos civis consagrados dos trabalhadores. A revolução não se dá pelas urnas\".","Torcedores de times de futebol também participaram do protesto.","O alvinegro Gilberto Palmares, ex-deputado, ajudava a segurar a faixa com os dizeres \"Botafoguenses contra o golpe, pela democracia\". \"Futebol é emoção, é povo. É a emoção que está levando uma parcela da população a continuar nas ruas, lutando pela democracia, torcedores têm que se engajar,\" disse Palmares.","Em menor número, muitos pais com crianças participaram do evento. Hayana Malta, 19 anos, mãe de Sarah, de 2 anos, fez questão de levar a filha às manifestações, com as quais se identifica. \"Faço parte do movimento Mães e Crias na Luta, que são mães feministas que enxergam a importância de levar os bebês nas manifestações, para mostrar que mães também podem participar. Este ato é para mim e para ela, que vai crescer conscientizada, lutando pela democracia\".","Manifestantes caminharam do centro da cidade até o Boulevard OlímpicoTânia Rêgo\/Agência Brasil","A aposentada Ilca Torres, 68 anos, vai ao ato há muitos anos. \"Não poderia deixar de vir hoje também, pois a luta pela democracia e igualdade continuam\".","O ato ganhou força na chegada à Praça Mauá, que foi completamente ocupada pelos manifestantes, que se mesclaram com o público e turistas no local, onde estão a Casa Brasil, o Boulevar Olímpico e museus.","Após quatro horas, o ato terminou sem confrontos nem casos de violência.","O Grito dos Excluídos surgiu dentro da Igreja Católica, em 1995, com o objetivo de aprofundar o tema da Campanha da Fraternidade do mesmo ano. Em 1999, o Grito rompeu fronteiras e estendeu-se para as Américas. No Brasil, os atos ocorrem em diferentes cidades, no dia da Independência, e reúnem pessoas, grupos, entidades, igrejas e movimentos sociais comprometidos com as causas dos excluídos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/grito-dos-excluidos-ocupa-um-quilometro-de-pista-na-avenida-presidente-vargas","local":"Rio de Janeiro","tags":["Grito dos Excluídos","7 de Setembro","Rio de Janeiro","Avenida Presidente Vargas"]}