{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 20h46","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1038310","title":"Teori determina investigação de Dilma e Lula por suposta obstrução da Lava Jato","paragraphs":["O ministro do Supremo Tribunal Federal (STF), Teori Zavascki, determinou a abertura de inquérito para investigar a presidenta afastada Dilma Rousseff e o ex-presidente Luiz Inácio Lula da Silva por suposta obstrução das investigações da Operação Lava Jato. A investigação atende a pedido do procurador-geral da República, Rodrigo Janot.","Também serão investigados os ex-ministros José Eduardo Cardozo e Aloizio Mercadante, o presidente do Superior Tribunal de Justiça (STJ), Francisco Falcão, o ministro do STJ Marcelo Navarro Ribeiro Dantas e o ex-senador Delcídio do Amaral.","O pedido do procurador é baseado na delação premiada feita pelo então senador Delcídio do Amaral. Em uma das oitivas, o senador acusou a presidenta afastada Dilma Rousseff e o ex-presidente Lula terem interesse em nomear, no ano passado, o ministro do Superior Tribunal de Justiça (STJ) Marcelo Navarro Ribeiro Dantas para barrar as investigações da Operação Lava Jato e libertar empreiteiros presos.","Segundo o ex-senador, a suposta tentativa contou com o apoio de José Eduardo Cardozo, que na época ocupava o cargo de ministro da Justiça, responsável por indicar informalmente à Presidência da República nomes de possíveis candidatos e do ex-ministro Aloizio Mercadante.","Outro lado","Em nota, a defesa de Lula afirmou que o ex-presidente jamais interferiu nas investigações da Lava Jato. Os advogados também sustentaram que Lula não se opõe a qualquer investigação, desde que o direito de defesa seja respeitado. \"Se o Procurador-Geral da República pretende investigar o ex-presidente pelo teor de conversas telefônicas interceptadas, deveria, também, por isonomia, tomar providências em relação à atuação do juiz da Lava Jato [Moro] que deu publicidade a essas interceptações — já que a lei considera, em tese,  criminosa essa conduta\", diz a defesa. Dilma Rousseff declarou, por meio da assessoria, que não praticou nenhum ato para barrar as investigações da Lava Jato. “A assessoria de imprensa da presidenta Dilma Rousseff afirma que a abertura do inquérito é importante para elucidar os fatos e esclarecer que em nenhum momento houve obstrução de Justiça. A verdade irá prevalecer”, diz a nota. Em nota, Mercadante negou que tenha obstruído as investigações. “A decisão do Supremo Tribunal Federal de abertura de inquérito será uma oportunidade para o ex-ministro, Aloizio Mercadante, demonstrar que sua atitude foi de solidariedade e que não houve qualquer tentativa de obstrução da justiça ou de impedimento da delação do então senador Delcidio do Amaral”, diz a nota.","A Agência Brasil entrou em contato com os ministros do STJ, que informaram que não vão se manifestar hoje sobre a abertura da investigação."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/teori-determina-investigacao-de-dilma-e-lula-por-suposta-obstrucao-da-lava","local":"Brasília","tags":["stf","Justiça","Dilma Rousseff","Lula","Lava Jato","obstrução da Lava Jato"]}