{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 15h52","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1039809","title":"CNJ disponibilizará dados técnicos para subsidiar decisões judicais sobre saúde","paragraphs":["Magistrados de todo o país poderão contar com subsídios técnicos para qualificar decisões judiciais em ações relacionadas à saúde. Termo de cooperação técnica assinado hoje (23) entre o Ministério da Saúde e o Conselho Nacional de Justiça (CNJ) prevê o acesso a pareceres e estudos clínicos com base em evidências científicas, numa tentativa de aprimorar o conhecimento dos magistrados para a solução de demandas no setor.","A ideia é que os tribunais e núcleos de apoio técnico do Judiciário tenham à disposição o suporte técnico-científico dos chamados Núcleos de Avaliação de Tecnologia em Saúde para a produção de notas técnicas que possam aperfeiçoar o julgamento de demandas judiciais.","De acordo com o ministro da Saúde, Ricardo Barros, governo gastou R$ 3,9 bilhões no cumprimento de decisões judiciais nos últimos seis anos","Elza Fiúza\/Agência Brasil","Caberá ao CNJ abrigar e disponibilizar, em seu sítio eletrônico, um banco de dados com notas técnicas e pareceres técnico-científicos consolidados emitidos pelos núcleos de avaliação e pela Comissão Nacional de Incorporação de Tecnologia no Sistema Único de Saúde (SUS), entre outros. As informações poderão ser consultadas por magistrados e demais operadores do direito.","Custos","Dados do Ministério da Saúde mostram que, nos últimos seis anos, o governo federal gastou R$ 3,9 bilhões no cumprimento de decisões judiciais. As sentenças, segundo a pasta, determinam que a União adquira desde medicamentos e insumos a itens como álcool em gel, loção hidratante, óleo de girassol e linhaça, protetor solar, rolo de fita crepe e xampu anticaspa. Apenas no ano passado, os gastos desse tipo somaram R$ 1,2 bilhão. Este ano, já foram desembolsados R$ 730,6 milhões.","O ministro da Saúde, Ricardo Barros, disse que a quantia representa recursos significativos, que precisam ser bem empregados sem que provoquem a desestruturação do setor. A assinatura do termo de cooperação bom o CNJ, segundo ele, possibilita que o país tenha a Justiça preparada para dar decisões em áreas técnicas como a saúde.","“Hoje estamos dando um passo importante para imprimir um pouco de racionalidade no que diz respeito às questões concernentes à saúde”, disse o presidente do Supremo Tribunal federal e do CNJ, ministro Ricardo Lewandowski. “O magistrado tem o domínio do direito, mas a questão da saúde é uma questão eminentemente técnica”, completou o supervisor do Fórum da Saúde do CNJ, Arnaldo Hossepian."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cnj-disponibilizara-dados-tecnicos-para-subsidiar-decisoes-judicais-sobre","local":"Brasília","tags":["saúde","Conselho Nacional de Justiça","Ministério da Saúde","Justiça"]}