{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 14h29","author":"Isabela Vieira – Repórter da Agência Brasil","links":[],"id":"node-1041980","title":"Manifestantes protestam contra governo Temer em Copacabana","paragraphs":["","Centenas de pessoas se reuniram hoje (4) para protestar contra o governo do presidente Michel Temer, em frente ao Hotel Copacabana Palace, na Praia de Copacabana, no Rio de Janeiro. O ato ocorre menos de uma semana do impeachment da ex-presidenta Dilma Rousseff, pelo Senado, que levou seu  ex-vice a assumir o governo. Outras manifestaçõoes populares estão marcadas em várias cidades do pais.","Victor Guimarães, representante do Movimento de Trabalhadores Sem Teto (MTST), disse que cresce nas ruas o movimento de resistência, apesar do boicote da mídia. Guimarães acredita que as pessoas estão atentas a retrocessos nas politicas públicas e direitos sociais. Como exemplo, cita a reforma trabalhista, em discussão no governo, e o corte no Programa Minha Casa, Minha Vida.","\"Na primeira semana de interinidade já suspenderam com uma canetada a contratação de 10 mil moradias nos país\", afirmou. \"Dez mil familias inteiras tiveram o sonho da moradia interrompido por uma canetada. Até hoje, não chamaram a gente para negociar,  eles não conversam\", afirmou, referindo-se à linha do programa que repassava recursos para organizações sociais construírem os prédios, e que foi suspensa.","Preocupada com o que chamou de retrocessos na educação, a jovem Maria Eduarda Luporini, de 16 anos também estava na manifestação. Para ela, o anúncio de reformas, incluindo privatizações e cortes de gastos, levará o ensino público ao colapso, principalmente o ensino superior com o qual ela sonha. \"Esse governo só vai acentuar os problemas do país, quem mais vai se prejudicar são os trabalhadores e o pobres\", disse."," ","Teresinha Martins Sobral, de 83 anos, aposentada, afirmou olhar com desconfiança para o novo governo. \"Um governo que chegou aonde está por cima do voto popular não é legítimo\", disse. Ela acompanha a situação política do país e diz que é a mais grave pela qual já passou.","\"Já vi tantas coisas, mas de toda minha jornada de vida, isso é pior. As perdas diante do que tínhamos conquistado, de direitos, minha sobrinha agora mesmo estava me falando do corte de verbas nas universidades, ou seja, é um golpe sobre as conquistas recentes.\"","Para ela, as pessoas têm mais consciência agora do que em 1964, quando houve o Golpe Militar que levou à Ditadura. Por isso, participam de protestos. \"A manifestação é pacífica, por direitos, o brasileiro tem que se manifestar contra o golpe\", afirmou Teresinha.","Também aposentada, a professora universitária, na faixa dos 60 anos, Beti Rabeti, identifica sinais de machismo no processo que tirou Dilma Rousseff do Palácio do Planalto, pelo Congresso.","\"Há uma dimensão machista, até misógina, no fato de termos a primeira mulher presidenta afastada\", afirmou. Ela não acredita em reversão, mas avalia que a resistência vai existir. \" A luta política nunca foi e nem nunca será fácil. A esquerda hoje é mais necessária do que nunca. A luta é contínua\", disse.","Com frases bem humorados contra o governo, como \"Já falei, vou repetir, é o povo que tem de decidir\", além de  cartazes a favor de eleições, a manifestação seguiu em direção ao Canecão, tradicional casa de shows, ocupada pelo movimento \"Ocupa Minc\".","A Polícia Militar não faz estimativa de público em manifestações no Rio. Os organizadores da Frente Brasil Popular não passaram o número de participantes.","A assessoria do Planalto disse que, até o momento, não há previsão de o Palácio se pronunciar sobre as manifestações contra o governo do presidente Michel Temer.","Na China, Temer disse que as manifestações que vem ocorrendo não representam a vontade da maioria. \"Quem muitas vezes se insurge como um ou outro movimentozinho, é sempre um grupo muito pequeno de pessoas. Não são aqueles que acompanham a maioria dos brasileiros”, disse Temer, no último dia 2, a jornalistas que o acompanham na viagem."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/manifestantes-contra-o-governo-temer-protestam-em-copacabana","local":"Rio de Janeiro","tags":["manifestantes","governo","Michel Temer","protesto","Copacabana","rio"]}