{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h30","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1044800","title":"MP-SP determina que governo integre Samu e Resgate dos Bombeiros","paragraphs":["Inquérito do Ministério Público do Estado de São Paulo (MP-SP) concluiu que 40% das ocorrências abertas não estão sendo atendidas pelo Serviço de Atendimento Móvel de Urgência (Samu) por falta de recursos, que deveriam vir, em parte, do governo estadual, mas que atualmente só conta com verba federal e municipal. O MP-SP obteve liminar da Justiça, em 6 de setembro, que obriga o estado a fazer uma interação entre os serviços do Resgate, gerido pelo Corpo de Bombeiros, e do Samu.","“Constatando que o não atendimento de todos os chamados é fruto do fato do governo do estado de São Paulo descumprir a Constituição Federal e a obrigação legal de também custear o Samu, a promotora de Justiça da Saúde Dora Martin Strilicherk ajuizou ação civil pública que pede a condenação do estado de São Paulo na obrigação de participar no custeio do Samu, ao lado do Município e da União”, divulgou o ministério.","Um inquérito civil da Promotoria de Saúde do MP investigou reclamações de atrasos e não atendimento aos chamados de serviço de transporte móvel de emergências e urgências na cidade de São Paulo. Ficou constatado que a carência de recursos humanos e materiais do Samu está impedindo o atendimento pleno da demanda.","A Justiça deferiu pedido de liminar da ação civil pública para que o governo estadual, no prazo de 30 dias, sob pena de multa diária de R$ 100.000,00, enquanto não sentenciado o pedido, efetue interação entre os serviços do Resgate e do SAMU, com a visualização simultânea dos recursos humanos e materiais disponíveis e das ocorrências abertas pelas duas centrais de atendimento, a fim de evitar a duplicidade de chamados, racionalizando a utilização dos recursos existentes no território e evitando a ociosidade de um dos serviços.","A Secretaria Estadual da Saúde disse, em nota, que “é incorreto dizer que há obrigatoriedade do governo do estado em repassar recursos ao Samu, uma vez que o estado possui sistema próprio de Resgate e, à época da criação do serviço federal [Samu], foi acordado com as secretarias municipais que, em São Paulo, 50% dos recursos viriam do Ministério da Saúde e outros 50% dos municípios que a ele aderissem”.","A secretaria alega também que o resgate pré-hospitalar do governo paulista é feito desde 1989 pelo Grau (Grupo de Resgate e Atendimento às Urgências), que atende pelo telefone 193, e que o Samu foi criado posteriormente, em 2003."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mp-sp-determina-que-governo-integre-samu-e-resgate-dos-bombeiros","local":"São Paulo","tags":["MP-SP","Integração","Samu","Resgate dos Bombeiros","falta de recursos"]}