{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 15h47","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/mendes-ministros-do-stf-sao-usados-para-melhorar-salarios-de-outras"],"id":"node-1045035","title":"Lewandowski: aumento de ministros do STF não é decisão do presidente da Corte","paragraphs":["","\"O reajuste não sai da cabeça do presidente, é algo discutido entre técnicos do STF e do Planejamento\", diz  o  ministro  Ricardo Lewandowski  Arquivo\/ABr","O ministro Ricardo Lewandowski disse hoje (14) que o reajuste dos salários dos ministros do Supremo Tribunal Federal (STF), cujo projeto de lei deve ser votado em breve pelo Senado, “não é um ato isolado do presidente do Supremo”, e sim uma proposta institucional da Corte, aprovada por todos os ministros em reunião administrativa.","Na última segunda-feira (12), em entrevista à emissora Globonews, a ministra Carmén Lúcia, recém-empossada na presidência do Supremo, disse que pretende reexaminar a proposta e, eventualmente, retirar o apoio ao aumento salarial, cujas consequências seriam “graves e nefastas num momento de muitas dificuldades para o Brasil”, afirmou. ","“A primeira providência que tenho a ser adotada agora é entender como e por que o ministro Ricardo Lewandowski encaminhou esse projeto, em que condições”, disse Cármen Lúcia.","Integrantes do governo Temer também já deram declarações à imprensa posicionando-se contra o reajuste, que, se for aprovado, provocará um efeito cascata em toda a magistratura, impondo custos bilionários aos orçamentos da União e dos estados. ","O projeto de lei que tramita no Senado prevê que o salário dos ministros do STF, que é também o teto salarial para servidores públicos, suba de R$ 33.763,00 para R$ 39.293,32 por mês, a partir de janeiro de 2017.","“O reajuste não sai da cabeça do presidente, é algo discutido entre os técnicos do STF e do [Ministério do] Planejamento”, disse Lewandowski nesta quarta-feira. “Isso é examinado e discutido, integra a peça orçamentária aprovada pelos ministros, que depois é levada ao Congresso. Não é algo do presidente, que sai da cabeça do presidente, é algo do pleno, é um ato do STF”, afirmou Lewandowski.","O ministro Gilmar Mendes também disse, nesta semana, que o aumento salarial dos ministros do STF está sendo usado como meio de atender a pretensões salariais de outras categorias.","O texto foi ampliado às 15h56"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/lewandowski-aumento-de-ministros-do-stf-nao-e-decisao-do-presidente-da-corte","local":"Brasília","tags":["Supremo Tribunal Federal","reajuste de ministros","efeito cascata"]}