{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 17h59","author":"Bianca Paiva – Correspondente da Agência Brasil","links":[],"id":"node-1041850","title":"Seleção brasileira já está em Manaus para jogo contra a Colômbia no dia 6","paragraphs":["Jogo da fase eliminatória da Copa de 2018 será o primeiro do Brasi na Arena Amazônia Agência Brasil\/Bianca Paiva","A seleção brasileira foi recebida na madrugada desta sexta-feira (2), no Aeroporto Eduardo Gomes, por dezenas de torcedores no aeroporto. Torcedores também aguardavam os jogadores na entrada do hotel em que a delegação se hospeda na capital amazonense. A equipe veio diretamente de Quito, onde venceu, nesta quinta-feira (1º), por 3 a 0 a seleção do Equador.","Na próxima terça-feira (6) o Brasil enfrentará a Colômbia, na Arena da Amazônia, em mais uma rodada das eliminatórias da Copa do Mundo de 2018, na Rússia. A partida está marcada para 20h45, horário local (21h45 em Brasília). Será a primeira vez que a seleção brasileira se apresentará na Arena da Amazônia. Foram colocados à venda 40 mil ingressos.","De acordo com informações do governo do Amazonas, a última vez que o Brasil jogou em Manaus foi em 2003, no antigo estádio Vivaldo Lima. A partida foi contra o Equador, terminou em 1 a 0 para o Brasil e  valeu pelas eliminatórias para a Copa do Mundo de 2006.","A Secretaria Executiva Adjunta de Panejamento e Gestão Integrada montou um esquema de segurança envolvendo, pelo menos, 1,5 mil servidores de 30 órgãos, para garantir a tranquilidade da população e das equipes. O trânsito no entorno do estádio será interditado no dia do jogo.","Neste sábado (3)  a seleção brasileira faz um treino aberto às 17h (horário local), na Arena da Amazônia. Os 15 mil ingressos disponibilizados para a população acompanhar o treinamento estão esgotados. Para adquirir a entrada, o torcedor precisou doar 1 quilo de alimento não perecível. Todos os alimentos serão entregues a entidades beneficentes de Manaus."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/selecao-brasileira-ja-esta-em-manaus-para-jogo-contra-colombia-no-dia-6","local":"Manaus","tags":["Arena Amazônia","seleção brasileira","Colômbia","eliminatórias","Copa do Mundo"]}