{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 12h49","author":"Sumaia Villela - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/lavagem-de-dinheiro-pode-ter-financiado-campanhas-de-Eduardo-Campos-diz-PF","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/mpf-oferece-denuncia-contra-18-investigados-na-operacao-turbulencia"],"id":"node-1044921","title":"Ministro do STF concede habeas corpus a acusados na Operação Turbulência","paragraphs":["O ministro do Supremo Tribunal Federal (STF) Marco Aurélio concedeu habeas corpus a João Carlos Lyra Pessoa de Melo Filho, acusado na Operação Turbulência, da Polícia Federal (PF) em Pernambuco, de ser o líder de uma organização complexa de lavagem de dinheiro. A decisão foi publicada no Diário da Justiça (DJ) desta quarta-feira (14) e se estende aos outros três presos preventivos no caso - Eduardo Freire Bezerra Leite, Apolo Santana e Artur Roberto Lapa Rosal.","Os quatro empresários acusados na Operação Turbulência estão presos desde o dia 21 de junho deste ano no Centro de Observação e Triagem Professor Everardo Luna (Cotel), em Abreu e Lima, na região metropolitana do Recife. Os pedidos de habeas corpus impetrados pela defesa dos suspeitos já haviam sido negados pelo Tribunal Regional Federal da 5ª Região.","A justificativa para a prisão preventiva dada à época foi a “garantia da ordem pública e econômica e por conveniência da instrução processual, considerada a continuidade da prática criminosa, o desequilíbrio das finanças nacionais, o risco de comprometimento da obtenção de novas provas e a possibilidade de intimidação de testemunhas”, conforme ressalta a publicação desta quarta-feira no DJ.","A defesa sustenta, no recurso ao STF, que não teriam sido indicados elementos concretos para a possibilidade de interferência nas investigações ou de continuidade das ações criminosas. Indicam \"decisões anteriores do Supremo que desaprovam a prisão com base somente na reprovailidade da conduta ou do temor de reitração delitiva”.","Na decisão, o ministro Marco Aurélio observa que a afirmação “genérica” da possível obstrução de testemunhas e de continuidade dos crimes não permite a continuidade das prisões. “O possível envolvimento em delito não leva à inversão da sequência do processo-crime, que direciona a apurar para, selada a culpa, em execução da pena, prender. O arcabouço normativo não contempla a custódia automática presente possível imputação”, diz, em um trecho do documento. A soltura dos empresários está condicionada à permanência dos acusados em suas residências e ao atendimento de chamamentos judiciais posteriores.","O advogado do réu Apolo Santana Vieira, Ademar Rigueira Neto, afirmou que a expectativa é que seu cliente seja solto até amanhã. “A gente espera que seja hoje ainda. Estamos só aguardando a questão da burocrcia, porque o Supremo tem que comunicar à Vara, e ela tem que expedir o alvará aqui. No mais tardar, esperamos que seja amanhã”, afirma.","A assessoria de comunicação da Polícia Federal em Pernambuco informou que a corporação ainda não foi notificada da decisão e que não vai se pronunciar a respeito.","Turbulência","A investigação da Operação Turbulência identificou um esquema de lavagem de dinheiro formado por uma rede complexa de empresas, a maior parte de fachada, que movimentou R$ 600 milhões desde 2010. O ponto de partida da investigação foi a compra do avião Cessna Citation PR-AFA, usado pelo ex-governador de Pernambuco Eduardo Campos (PSB) na campanha presidencial de 2014. Campos e mais seis pessoas morreram na queda do avião, em agosto de 2014, em Santos, São Paulo.","Segundo a Polícia Federal, o grupo teria financiado campanhas eleitorais de Eduardo Campos. Os recursos movimentados pela organização seriam provenientes de desvios de dinheiro público, como em superfaturamentos ocorridos na Petrobras e nas obras de transposição do Rio São Francisco, fatos investigados em outros inquéritos que tiveram as informações cruzadas com o da Operação Turbulência.","No dia 3 de agosto, o Ministério Público Federal em Pernambuco ofereceu denúncia contra 18 pessoas suspeitas de integrar a organização. Para a acusação, João Carlos Lyra Pessoa de Melo Filho, Eduardo Freire Bezerra Leite e Apolo Santana Vieira são líderes da organização. Já Arthur Roberto Rosal é suspeito de atuar como testa de ferro da organização, fato também atribuído a Paulo César de Barros Morato, encontrado morto no dia seguinte à deflagração da operação, no dia 22 de junho, em um motel de Olinda."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ministro-do-stf-concede-habeas-corpus-acusados-na-operacao-turbulencia","local":"Recife","tags":["stf","habeas corpus","Operação Turbulência","lavagem de dinheiro","Polícia Federal"]}