{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 18h45","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1037296","title":"CNJ arquiva processo contra juiz que suspendeu serviço do WhatsApp","paragraphs":["O Conselho Nacional de Justiça (CNJ) determinou hoje (12) o arquivamento de uma apuração interna que investigava a conduta do juiz Marcel Maia Montalvão, da Vara Criminal de Lagarto, em Sergipe, responsável pelas primeiras decisões que suspenderam o serviço do aplicativo de mensagens WhatsApp em todo o país.","A corregedora nacional de Justiça, Nancy Andrighi, entendeu que não houve ilegalidades na decisão do juiz. Para Nancy, a ordem do magistrado, mesmo atingindo milhões de usuários, foi determinada em função da recusa da empresa em fornecer dados sobre as mensagens entre dois criminosos, que eram investigados por tráfico de drogas.","Ao arquivar o procedimento administrativo, a conselheira, que também é ministra do Superior Tribunal de Justiça (STJ), criticou as alegações de que não é possível ter acesso aos dados criptografados. De acordo com a ministra, “não é crível” que a empresa tenha desenvolvido um tipo de criptografia que impeça o cumprimento de ordens judiciais que determinem o desbloqueio das conversas.","O Facebook, que é proprietário do aplicativo WhatsApp, alega que não poderia cumprir a decisão porque as mensagens são criptografadas e, portanto, não acessíveis. Desde abril deste ano, o WhatsApp começou a adotar o recurso de segurança chamado criptografia de ponta a ponta.","O objetivo do sistema é criptografar (cifrar a mensagem para deixá-la impossível de ser lida quando armazenada) nas duas “pontas” (pessoas que estão conversando) da mensagem. O recurso permite que apenas a pessoa que envia e a que recebe a mensagem leiam o que é enviado e ninguém mais, nem mesmo o WhatsApp."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cnj-arquiva-processo-contra-juiz-que-suspendeu-servico-do-whatsapp","local":"Brasília","tags":["Justiça","CNJ","Whatsapp","suspensão de serviço","criptografia"]}