{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 18h09","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1038227","title":"Mutirão da Justiça do Amazonas julga processos de crimes contra a mulher","paragraphs":["","O Tribunal de Justiça do Amazonas (TJAM) promove esta semana em Manaus mutirões de audiências de instrução e julgamentos relacionados à Lei Maria da Penha. Cerca de 1,5 mil processos devem ser analisados pelos dois juizados especializados no Combate à Violência Doméstica e Familiar contra a Mulher.","Segundo o TJAM, o objetivo é reduzir em 30% as mais de 17 mil ações que tramitam nos jJuizados. A maioria dos casos é de lesão corporal, ameaça e injúria. De acordo com o presidente do tribunal, Flávio Pascarelli, o órgão estuda formas de melhorar e acelerar o julgamento desses processos.","“A realidade mostra que apenas duas varas tratando da violência contra a mulher não resolvem. Então, temos de buscar uma solução permanente. Não podemos viver de mutirão. Estamos pensando em criar mais varas, trazer mais juízes para essas varas ou mais apoio ou mais pessoal”, afirmou o magistrado.","A Delegacia Especializada de Crimes contra a Mulher em Manaus registrou mais de 5 mil ocorrências desse tipo somente no primeiro semestre deste ano. Conforme a Secretaria Municipal da Mulher, Assistência Social e Direitos Humanos (Semmasdh), dados do Sistema Integrado de Segurança Pública mostram que em 2015 foram 13.046 casos de violência contra a mulher.","Campanha","Para subsecretária da pasta, Mônica Santaella, a redução da violência contra a mulher ainda é um desafio e exige um trabalho conjunto de diversos órgãos de diferentes esferas. “Para que esses crimes deixem de ser impunes, precisamos que toda a rede esteja conectada e avance. Trabalhamos na promoção e defesa de direitos humanos e dos direitos das mulheres junto com o governo do estado, mas precisamos também que a Justiça dê andamento aos processos”, disse Santaella.","O mutirão vai até o dia 26 de agosto e faz parte da campanha Justiça pela Paz em Casa, criada pelo Poder Judiciário em todo o país. O TJAM informou ainda que, no mesmo período, as pautas de duas das três varas dos tribunais do Júri priorizarão os processos que tratam de casos de feminicídio, quando há homicídio ou tentativa de homicídio contra uma mulher."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mutirao-da-justica-do-amazonas-julga-processos-de-crimes-contra-mulher","local":"Manaus","tags":["Amazonas","Justiça","mulheres","violência","mutirão"]}