{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 19h41","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1046926","title":"STF decide que pais biológicos e afetivos têm as mesmas obrigações com filhos","paragraphs":["O Supremo Tribunal Federal (STF) decidiu hoje (21) reconhecer que pais biológicos devem cumprir suas obrigações judiciais mesmo se os filhos forem criados pelos pais afetivos. Com a decisão, a Corte reconheceu a dupla paternidade de filhos e entendeu que pais biológicos a afetivos têm as mesmas obrigações.","Para Luiz Fux, o reconhecimento da paternidade biológica só poderia ser rejeitado no caso de abandono do pai biológicoArquivo\/Elza Fiuza\/Agência Brasil","No julgamento, por oito votos a dois, os ministros seguiram voto do relator, Luiz Fux. O ministro entendeu que é possível o reconhecimento de outro tipo de paternidade que não deriva do modelo tradicional de casamento.","Para Fux, o reconhecimento da paternidade biológica e afetiva, simultaneamente, somente poderia ser rejeitada no caso de abandono do pai biológico.","“A paternidade socioafetiva, declarada ou não em registro público, não impede o reconhecimento do vínculo de filiação concomitante baseado na origem biológica, salvo nos casos de aferição judicial do abandono afetivo voluntário e inescusável dos filhos em relação aos pais”, disse o relator.","Durante o julgamento, o ministro Gilmar Mendes classificou a tentativa do pai biológico de se eximir das obrigações legais de \"cinismo\".","\"A mim me parece que isso é um grande estímulo à ideia de paternidade irresponsável. A mim me parece que é a dose de cinismo manifesta\", afirmou Mendes.","Para a presidente do STF, Carmen Lúcia, \"amor não se impõe, mas cuidado, sim. Segundo a ministra, o direito ao cuidado é assegurado no casos de paternidade e maternidade.","\"Alguém que cuidou com afeto, cuidou muito mais e foi muito mais pai, às vezes, do que este outro. No entanto, o que nós estamos decidindo aqui não é por um ou por outro, mas pelos deveres decorrentes da paternidade responsável\", argumentou a ministra.","A decisão do Supremo afetará pelo menos 35 ações que tratam do mesmo assunto e aguardavam a manifestação da Corte para serem concluídos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/stf-decide-que-pais-biologicos-e-afetivos-tem-mesmas-obrigacoes-com-filhos","local":"Brasília","tags":["Supremo","paternidade","pai afetivo","decisão"]}