{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 05h46","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/proposta-de-retirada-de-31-antenas-de-celular-em-brasilia-deve-ser-apresentada","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/operadoras-de-celular-dizem-nao-ter-como-retirar-antenas-de-escolas-do-df"],"id":"node-1035393","title":"Antenas de celular não fazem mal à saúde, defendem especialistas","paragraphs":["","Ministério Público do Distrito Federal e Territórios considera que torres de celular podem prejudicar a saúde; especialistas contestam Marcelo Camargo\/Agência Brasil","A polêmica sobre a recomendação de que as operadoras de telefonia retirem as antenas de celular de áreas próximas a escolas públicas no Distrito Federal trouxe o debate sobre a possibilidade de esses equipamentos fazerem mal à saúde da população. Mas, segundo especialistas, não há estudos que comprovem a relação da radiação emitida pelas antenas com o surgimento de doenças.","O professor de engenharia elétrica Leonardo Menezes, da Universidade de Brasília (UnB), diz que é praticamente consenso que a exposição à radiação das antenas não tem efeito notável nenhum sobre a saúde. “O que se estudou até hoje a respeito é que não se encontrou nada que leve a doenças como o câncer, por exemplo”, explicou.","Mas, segundo ele, ainda há dúvidas dos efeitos do uso prolongado dos aparelhos de celular. “Já houve dúvidas muito tempo atrás em relação às antenas, mas com o avanço das pesquisas já se chegou à conclusão de que, se houver efeito, é muito pequeno. É muito mais provável o efeito do telefone em si do que da torre.”","Legislação","Ao exigir o cumprimento de uma lei distrital de 2004 – que proíbe a instalação de antenas em áreas destinadas a atividades educacionais e prevê a distância mínima de 50 metros dos equipamentos de unidades imobiliárias –, o Ministério Público do Distrito Federal e Territórios (MPDFT) recomendou a retirada de 32 antenas que ficam em áreas de escolas. As operadoras dizem que não podem cumprir a recomendação, porque não há onde realocar as antenas.","Para o presidente da consultoria de telecomunicações Teleco, Eduardo Tude, a legislação que restringe a instalação das antenas é baseada no desconhecimento técnico sobre o tema. “A lei não reflete o conhecimento científico que se tem no mundo sobre o assunto. Esse tipo de restrição vem mais do medo e do desconhecimento, mas não tem nenhuma base científica.”","Ele lembra que, quando a lei foi elaborada, já existiam estudos sobre o assunto que demonstravam não haver riscos à saúde. Segundo Eduardo Tude, os limites colocados pela Organização Mundial da Saúde (OMS) para a instalação das antenas já trazem uma margem grande para garantir a segurança da população.","Prejuízos à saúde","Ao propor a retirada das antenas das escolas, o MPDFT considera que as antenas em áreas urbanas provocam impactos importantes na paisagem e na qualidade de vida de quem mora perto, além dos possíveis malefícios à saúde. Segundo o órgão, pesquisas apontam efeitos negativos possivelmente causados pelas radiações não ionizantes oriundas dos aparelhos e das antenas de celular, em especial, os efeitos não térmicos, como distúrbios do sono, crises epiléticas em algumas crianças expostas à radiação de antenas, severa diminuição da produção de leite, perda de massa muscular, abortos espontâneos e ocorrência de natimortos.","Os promotores consideraram que as áreas escolares são frequentadas por crianças e adolescentes, que, por estarem em desenvolvimento físico e mental, podem sofrer danos maiores por causa da presença das antenas.","A Agência Nacional de Telecomunicações (Anatel) destaca que algumas pessoas podem apresentar efeitos como aumento na temperatura do corpo quando expostas a campos eletromagnéticos intensos. Mas, segundo a agência, a população em geral não se aproxima o suficiente das antenas transmissoras para sentir esses efeitos, pois o acesso às antenas é protegido por cercas ou edificações que impossibilitam essa aproximação.","“Todos os dias, muitas pessoas são expostas a ondas eletromagnéticas de radiofrequências de baixa intensidade, provenientes de diversas fontes, sem perceber qualquer efeito. Apesar disso, pesquisas científicas continuam investigando a possibilidade da existência de efeitos ainda não detectados”, informa a Anatel.","Regulamentação","Os níveis seguros de exposição às ondas de rádio emitidas pelas antenas de celulares estão estabelecidos em regulamento da Agência Nacional de Telecomunicações (Anatel) – responsável por definir os limites para exposição humana a ondas eletromagnéticas e fiscalizar o cumprimento da regulamentação.","“As avaliações feitas em estações transmissoras de telecomunicações, em diversas localidades brasileiras, têm demonstrado que seus campos eletromagnéticos estão abaixo dos valores limites adotados. A Anatel, ao estabelecer limites de exposição a campos eletromagnéticos de radiofrequências e fiscalizar seu atendimento, busca garantir que, em locais passíveis de ocupação humana, não sejam excedidos os limites de exposição”, ressalta a agência.","O diretor do Sindicato Nacional das Empresas de Telefonia e de Serviço Móvel Celular e Pessoal (SindiTelebrasil), Ricardo Dieckmann, garante que a instalação das antenas segue critérios técnicos de acordo com os limites de exposição estabelecidos pela Anatel, que também certifica e homologa os equipamentos. “Cada instalação que é feita passa pelo processo de licenciamento da Anatel para garantir que os padrões estão de acordo com a regulamentação.”","Serviço","Na avaliação do professor Leonardo Menezes, a retirada das antenas poderá prejudicar a população porque vai reduzir a cobertura do serviço de voz e tornar o acesso à internet móvel mais lento. “As antenas não estão lá só para enfeitar. Nas regiões onde se retirarem as antenas, o sinal da internet vai piorar, a taxa de transmissão vai cair, ou seja, vai ser mais difícil acessar a internet.”","As plataformas de altas altitudes para a colocação de antenas de celulares poderiam ser uma alternativa, de acordo com Menezes, mas seu uso é mais recomendado para áreas isoladas, como florestas e áreas rurais. A ideia é usar drones, balões ou dirigíveis que funcionam como antenas de celular, mas em grandes altitudes. Segundo ele, nas áreas urbanas, como em Brasília, seria preciso haver muitos equipamentos para garantir a qualidade do sinal, e o custo desses equipamentos é mais alto.","A Agência de Fiscalização do Distrito Federal (Agefis) havia notificado as operadoras e já retirou uma das antenas, na região administrativa do Guará. Uma nova reunião entre o governo do DF, as operadoras de telefonia e o Ministério Público deve ocorrer nos próximos dias para debater a questão. Se o MP não aceitar o argumento das empresas sobre a impossibilidade da retirada das antenas, a Agefis poderá fazer novas ações para retirar equipamentos.","O Distrito Federal é a unidade da Federação onde há mais linhas de telefones celulares ativas por habitante, com 1,8 linhas para cada morador da região.","O texto foi alterado às 14h12 para corrigir informação: o Ministério Público do Distrito Federal e Territórios recomendou a retirada das antenas, e não determinou, como tinha sido publicado"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/antenas-de-celular-nao-fazem-mal-saude-defendem-especialistas","local":"Brasília","tags":["Antenas de celular","Anatel","MPDFT","operadoras telefônicas","Distrito Federal","escolas"]}