{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 19h52","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1037087","title":"Exército mantém controle do acesso à Vila do João após ataque à Força Nacional","paragraphs":[""," ","Os soldados estão posicionados de frente para uma das principais ruas da comunidadeVladimir Platonow\/Agência Brasil)","Soldados do Exército mantêm o controle do acesso à comunidade Vila do João, onde três militares da Força Nacional foram feridos ontem (10) à tarde. Dois jipes foram estacionados na entrada, no entroncamento com a Linha Amarela, e os soldados ficaram posicionados de frente para uma das ruas principais da comunidade, que faz parte do Complexo da Maré.","Ao longo da manhã e do início da tarde, um grande efetivo entrou na Vila do João, incluindo homens do Exército, da Polícia Federal, Polícia Militar e Força Nacional. O objetivo é encontrar três traficantes apontados como envolvidos no ataque em que um dos soldados foi atingido por estilhaços, outro por um tiro de raspão e um terceiro por uma bala na testa. Eles erraram o caminho, quando tentavam acessar a Linha Vermelha.","De acordo com a Secretaria Municipal de Saúde, no início da noite desta quinta-feira (11) o soldado Hélio Andrade permanecia muito grave no Centro de Tratamento Intensivo do Hospital Municipal Salgado Filho.","Mais cedo, o ministro da Defesa, Raul Jungmann, que estava no Parque Olímpico de Deodoro, comentou a operação das Forças Armadas no Complexo da Maré.","“Desde as 2h o Exército bloqueou as principais saídas, com apoio da Força Nacional, enquanto o Batalhão de Operações Especiais [Bope] iria vasculhar a Vila do João para tentar encontrar os responsáveis que fizeram aquilo. Vamos continuar procurando, não por uma questão de revidar, mas porque os responsáveis têm de ser punidos”, disse Jungmann.","Até o meio da tarde, o serviço Disque Denúncia já havia recebido 11 informações sobre os três traficantes apontados como responsáveis pelo ataque."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/exercito-mantem-controle-do-acesso-vila-do-joao-apos-ataque-forca-nacional","local":"Rio de Janeiro","tags":["rio","Vila do João","Exército","Força Nacional","ataque"]}