{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 17h47","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1047065","title":"Obesidade e violência são desafios aos Objetivos de Desenvolvimento Sustentável","paragraphs":["","A ampliação do acesso à saúde e planejamento familiar e a redução da mortalidade materna e infantil estão entre as melhorias alcançadas pelos países na busca por alcançar os Objetivos de Desenvolvimento Sustentável (ODS). Apesar dos avanços, a obesidade infantil, o consumo de álcool e as mortes causadas pela violência continuam sendo obstáculos significativos para muitas nações no cumprimento das metas.","As conquistas e desafios estão listados no estudo Global Burden of Disease (GBD), divulgado esta semana. O relatório analisou o progresso de 188 países em 33 indicadores relacionados à saúde. Os países foram classificados por pontuações em uma escala de zero a 100 e divididos em cinco categorias, com base em uma combinação entre educação, fertilidade e renda per capita. Segundo o estudo, esta nova categorização ultrapassa a definição de “desenvolvidos versus em desenvolvimento”.","A Islândia ficou no topo da lista com uma pontuação de 85. No final do ranking está República Centro-Africana, com 20 pontos. O Brasil está na 90ª posição, com 60 pontos, seguido de Indonésia, China e Oman (todos com 60 pontos). De todos os indicadores em que foi avaliado, o Brasil obteve seu pior resultado no quesito “violência”.","A Colômbia ficou na 88ª posição, com 61 pontos; e a Venezuela em 78ª, com 62 pontos. Argentina (52ª) e Chile (54ª) ficaram com 67 pontos.","Mortalidade infantil","O estudo destacou o progresso feito pelo Brasil na redução da mortalidade infantil, eliminando quase 50% das mortes de crianças menores de 5 anos, nos últimos 15 anos. Em 2000, 31 crianças morriam para cada mil nascidos vivos no Brasil. Esse número caiu para 17 em 2015.","Segundo a pesquisa, o mundo obteve, nos últimos 25 anos, uma melhora significativa na sobrevivência materna e infantil. Além disso, muitos países têm atualmente maior acesso a serviços essenciais de saúde, especialmente às terapias antirretrovirais para o tratamento do HIV, e menos pessoas estão morrendo por beber água contaminada e por falta de saneamento, assim como pela poluição do ar.","Mais de 60% dos 188 países analisados no relatório têm taxas de mortalidade materna abaixo de 70 mortes por 100 mil nascidos vivos, atingindo a meta dos ODS, definidos em setembro de 2015 pelas Nações Unidas. Por outro lado, nenhuma nação atingiu o objetivo de acabar com o excesso de peso infantil, ou eliminar totalmente as doenças infecciosas como o HIV ou a tuberculose."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/obesidade-e-violencia-sao-desafios-aos-objetivos-de-desenvolvimento","local":"Lisboa ","tags":["Objetivos de Desenvolvimento Sustentável","obesidade","violência","Global Burden of Disease"]}