{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 21h12","author":"Heloisa Cristaldo - Repórter da Agência Brasil*","links":["http:\/\/[http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/acolher-refugiados-e-responsabilidade-compartilhada-diz-temer-na-onu"],"id":"node-1046573","title":"Em relatório sobre refugiados, Médicos Sem Fronteiras cobram ação de governos","paragraphs":["","Ao todo, 5.749 pessoas morreram ao tentar cruzar fronteiras em diversas partes do mundo nos últimos 12 meses. A informação faz parte do relatório Choque de Realidade, divulgado pela organização humanitária internacional Médicos Sem Fronteiras (MSF). O documento tem o objetivo de sensibilizar chefes de Estado reunidos na 71ª Assembleia Geral da Organização das Nações Unidas (ONU), em Nova York, para a causa dos refugiados espalhados pelo mundo.","Sessão de abertura da Reunião de Alto Nível sobre Grandes Movimentos de Refugiados e Migrantes Beto Barata\/PR","Por causa do volume histórico de pessoas em movimento pelo mundo, a reunião de cúpula promoveu o encontro de líderes governamentais e da ONU para resguardar os direitos de refugiados e migrantes, além de compartilhar a responsabilidade sobre estas populações em escala global.","Amanhã (20), deve ser aprovada a Declaração de Nova York, que pede aos países a implementação de projetos de reassentamento ou de reunião familiar de refugiados.","O documento faz um para que apelo aos países mais ricos do mundo reconheçam sua responsabilidade em financiar as operações humanitárias em tempo hábil. Outra medida prevista é a ampliação de investimentos para a causa, principalmente nas comunidades que hospedam um grande número de refugiados.","Para os Médicos Sem Fronteiras, a declaração da ONU é um esforço “bem-intencionado”, mas “bastante vago e carece do senso de urgência necessário para realmente melhorar as vidas dos migrantes e refugiados”.","“A declaração que visa obter 'resultados concretos em 2018' é desconectada de qualquer vontade real de lutar contra a crise global de deslocamento que vemos hoje. A realidade, testemunhada por equipes de MSF no México, em Camarões e na Grécia, entre outros países e lugares, é que muitos dos países-membros da ONU que possivelmente assinarão a declaração já estão violando o seu texto, com políticas de migração e asilo danosas que aumentam o sofrimento de milhões de migrantes e refugiados”, disse a organização em nota.","A instituição também critica a promessa da Declaração de Nova York de reforçar os mecanismos de busca e resgate no mar e em terra, na Europa. “Hoje, busca e resgate continuam sendo apenas um efeito colateral do controle de fronteiras, e não uma prioridade. De fato, operações militares e contra o contrabando feitas pelos países da União Europeia também resgatam migrantes e refugiados de botes e barcos em dificuldades, mas fazem isso mais como consequência do que como objetivo.” Para os Médicos Sem Fronteiras, estabelecer rotas seguras e legais é a única forma de acabar com as mortes no mar.","Brasil","A situação dos refugiados em todo o mundo foi tema da fala do presidente Michel Temer na Reunião de Alto Nível sobre Grandes Movimentos de Refugiados e Migrantes. O chefe de governo brasileiro disse que “o acolhimento de refugiados é uma responsabilidade compartilhada” e ressaltou que é necessária uma solução negociada de crises políticas para prevenir o deslocamento forçado.","O presidente Michel Temer durante sessão de abertura da Reunião de Alto Nível sobre Grandes Movimentos de Refugiados e Migrantes Beto Barata\/PR","“Não podemos fechar os olhos para as causas profundas desses fenômenos”, disse Temer. “Se abrirmos mão da defesa intransigente desses direitos, estaremos abrindo mão de nossa própria humanidade”, afirmou.","Temer informou na ONU que o Congresso brasileiro está analisando uma nova lei para facilitar a imigração.","“Em nosso Parlamento, encontra-se, já em estágio avançado, uma nova Lei de Migrações. Nosso objetivo é garantir direitos, facilitar a inclusão e não criminalizar a migração. Nossa lei disporá sobre o visto humanitário – instrumento já utilizado em favor de quase 85 mil cidadãos haitianos, após o terremoto de 2010, e 2,3 mil pessoas afetadas pelo conflito na Síria.”","Segundo Temer, o Brasil recebeu, nos últimos anos, mais de 95 mil refugiados de 79 nacionalidades. O número incluiu os migrantes do Haiti pós-terremoto. ","*Com informações de Ana Cristina Campos"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-relatorio-sobre-refugiados-medicos-sem-fronteiras-cobram-acao-de-governos","local":"Brasília","tags":["refugiados","Médicos sem Fronteiras","crise humanitária","ONU"]}