{"editor":"Jorge Cesar Bellez Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 21h47","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1041622","title":"Pesquisa revela relação entre o vírus Zika e perda auditiva em bebês","paragraphs":["Estudo feito por pesquisadores de Pernambuco e publicado no último dia 30 na revista científica Morbidity and Mortality Weekly Report, vinculada ao Centro de Controle e Prevenção de Doenças, maior órgão de doenças infecciosas dos Estados Unidos, revela que, dos 70 bebês avaliados com confirmação da síndrome pelo vírus Zika congênito, houve ocorrência de perda auditiva em 6% dessas crianças.","“Essa prevalência de perda auditiva de 6% é uma ocorrência maior do que na população geral”, disse hoje (1º) à Agência Brasil a coordenadora da pesquisa, Mariana Leal, chefe do serviço de Otorrinolaringologia do Hospital Estadual Agamenon Magalhães (HAM) e professora da Universidade Federal de Pernambuco (UFPE). Em uma população geral, a prevalência estimada é de uma a duas crianças em mil nascidas vivas.","Mariana Leal avaliou que essa é uma ocorrência bem maior e coloca a infecção congênita pelo vírus Zika como um fator de risco para a perda auditiva. “É mais uma afecção que pode acometer esses bebês”.","O estudo envolveu pesquisadores do HAM, do Hospital Universitário Oswaldo Cruz, do Hospital Barão de Lucena, da UFPE e da London School of Hygiene & Tropical Medicine, da Inglaterra. Os pesquisadores vão acompanhar as 70 crianças até os cinco anos de idade.","“Porque, em analogia com outras doenças congênitas, essa perda auditiva de repente pode ser tardia também. Pode não ocorrer agora, mas pode surgir posteriormente. Por isso, essas crianças devem ser acompanhadas ainda até a idade de cinco anos, para a gente avaliar essa potencialidade de causar algum dano auditivo mais à frente”, explicou a médica. Mesmo os bebês que não tiveram alteração nessa primeira avaliação continuarão sendo acompanhados, devido ao risco de a afecção poder aparecer de forma tardia, reforçou.","Os exames de audição foram efetuados em sua totalidade no Hospital Agamenon Magalhães, considerado referência em otorrinolaringologia no estado de Pernambuco e também referência para pacientes com microcefalia para questões relacionadas a essa especialidade médica que se dedica ao estudo e tratamento das doenças que acometem a orelha, o nariz e a garganta. A instituição pretende, mais adiante, em parceria com a UFPE, dar continuidade à pesquisa, envolvendo um número maior de crianças.","O resultado do estudo foi encaminhado ao Ministério da Saúde, por meio da Secretaria Estadual da Saúde de Pernambuco. Mariana Leal indicou a importância de o tema ser levado ao conhecimento do órgão federal, “porque existe aí desdobramento a respeito dessa questão que envolve o serviço público, a assistência à saúde”.","Segundo  Mariana Leal, o acompanhamento das crianças é fundamental para que haja diagnóstico precoce e, com isso, se tratar também precocemente o problema, evitando repercussões de uma perda auditiva não tratada, que são alterações envolvendo linguagem. “O mais preocupante da perda auditiva é que você consiga diagnosticar precocemente e tratar precocemente”, diz Mariana."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pesquisa-revela-relacao-entre-o-virus-zika-e-perda-auditiva-em-bebes","local":"Rio de Janeiro","tags":["saúde","vírus Zika","perda auditiva","pesquisa","hospitais","UFPE","diagnóstico precoce","tratamento"]}