{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 20h08","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1046932","title":"Justiça impede licença de operação para Companhia Siderúrgica do Atlântico","paragraphs":["O Grupo de Atuação Especializada em Meio Ambiente (Gaema), do Ministério Público do Rio de Janeiro (MPRJ, obteve decisão na Justiça impedindo a emissão de licença de operação para atividade da ThyssenKrupp Companhia Siderúrgica do Atlântico (TKCSA), localizada em Santa Cruz, zona oeste do Rio, até que sejam apreciados os pedidos liminares do MPRJ.","A Central de Assessoramento Fazendário (CAF), em auxílio à 7ª Vara de Fazenda Pública da Capital, determinou nessa terça-feira (20) que a Comissão Estadual de Controle Ambiental (Ceca), órgão do estado do Rio de Janeiro, não pode conceder a licença enquanto não houve decisão sobre is pedidos liminares do Ministério Público. Na decisão, a juíza Natascha Maculan Adum Dazzi esclareceu que a questão acerca da possibilidade ou não de deferimento de licença de operação para o primeiro réu está pendente de apreciação pela 7ª Vara de Fazenda, que concedeu  prazo de dez dias para que os réus se manifestassem sobre os pedidos liminares do MPRJ.","Como o prazo ainda está em curso, a juíza decidiu pela “proibição de deliberação\/concessão pelo órgão administrativo (Ceca) de licença de operação para a empresa ora primeira ré”. Entenda o caso","Em 25 de julho, o MPRJ, por meio do Gaema, ajuizou ação civil pública contra o estado e o município do Rio de Janeiro, o Instituto Estadual do Ambiente (Inea) e a TKCSA. O objetivo da ação é impedir que seja concedida licença de operação à atividade siderúrgica da TKCSA antes da elaboração de nova avaliação ambiental sobre os impactos ambientais negativos que afetam a saúde, a segurança e o bem-estar da população de Santa Cruz e das áreas adjacentes.","A ação também objetiva impedir que o Inea permita a operação da TKCSA por meio de termos de ajustamento de conduta (TAC) ou atos de autorização diversos da licença de operação. De acordo com a ação civil pública, a nova avaliação ambiental deve ser precedida das contribuições técnicas das secretarias de estado e municipal de Saúde e de análise conclusiva do Inea quanto ao cumprimento de todas as obrigações a cargo da TKCSA previstas nas licenças anteriores e nos termos de ajustamento de conduta celebrados com o órgão ambiental.","Nota","A ThyssenKrupp CSA foi informada que, em função da ação civil pública do Ministério Público do Rio, o Tribunal de Justiça do Rio expediu liminar que proíbe a Comissão Estadual de Controle Ambiental (Ceca) de emitir a licença de operação da CSA.","Em nota, a empresa informou que “espera reverter a decisão da Justiça e receber a licença operacional. Enquanto isso, a ThyssenKrupp CSA está operando com autorização ambiental de funcionamento. Estamos discutindo com as autoridades do Rio de Janeiro o prolongamento da autorização. A liminar não terá impacto sobre as operações da CSA”.","O documento diz ainda que a CSA \"cumpre integralmente todos os requisitos estabelecidos pelas autoridades ambientais do estado para receber a licença de operação, incluindo as medidas e obrigações contidas no Termo de Ajustamento de Conduta assinado em 2012. O Inea está pronto para aprovar a licença operacional assim que houver decisão final da Justiça\".","Conforme a nota, a TKCSA é um dos complexos siderúrgicos mais modernos do mundo \"e emprega mais de 6 mil pessoas – sendo mil empregos diretos – a maioria da zona oeste do Rio. Ao todo, a empresa já criou mais de 10 mil empregos na região\"."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/justica-impede-licenca-de-operacao-para-companhia-siderurgica-do-atlantico","local":"Rio de Janeiro","tags":["Justiça","MP","siderúrgica","operação","licença"]}