{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 10h58","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1037591","title":"Pesquisa diz que mulheres com incontinência urinária têm vida sexual afetada","paragraphs":["Uma pesquisa feita por profissionais do Ambulatório de Disfunção Miccional do Hospital São Paulo, da Universidade Federal de São Paulo (Unifesp), mostra que mulheres com incontinência urinária têm a vida sexual e a qualidade de vida mais afetada do que as que têm controle da urina. Cerca de 15% a 30% da população acima de 60 anos apresentam algum grau de incontinência e as mulheres têm probabilidade até duas vezes maior de apresentar o problema.","Para a pesquisa, foram analisadas 356 mulheres (243 incontinentes e 113 continentes), com idades que variaram entre 30 e 80 anos, por meio de questionários e exames na bexiga e a constatação foi a de que 53% das que sofriam de perda involuntária da urina também apresentavam disfunção sexual e 10% delas classificavam como ruim a qualidade de vida. No grupo de mulheres sem o problema, esses índices ficaram em 29% e 3,9%.","“Mulheres com incontinência urinária têm risco aumentado de ter impacto grande na qualidade de vida sexual desistindo de ter atividade e as que ainda têm relações têm menor satisfação porque algumas perdem urina na hora da relação. Isso leva a constrangimentos e faz com que elas evitem o sexo por vergonha. A maioria não perde urina na relação, mas o simples fato da incontinência existir faz com que ela prefira evitar contato com o parceiro”, disse o coordenador do ambulatório e orientador da pesquisa, Fernando Almeida.","Sexualidade","O estudo avaliou vários pontos relativos à sexualidade como o desejo e a satisfação sexual, o conforto e a sintonia com o parceiro. “Em todos os parâmetros estudados em ambos os grupos, os resultados foram piores nas mulheres com incontinência. Principalmente porque, em 49% delas, há perda de urina durante a relação sexual, o que atrapalha não apenas o desejo como também o orgasmo”, disse.","Muitas podem ser as causas da perda involuntária de urina. Entre elas, há fatores genéticos, obesidade, gravidez, pós-parto, cirurgias e traumas na região pélvica e problemas de bexiga hiperativa. \"Mas, a mais comum ainda é a decorrente de esforço. Nessa condição, o vazamento de urina ocorre devido a qualquer atividade que force o abdômen, de um simples espirro a uma leve atividade física”.","A incontinência urinária afeta mulheres de todas as idades e por esforço começa a partir dos 40 anos. Muitas mulheres não procuram tratamento por vergonha ou por achar que isso é comum à idade e quanto mais tempo passa, mais fácil escapar a urina. “O tratamento pode ser feito com exercícios para fortalecer os músculos do canal da urina ou com cirurgia minimamente invasiva na qual se coloca uma tela abaixo do canal e, assim, se segura a urina”.","A proposta da pesquisa é alertar as mulheres a procurar atendimento assim que notarem os sintomas, porque a incontinência urinária é um problema lento e progressivo. “Por isso, as pessoas postergam o tratamento e vão se adaptando ao problema e mudando os hábitos, incluindo a atividade sexual. Queremos alertar que a incontinência tem um impacto na vida e um deles é na sexualidade. A pessoa se afasta de quase todas as coisas da vida por causa da incontinência”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/pesquisa-diz-que-mulheres-com-incontinencia-urinaria-tem-vida-sexual-afetada","local":"Brasília","tags":["incontinência urinária","pesquisa","Unifesp","mulheres"]}