{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 19h25","author":"Da Agência Brasil","links":[],"id":"node-1041638","title":"Pré-Mundial de Voo Livre reúne pilotos de 23 países até sábado em Brasília","paragraphs":["Pilotos  afirmam  que  Brasília está  para o  voo  livre  assim  como o Havaí  para  o  surfe   José Cruz\/Agência Brasil","Sede do próximo Campeonato Mundial de Voo Livre, na modalidade asa delta, marcado para agosto do ano que vem, Brasília já se prepara para o evento, recebendo nesta semana pilotos de 23 países. São cerca de 100 pilotos, que participam da etapa final do Campeonato Pré-Mundial de Voo Livre, na Esplanada dos Ministérios. O evento começou domingo (28) e vai até sábado (3). Em todos os dias de competição, os pilotos voarão de Formosa, em Goiás, até o cento da capital federal. A distância entre as duas cidades é de cerca de 80 quilômetros.","Ventos e clima seco da cidade ajudam na decolagem e pilotos ganham altura rapidamenteJosé Cruz\/Agência Brasil","Brasília foi escolhida sede da disputa por ser considerada um dos locais ideiais para a prática dessa modalidade esportiva. Segundo o organizador do evento, Beto Schmitz, membro do Conselho Técnico da Confederação Brasileira de Voo Livre (CBVL), Brasília é considerada a “Havaí do Voo Livre”. No Havaí, surfistas de todo o mundo procuram por grandes ondas e querem estar lá. Isso ocorre com os pilotos de voo livre, que procuram Brasília por seu clima seco, que ajuda na hora da decolagem, explicou Schmitz. Na cidade, o piloto pode chegar a até 12 metros de altura, por segundo, disse ele.","Segundo o site do Pré-Mundial de Voo Livre, a cidade tem ventos predominantes do quadrante leste e clima muito seco nesta época do ano, o que proporciona \"voos fantásticos\" de até cinco horas de duração. As correntes térmicas são aproveitadas pelos pilotos para ganhar altura e realizar voos de até 170 quilômetros de distância, utilizando somente as forças da natureza.","De acordo com o piloto norueguês Olav Opsenger, primeiro colocado no ranking da quinta etapa do campeonato, o clima de Brasília ajuda muito os praticantes do esporte. O austríaco Christian Tiefenbacher concorda com Opsenger. Ambos voltarão à capital federal no ano que vem para o Mundial.","O texto foi alterado às 14h17 do dia 2\/9\/para correção de informação: o campeonato começou domingo (28), e não quarta-feira (31)"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pre-mundial-de-voo-livre-reune-pilotos-de-23-paises-ate-sabado-em-brasilia","local":"Brasília","tags":["Brasília","Pré-Mundial de Voo Livre","asa delta","pilotos","ventos","Clima seco"]}