{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 15h07","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/ministro-defende-plano-de-saude-popular-para-aliviar-gastos-com-o-sus","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/proposta-de-criar-planos-de-saude-populares-causa-polemica-no-setor","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/governo-cria-grupo-de-trabalho-para-elaborar-projeto-de-plano-de-saude-popular"],"id":"node-1035438","title":"Durante campanha de amamentação, manifestantes criticam plano de saúde popular","paragraphs":["","Brasília - O ministro da Saúde, Ricardo Barros, defende a criação de planos de saúde populares como forma de desafogar o SUSMarcelo Camargo\/Agência Brasil","A campanha de amamentação lançada hoje (6) pelo ministro da Saúde, Ricardo Barros, foi ofuscada por um protesto do movimento Ocupa SUS contra a proposta de criação de planos de saúde populares. As vaias e palavras de ordem, na Casa Brasil, não permitiram que a fala do ministro pudesse ser ouvida pela plateia que participou da ação que faz parte da 15ª semana mundial da amamentação. O grupo acusa o ministro de tentar privatizar o Sistema Único de Saúde.","Uma das manifestantes, a psicóloga e servidora pública Amanda Almeida, disse que a medida significa desinvestimento no SUS. “É a privatização por dentro do Estado. Lutamos pelo aumento e qualificação do SUS. Ele já falou que o PIB [Produto Interno Bruto] não cabe no SUS, que é importante enxugar o SUS, cada dia ele vem com uma pérola.\"","Barros chamou o protesto de partidarista e ideológico. \"Os planos já existem. A decisão de entrar e sair de um plano é individual. Não vejo essa preocupação com esse plano. O que existe na verdade, neste momento, é uma vontade de contestar tudo, achando que desgastando o governo, haverá possibilidade de reversão no Senado\", disse ele ao se referir ao processo de impeachment da presidenta afastada Dilma Rousseff, que tramita no Senado.","Para o ministro, que criou na quinta-feira (4) uma equipe de trabalho para estudar o formato de planos de saúde mais baratos, a iniciativa pode ajudar a economizar recursos para a área. \"O governo federal tem déficit de R$ 170 bilhões este ano e um de R$ 140 bilhões para o ano que vem. Não é no Tesouro que conseguiremos recursos. Precisamos buscar outras fontes que possam melhorar a qualidade do atendimento\", disse ele. \"Os planos mais baratos darão acesso a pessoas para consultas e internações que não buscarão no SUS.\"","Aleitamento Materno","O evento faz parte da comemoração da 15ª Semana Mundial de Amamentação, que este ano tem como tema Aleitamento Materno: Presente Saudável, Futuro Sustentável. O Brasil é referência mundial em amamentação e registra altas taxas de aleitamento exclusivo até os seis meses de idade.","O ministro comemorou que o tempo de amamentação aumentou de dois meses e meio para 11 meses. Cerca de 40% das mães brasileiras mantêm hoje amamentação exclusiva até os seis primeiros meses de vida do bebê, o dobro do registrado em países como Estados Unidos e China.","\"Temos um número muito positivo em relação aos outros países do mundo, mas vamos melhorar muito, assim como temos conseguido aumentar o número de pratos normais em relação às cesarianas. Temos que investir cada vez mais nas formas mais naturais e tradicionais de criação e fortalecimento das crianças\", destacou.","A presidenta do Departamento Científico de Aleitamento Materno da Sociedade Brasileira de Pediatria, Elsa Giugliani, comparou o aleitamento ao espírito olímpico que preza a fraternidade e a igualdade. \"O aleitamento materno é igualitário por ser acessível a todas as camadas sociais, um dos comportamentos positivos de saúde mais frequentes entre os pobres.\"","Segundo a Organização Mundial da Saúde (OMS), o aleitamento evita diarreia e infecções respiratórias, pois o leite transmite anticorpos e nutrientes essenciais para o bebê. A OMS afirma ainda que se todos os bebês fossem amamentados até pelo menos o sexto mês, 72% e 57% das internações hospitalares provenientes dessas duas doenças seriam evitadas.","Campanha de HIV Na parte da tarde, na Casa Brasil, será lançada outra campanha do Ministério da Saúde: a de prevenção ao HIV e à aids e de não discriminação nos Jogos Olímpicos Rio 2016. Inspirada no emblema dos Jogos Rio 2016, o nome da campanha é #EuAbraço vai até o dia 18 de setembro no Rio e em Salvador."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/protesto-ofusca-lancamento-nacional-de-campanha-de-amamentacao-no-rio","local":"Rio de Janeiro","tags":["saúde","SUS","planos de saúde populares","Ricardo Barros","ocupa sus","amamentação"]}