{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 18h35","author":"Sumaia Villela - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/foragido-da-pf-encontrado-em-motel-em-pernambuco-morreu-envenenado","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/lavagem-de-dinheiro-pode-ter-financiado-campanhas-de-Eduardo-Campos-diz-PF","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/mpf-oferece-denuncia-contra-18-investigados-na-operacao-turbulencia"],"id":"node-1041033","title":"Polícia conclui que empresário alvo da Operação Turbulência se suicidou","paragraphs":["","Recife - A delegada Gleide Ângelo apresentou os resultados da investigação da Polícia Civil pernambucana sobre a morte do empresário Paulo Cesar Morato: a conclusão é que ele se envenenouSumaia Vilela\/Agência Brasil","O empresário Paulo César de Barros Morato, 47, um dos alvos da Operação Turbulência, da Polícia Federal (PF), cometeu suicídio no dia 21 de junho. Essa é a conclusão da Polícia Civil de Pernambuco sobre a morte de Morato, cujo corpo foi encontrado no dia seguinte à deflagração da operação, em um motel de Olinda, região metropolitana do Recife.","O caso foi detalhado hoje (30) em entrevista coletiva na sede da Polícia Civil, na capital pernambucana, e o inquérito foi concluído depois de mais de dois meses da morte do empresário. O corpo de Morato foi encontrado em um motel de Olinda, no dia 22 de junho, e a conclusão foi apresentada pela delegada da 9ª Delegacia de Homicídios de Olinda, responsável pelo caso, Gleide Ângelo, a perita criminal Vanja Coelho e a promotora do Ministério Público de Pernambuco (MPPE) Rosângela Padela.","A causa da morte já havia sido divulgada. Exames periciais realizados nas vísceras do empresário identificaram envenenamento por organofosforado, substância encontrada em pesticida de conhecido popularmente como “chumbinho”, de venda proibida no Brasil. Não havia ainda, no laudo, a informação de suicídio ou homicídio a partir do veneno.","Com a análise de todas as outras provas do caso, a delegada Gleide Ângelo foi segura ao apresentar o resultado da investigação: “O inquérito tem 537 páginas. Eu não tenho a menor dúvida de que foi suicídio. Eu não tenho nenhum indício, em nenhum fato, depoimento, denúncia, nada, de que alguém tenha cometido crime contra Morato. E as imagens fala por si só. A gente teve a sorte de ter, nesse estabelecimento, 16 câmeras”, enfatizou.","Um dos principais indícios levados em conta pela polícia foi a análise de provas para identificar se alguém entrou ou saiu do quarto no período de tempo entre a chegada do empresário e a constatação da sua morte. Todas as funcionárias do motel que trabalharam no dia 21 e 22 de junho foram ouvidas, e os depoimentos confrontados com as imagens das 16 câmeras instaladas no estabelecimento. De acordo com Gleide Ângelo, os relatos coincidem com o filmado: não há uma segunda pessoa no local da morte em nenhum momento.","O histórico do empresário também foi analisado, principalmente uma tentativa anterior de suicídio, ocorrida em 3 de março de 2015, que teria sido motivada por problemas financeiros. Morato foi encontrado quase sem vida no apartamento de um amigo no Recife. Depoimentos da família e de pessoas que prestaram os primeiros socorros à época confirmaram o fato à delegada Gleide Ângelo, assim como fichas médicas de estabelecimentos hospitalares por onde ele passou.","Recife – A perita criminal Vanja Coelho detalha o Caso Morato em entrevista coletiva na sede da Polícia Civil, na capital pernambucana. O inquérito foi concluído depois de mais de dois meses da morte do empresárioSumaia Villela\/Agência Brasil","Além dos exames feitos no corpo de Morato que indicaram a morte por chumbinho, um dos elementos que chamaram a atenção da profissional e ajudaram nas investigações foi a água mineral de uma garrafa que tinha cheiro desagradável, de acordo com Coelho. Do gargalo da garrafa foi colhido DNA, que deu positivo para a vítima. O exame do líquido revelou substância presente no chumbinho. Três pequenos frascos onde era armazenado o pesticida também constam entre os objetos apreendidos e analisados. Nenhum outro DNA foi identificado na cena da morte.","As características do corpo, que não apresentava sinais de violência, mas um leve sangramento nasal e fezes, também coincidiriam com os efeitos do chumbinho no organismo. Os peritos argumentaram ainda, em seus laudos, que Morato tinha diabetes, hipertensão, obesidade mórbida e outros problemas de saúde que podem ter contribuído para o desfecho do suicídio, tornando o veneno ainda mais fatal.","Sem informações comprometedoras","No dia em que o corpo de Paulo César Morato foi encontrado, em posse do empresário havia sete pendrives e três celulares, entregues à Polícia Federal (PF) para análise do conteúdo, na tentativa de encontrar informações úteis para a investigação da Operação Turbulência. De acordo com a delegada Gleide Ângelo, que recebeu o laudo da PF para juntar ao inquérito da polícia civil, nenhum dado comprometedor foi encontrado. Nos pendrives havia música, apenas.","A promotora que atua no caso, Rosângela Padela, também solicitou a quebra dos dados dos celulares para saber se houve alguma ameaça no dia do provável suicídio, mas apenas foram encontradas ligações e mensagens para a família, uma namorada e amigos não relacionados aos fatos investigados na Turbulência. A última ligação ocorreu às 9h40, quando Morato desligou o celular.","Antes disso, um amigo com quem morava há três meses por causa de sua separação teve contato rápido com ele para entregar-lhe roupas e pertences pessoais solicitados mais cedo pelo empresário. Paulo César não falou do que fugia ou quais eram seus planos, segundo a delegada Gleide Ângelo, com base no depoimento desse homem.","Rosângela Padela receberá o inquérito completo amanhã (31). Ela poderá pedir novas diligências para aprofundar a investigação ou solicitar o arquivamento do caso à Justiça. A promotora adiantou que ainda vai ler todo o caso, mas a probabilidade é a conclusão pelo suicídio.","Operação Turbulência","Paulo César Morato era um dos suspeitos investigados pela Operação Turbulência, da Polícia Federal (PF). Ele deveria ter sido preso no dia 21 de junho, da mesma forma que outros quatro empresários presos preventivamente desde então: João Carlos Lyra Pessoa de Melo Filho, Eduardo Freire Bezerra Leite e Apolo Santana Vieira, apontados como líderes da organização; e Arthur Roberto Rosal, suspeito de atuar como um testa de ferro da organização, fato também atribuído a Morato.","De acordo com a PF, a investigação da Turbulência identificou um esquema de lavagem de dinheiro formado por uma rede complexa de empresas, a maior parte de fachada, que movimentou R$ 600 milhões desde 2010. O ponto de partida da investigação foi a compra do avião Cessna Citation PR-AFA, usado pelo ex-governador de Pernambuco Eduardo Campos (PSB) na campanha presidencial de 2014. Campos e mais seis pessoas morreram na queda do avião, em agosto de 2014, em Santos, São Paulo.","Segundo a investigação, os recursos movimentados pelo grupo seriam provenientes de desvios de dinheiro público, como em superfaturamentos ocorridos na Petrobras e nas obras de transposição do Rio São Francisco, fatos investigados em outros inquéritos que tiveram as informações cruzadas com o da Operação Turbulência. Há também a denúncia de formação de caixa 2 para as campanhas de Eduardo Campos. No dia 03 de agosto  ofereceu denúncia contra 18 pessoas suspeitas de integrar a organização."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policia-conclui-que-empresario-alvo-da-operacao-turbulencia-se-suicidou","local":"Recife","tags":["Paulo César de Barros Morato","Operação Turbulência","Polícia Federal","Polícia Civil de Pernambuco"]}