{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 08h49","author":"Vitor Abdala – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/justica-decreta-prisao-de-diretores-de-empresa-por-venda-ilegal-de"],"id":"node-1038358","title":"Preso presidente do Comitê Olímpico da Irlanda por venda ilegal de ingressos","paragraphs":["","Policiais civis prenderam hoje (18) no Rio de Janeiro o irlandês Patrick Joseph Hickey, presidente do Comitê Olímpico da Irlanda e membro do Comitê Olímpico Internacional (COI), por suspeita de envolvimento com um esquema internacional de venda ilegal de ingressos. Contra ele, havia um mandado de prisão expedido pela Justiça fluminense. Os agentes também cumpriram um mandado de busca e apreensão.","Hickey é suspeito de cambismo, isto é, vender ingressos acima do preço impresso nos bilhetes. Ex-lutador de judô, Hickey é membro do Comitê de Coordenação dos Jogos Rio 2016, responsável por acompanhar o planejamento e a organização do evento.","Em suas investigações contra a venda ilegal de ingressos da Rio 2016, a Delegacia de Defraudações e o Núcleo de Apoio a Grandes Eventos da Polícia Civil (Nage) já tinham prendido em flagrante o diretor da empresa britânica THG, Kevin Mallon, e uma funcionária da empresa Bárbara Carnieri, no dia 5 de agosto.","Nesta semana, a Justiça decretou as prisões de outros quatro diretores da THG, especializada no comércio de ingressos e receptividade executiva em grandes eventos esportivos: David Patrick Gilmore, Marcus Paul Bruce Evans, Maarten Van Os e Martin Studd. Como eles estão fora do país, o mandado de prisão foi comunicado à Polícia Federal e à polícia internacional Interpol."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/preso-presidente-do-comite-olimpico-da-irlanda-por-venda-ilegal-de-ingressos","local":"Rio de Janeiro","tags":["COI","Comitê Olímpico da Irlanda","Rio 2016","cambista","venda ilegal de ingresso"]}