{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 00h21","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1044518","title":"Nos 80 anos da Nacional, artistas pedem permanência da rádio no Edifício A Noite","paragraphs":["Os 80 anos da Rádio Nacional foram comemorados nesta segunda-feira (12) em um show na região portuária do Rio, com a presença de artistas contemporâneos e outros que fazem sucesso há muitas décadas. A apresentação do grupo Época de Ouro emocionou a todos, que puderam participar da comemoração, aberta ao público, no auditório da Casa Brasil, no Boulevard Olímpico.","Em comum, todos defenderam a permanência da Nacional em parte do prédio do Edifício A Noite, na Praça Mauá, 7, onde a rádio começou, em 1936. Pelos corredores, estúdios e, principalmente o auditório, passaram os maiores artistas, cantores, músicos e jornalistas do rádio brasileiro, muito antes da invenção da televisão e quando o Brasil era ligado, de ponta a ponta, pelas ondas radiofônicas. Em 2004, o então presidente Luiz Inácio Lula da Silva reinaugurou o auditório e os novos estúdios, no 21º andar, ao custo de R$ 1,7 milhão.","Para a jornalista e apresentadora Daisy Lúcidi, que comanda o seu Alô Daisy há mais de quatro décadas, é preciso manter a presença da Nacional no Edifício A Noite, que deverá ser vendido em breve para um grupo imobiliário, que ali poderá fazer um hotel, um prédio comercial ou até residencial. Atualmente, o edifício está desocupado desde 2012, pois precisa de reformas, mas, com a valorização do entorno depois das obras de revitalização da região portuária, o imóvel ganhou interesse da iniciativa privada. A Rádio Nacional, juntamente com a Agência Brasil, se mudaram para prédios da TV Brasil, na Lapa.","“O Edifício A Noite era a nossa casa. A gente tem muita saudade. É a minha vida que foi dedicada lá. A Nacional foi uma verdadeira universidade do rádio. Tudo que se fez foi lá: os grandes programas de radioteatro, que tinham mais de 100 artistas, as grandes orquestras, que nós tínhamos cinco, e os cantores todos estavam na Nacional. Foi uma fase áurea do rádio. Tem que manter lá. A Nacional é um patrimônio do Brasil. Tudo o que foi feito em rádio, as grandes transformações, aconteceram lá”, disse Daisy Lúcidi.","A apresentação do grupo Época de Ouro emocionou a todos nas comemorações dos 80 anos da Rádio Nacional do Rio de JaneiroVladimir Platonow\/Agência Brasil","Referência","A cantora Ellen de Lima, que começou sua carreira na Nacional, em 1950, e depois emplacou grandes sucessos musicais, também fez uma defesa veemente da permanência da Nacional na Praça Mauá, considerada por ela um dos berços do rádio brasileiro.","“A Rádio Nacional ali naquele prédio é uma referência. Muita gente tem a vida ligada a grandes momentos que a Nacional proporcionou, com seus músicos e um elenco maravilhoso. A rádio, de jeito nenhum, pode sair dali. Um pertence ao outro. Quando se fala em Rádio Nacional, se lembra do Edifício A Noite, e vice-versa. É um marco da radiofonia brasileira. A história do rádio está ali na Rádio Nacional”, disse Ellen de Lima.","No grupo dos radioatores, figurou durante muitos anos Gerdal dos Santos, que atuou ao lado dos maiores nomes da época e ainda hoje continua na ativa, com seu programa Onde Canta o Sabiá, trazendo músicas de todos os tempos.","“Quando a Nacional foi inaugurada, em 12 de setembro de 1936, foi um momento grandioso para o rádio brasileiro. Às 21 h, o locutor Celso Guimarães entrou para dizer: 'Alô rádio ouvintes, alô Brasil, está no ar a Rádio Nacional do Rio de Janeiro.' Há uma necessidade histórica e educacional de se manter ali a Nacional, que, por ser pioneira, faz parte da história e da cultura do Rio de Janeiro e do Brasil”, disso Gerdal.","Licitação","Em nota, a Secretaria do Patrimônio da União (SPU) informou que, juntamente com o Ministério do Planejamento e os coproprietários do prédio, está sendo feita a formatação da licitação para venda do edifício A Noite. Segundo a SPU, são coproprietários a União, o Instituto Nacional de Propriedade Industrial (INPI) e a Empresa Brasil de Comunicação (EBC).","“O processo licitatório, previsto para ser lançado em novembro de 2016, será público e aberto a qualquer interessado. De acordo com o secretário do Patrimônio da União, Guilherme Estrada Rodrigues, todos aspectos tombados do Edifício A Noite deverão ser preservados e a licitação será realizada na modalidade permuta por área construída\", destacou a nota.","De acordo com a SPU, o Edifício A Noite pertence à União. “Em 1986 foi firmado um contrato de cessão com o INPI, sob o regime de aforamento, contemplando do subsolo ao 18º andar do prédio. O restante do edifício – do 19º andar à cobertura – ainda está em nome da União, mas está em andamento o processo de aforamento desses andares em nome da EBC.","Segundo a secretaria, “o aforamento é um contrato por meio do qual a União atribui a outrem 83% do domínio útil de um imóvel da União e mantém a posse dos 17% restantes. Esse instrumento é utilizado nas situações em que coexistem a conveniência de destinar o imóvel e, ao mesmo tempo, manter o vínculo da propriedade”.","Entre as propostas dos que defendem a permanência da Nacional pelo menos no 21º andar, está a de tornar o local um centro cultural, integrado ao entorno da Praça Mauá, podendo realizar show musicais populares, pois o auditório principal comporta cerca de 200 pessoas, ou recitais menores, em um outro auditório menor, para 50 espectadores, dedicado mais à música instrumental e clássica."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/nos-80-anos-da-nacional-artistas-pedem-permanencia-da-radio-no-edificio-noite","local":"Rio de Janeiro","tags":["Rádio Nacional","80 anos da Rádio Nacional","Edifício A Noite"]}