{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 19h12","author":"Aline Leal - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/proposta-de-criar-planos-de-saude-populares-causa-polemica-no-setor","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/ministro-defende-plano-de-saude-popular-para-aliviar-gastos-com-o-sus","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/governo-cria-grupo-de-trabalho-para-elaborar-projeto-de-plano-de-saude-popular","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/cns-e-contra-criacao-de-planos-populares-de-saude-sugeridos-por-ministro"],"id":"node-1035191","title":"CFM diz que planos de saúde populares só beneficiariam empresas","paragraphs":["","O ministro da Saúde, Ricardo Barros, tem defendido a criação de planos de saúde mais baratos como forma de desafogar o SUS Antonio Cruz\/Agência Brasil","O Conselho Federal de Medicina criticou hoje (5) a proposta do Ministério da Saúde de criar planos de saúde populares. Para a entidade médica, os serviços só beneficiariam os empresários da saúde suplementar.","O ministro da Saúde, Ricardo Barros, tem defendido a criação de planos de saúde mais baratos como forma de desafogar a rede pública, já que mais pessoas iriam para o atendimento privado.","Hoje, o ministério criou um grupo de trabalho para discutir o formato destes planos populares, mas a ideia inicial é que tenham cobertura menor do que a estabelecida atualmente como obrigatória pela Agência Nacional de Saúde. ","Para o CFM, a proposta não é a solução para os problemas do Sistema Único de Saúde, pois os planos populares seriam limitados a consultas ambulatoriais e a exames subsidiários de menor complexidade. “Portanto, não evitarão a procura pela rede pública ou impacto prejudicial ao financiamento do SUS”, disse a entidade em nota.","Críticas","O conselho argumenta que o fortalecimento da rede pública passa pelo aumento de verbas, aperfeiçoamento de mecanismos de gestão, criação de políticas públicas de valorização profissional e pelo combate à corrupção.","O Conselho Nacional de Saúde e a Associação Brasileira de Saúde Coletiva também se manifestaram contra a proposta do ministro. Segunda as entidades, os planos de saúde econômicos enfraqueceriam o SUS, que precisa de mais financiamento."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cfm-diz-que-planos-de-saude-populares-so-beneficiariam-empresas","local":"Brasília ","tags":["saúde","SUS","planos de saúde populares","Conselho Federal de Medicina","Ricardo Barros"]}