{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 11h28","author":"Paula Laboissière – Repórter da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=60&data=22\/08\/2016"],"id":"node-1039589","title":"Anvisa proíbe venda de geleia com larvas e pelo de roedor","paragraphs":["Resolução da Agência Nacional de Vigilância Sanitária (Anvisa) publicada hoje (22) no Diário Oficial da União proíbe a distribuição e a comercialização, em todo o território nacional, do lote nº 02 (val.:19\/11\/2016) do produto geleia de morango, marca Piá, fabricado por Cooperativa Agropecuária Petrópolis Ltda.","De acordo com o texto, laudo emitido pelo Laboratório de Saúde Pública de Santa Catarina detectou micélio de fungo (fungo filamentoso), presença de duas larvas mortas (matéria estranha indicativa de falhas das boas práticas) e pelo de roedor inteiro (matéria indicativa de risco acima do limite máximo de tolerância pela legislação vigente).","A Anvisa determinou ainda que a empresa promova o recolhimento de todo o estoque existente no mercado relativo ao lote da geleia.","Por meio de nota, a Cooperativa Agropecuária Petrópolis Ltda., detentora da marca Piá, informou que o problema já havia sido detectado antes mesmo da decisão da Anvisa e que o lote foi totalmente recolhido do mercado no dia 25 de maio.","Ainda segundo o comunicado, a origem do problema é a própria matéria prima utilizada na produção da geleia. “Os animais entram em contato com o fruto nas lavouras, no momento da colheita, antes de sua transformação na indústria. Durante o processamento na indústria, que atinge temperaturas altas, são eliminados os microrganismos, mas as matérias estranhas que estão na matéria-prima podem permanecer”.","“A Cooperativa Agropecuária Petrópolis vai intensificar o treinamento e o monitoramento de boas práticas dos produtores de morangos para as próximas safras”, concluiu a nota."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/anvisa-proibe-venda-de-geleia-com-larvas-e-pelo-de-roedor","local":"Brasília","tags":["Anvisa","distribuição","venda","geleia","marca Piá","larvas","pelo de roedor"]}