{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 17h16","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1045529","title":"Sem chuva há 86 dias, Distrito Federal declara estado de alerta","paragraphs":["Adasa-DF recomenda redução do consumo de água para evitar ações mais rigorosasDivulgação\/Cesan","A Agência Reguladora de Águas, Energia e Saneamento Básico do Distrito Federal (Adasa-DF) declarou hoje (16) estado de alerta por causa da situação crítica de escassez de água para a capital do país. A Adasa já estuda uma sobretaxa para quem aumentar o consumo de água, para evitar que o nível dos principais reservatório da cidade chegue a 20% de sua capacidade.","Por causa da escassez de chuvas em Brasília, a barragem do Rio Descoberto atingiu o nível mais baixo de sua história. Responsável pelo abastecimento de 65% do Distrito Federal, o reservatório estava com 40% da capacidade até as 14h35 de hoje, quando o ideal é que se mantenha acima de 60% do volume útil. O reservatório de Santa Maria, o segundo maior do DF, apresentava 50,35% da sua capacidade até ontem (15).","Entre as medidas de racionalização que serão adotadas pela Adasa estão a intensificação de campanhas educativas e o aumento da fiscalização para coibir a captação ilegal de água. Também poderá ser adotada a redução da pressão de distribuição entre as 22h e as 5h para forçar a queda no consumo na cidade.","O diretor-presidente da agência, Paulo Salles, assinou uma resolução determinando que sejam suspensas as autorizações para uso dos recursos hídricos para fins que não sejam extremamente necessários e orientar a população a evitar o uso de água tratada para lavar carros e garagens, para irrigação paisagística e encher piscinas. De acordo com Salles, a situação é delicada e pede a contribuição efetiva dos brasilienses para economizar. “Se cada um reduzir seu consumo, vamos conseguir chegar ao período de chuvas sem necessidade de adotar medidas mais rigorosas.”","Por causa dos baixos níveis de captação e do aumento do consumo de água, em função das altas temperaturas, a Companhia de Saneamento Ambiental do Distrito Federal (Caesb) está fazendo cortes na distribuição de água em algumas regiões. Segundo a Caesb, a medida é temporária e tem como objetivo preservar os níveis dos reservatórios e evitar falta de água em maior proporção.","Falta de chuvas","Segundo a Adasa, as poucas precipitações no período e o aumento no consumo de água pela população nos últimos anos impactaram diretamente no esvaziamento das bacias. Brasília está há 86 dias sem chuva este ano, e o ciclo de chuvas de 2015-2016 na região onde fica a barragem do Rio Descoberto é o quarto menor de uma série histórica que começou a ser medida em 1978-1979.","De acordo com o Instituto Nacional de Meteorologia (Inmet), as altas temperaturas registradas em em setembro intensificam a evaporação da água, o que acelera a redução das bacias que abastecem o Distrito Federal. A última quarta-feira (14) foi o dia mais quente do ano, com 34º de temperatura e 15% de umidade relativa do ar.","Nesta sexta-feira, o ministro do Meio Ambiente, Sarney Filho,  entrou em contato com o governador do DF, Rodrigo Rollemberg, para tornar pública sua preocupação com a questão e colocar a estrutura da pasta à disposição do governo local. Sarney Filho citou a Secretaria de Recursos Hídricos e Ambiente Urbano, ligada ao ministério, e a Agência Nacional de Águas (ANA) como instâncias que podem atuar junto ao governo distrital neste momento de ameaça de falta de abastecimento."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/sem-chuva-ha-86-dias-distrito-federal-declara-estado-de-alterta","local":"Brasília","tags":["Distrito Federal","falta de chuva","seca","estado de alerta","medidas de emergência"]}