{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 16h08","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1036180","title":"MPT aciona 13 municípios do agreste de Pernambuco por trabalho infantil","paragraphs":["O trabalho recorrente de crianças e adolescentes em feiras, mercados públicos e matadouros em municípios do agreste de Pernambuco levou o Ministério Público do Trabalho (MPT) a ajuizar ações civis públicas contra 13 prefeituras da região. O órgão pretende obrigar os municípios a criar projetos que combatam a prática e a pagar multa por dano moral coletivo.","As prefeituras de Altinho, Brejo da Madre de Deus, Ibirajuba, Jurema, Machados, Sanharó, São Bento do Una, Poção, Itaíba, Quipapá, Jupi, Custódia e Sairé se recusaram a assinar um Termo de Ajuste de Conduta (TAC) para erradicar o trabalho infantil e por isso se tornaram alvos das ações civis. Seis já foram ajuizadas e até o fim desta semana o MPT vai ingressar com as ações restantes.","De acordo com o procurador José Adílson Pereira da Costa, responsável pelo caso, a situação mais grave se dá nos matadouros de animais. “É um quadro de muita insalubridade. Animais abatidos, vísceras expostas. Quem corta os pedaços usa uma faca enorme. É uma atividade muito penosa, nem todo adulto consegue. Imagina para crianças.” Segundo Costa, os menores de 18 anos são geralmente levados pelos pais, e ficam responsáveis por tarefas como cortar vísceras e captar o sangue dos animais.","No entanto, de acordo com o procurador, não é mais tão comum encontrar menores de idade em matadouros porque os responsáveis pela exploração são facilmente identificados, seja a família ou o dono do estabelecimento. O mais frequente – e difícil de combater, segundo Costa, é o trabalho nas feiras livres, em que as crianças e adolescentes trabalham carregando compras de clientes com carrinhos de mão – o chamado frete.","Flagra de trabalho infantil em feiras livres em Quipapá (PE), denunciado pelo Ministério Público do TrabalhoReprodução\/Secretaria de Assistência Social e Direitos Humanos ","“Nesses casos a criança está atuando para pessoas da sociedade, não para um empregador específico”, explica. Quando o jovem é levado pelos pais, que normalmente trabalham na feira, fica mais fácil flagrar o responsável pelo trabalho indevido, mas muitos vão ao local sem adultos, o que dificulta a ação dos fiscais. A idade média das crianças e jovens nessa atividade é de 12 a13 anos, segundo o procurador, mas o MPT já flagrou crianças de até 10 anos levando compras de clientes com carrinhos de mão. “Muitas vezes a criança carrega um peso maior que o dela mesmo”, compara.","Legislação","Pela Consolidação das Leis do Trabalho (CLT), o trabalho é proibido a menores de 16 de idade, a não ser na condição de aprendiz, a partir dos 14 anos. “Mesmo assim porque está vinculado a um curso, com carteira de trabalho assinada, em atividades monitoradas, que não são penosas”, ressalta o procurador do MPT. A lei diz ainda que o trabalho “não poderá ser realizado em locais prejudiciais à sua formação, ao seu desenvolvimento físico, psíquico, moral e social e em horários e locais que não permitam a frequência à escola”.","Além do previsto na CLT, o Brasil também é signatário da Convenção 182 da Organização Internacional do Trabalho (OIT), que estabelece as piores formas de trabalho infantil e as ações para a sua eliminação. “Por conta do peso, das condições de sol a pino, de risco de acidente, enfim, esse trabalho de carregar frete, peso, sob condições insalubres, é vedado a menores de 18 anos”, disse o procurador.","Apesar da legislação, Costa ressalta que o trabalho de crianças e adolescentes nesses locais é comum no agreste de Pernambuco. “Fiscalizo mais de 90 municípios. Todos eles têm.” Nas cidades onde a situação era pior foram realizadas audiências para tratar da questão, além da assinatura de termos de ajustamento de conduta. A ação civil é o último recurso utilizado pelo MPT para tentar mobilizar as prefeituras a combater a exploração do trabalho infantil, muitas vezes encarada como cultural na região.","Um argumento usado com frequência pelas famílias é que a criança precisa aprender um ofício para ter trabalho no futuro, além de ajudar em casa o quanto antes. Mas, na avaliação de Costa, esse costume causa o efeito contrário. “A criança que trabalha desde cedo entra num ciclo de pobreza e vai repetir isso com sua família. Vai ter baixo rendimento escolar, não vai conseguir ter boa colocação no mercado de trabalho. O ciclo só pode ser quebrado mediante suporte mínimo para as famílias para que as crianças não precisem trabalhar.”","Medidas","O Termo de Ajuste de Conduta proposto pelo MPT aos municípios do agreste pernambucano estabelece uma série de medidas para combater o trabalho infantil. São as mesmas providências exigidas nas ações civis públicas. Um dos principais pontos é que a prefeitura crie um controle e um regimento da feira, dos mercados e matadouros, com regras e penalidades. Quem for titular de uma atividade econômica na feira, por exemplo, e estiver envolvido com trabalho infantil, pode perder o direito de comercializar no local.","Para crianças e adolescentes que estejam desacompanhados, como no caso do frete, a ideia é destinar, na feira, um espaço com atividades lúdicas e culturais, que atraiam crianças e a retirem do trabalho. Outra medida prevê a manutenção de estrutura mínima de pessoal e equipamentos para conselhos tutelares e instituições de assistência social nos locais.","Todas as medidas do TAC têm prazos para serem aplicadas, que vão de 90 a 180 dias. Caso sejam descumpridas, há multa para cada um delas. Nas ações judiciais, o MPT pede ainda que cada um dos municípios pague indenização por dano moral coletivo no valor mínimo de R$ 50 mil.","Respostas","A Agência Brasil procurou as prefeituras dos 13 municípios citados. Os telefones divulgados em páginas oficiais não foram atendidos em Custódia, Sairé, Jupi, Ibirajuba, Itaíba, Machados e São Bento do Una. Em Altinho, Jurema e Sanharó não havia uma pessoa que pudesse atender a solicitação da reportagem. Já Brejo da Madre de Deus, Poção e Quipapá, as prefeituras foram contatadas, mas não responderam os questionamentos até a publicação."],"category":"Direitos Humanos","url":"\/geral\/noticia\/2016-08\/trabalho-infantil","local":"Recife","tags":["trabalho infantil","Pernambuco","MPT"]}