{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 11h23","author":"Edwirges Nogueira – Correspondente da Agência Brasil","links":[],"id":"node-1045942","title":"Professor sugere medidas mais drásticas para enfrentar seca no Ceará","paragraphs":["","Açude Cedro, no município de Quixadá, uma das primeiras obras para combater a seca     Arquivo\/Agência Brasil","O estado do Ceará tem hoje cerca de 10% da capacidade total de 18 bilhões de metros cúbicos de água. Para garantir o fornecimento de água à população até a próxima quadra chuvosa (período de fevereiro a maio, em que são esperadas chuvas mais densas no estado), os órgãos responsáveis pela gestão dos recursos hídricos determinaram medidas restritivas tanto para a população quanto para o comércio e a indústria.","Segundo o presidente da Companhia de Gestão dos Recursos Hídricos do Ceará (Cogerh), João Lúcio Farias de Oliveira, nas propriedades rurais que trabalham com sistemas de irrigação, houve corte de mais de 70% na oferta de água, que é suficiente apenas para manter culturas permanentes, como banana e goiaba. As indústrias têm meta de restrição de 20% do consumo e são estimuladas a reutilizar a água. Para os moradores da região metropolitana de Fortaleza, existe também a tarifa de contingência de 20% na conta.","O físico Alexandre Araújo Costa, PhD em Ciências Atmosféricas, diz, porém que são necessárias medidas mais drásticas para evitar o colapso hídrico na região metropolitana e no estado. Entre as  medidas sugeridas estão a interrupção do fornecimento de água para as usinas termelétricas que funcionam no Complexo Industrial e Portuário do Pecém, no município de São Gonçalo do Amarante, a 65 quilômetros de Fortaleza, e a redução da vazão de água para a recém-inaugurada Companhia Siderúrgica do Pecém, também localizada no complexo.","Segundo Costa, somente o desligamento das quatro térmicas economizaria 800 litros de água por segundo. Quando do lançamento do Plano de Segurança Hídrica de Fortaleza e Região Metropolitana, o governador Camilo Santana citou como possibilidade a “decisão drástica” de interromper o fornecimento de água para as termelétricas Pecém I e II, as maiores do complexo, que geram, juntas, 1.080 megawatts de energia para o Sistema Interligado Nacional.","“As medidas para preservar os estoques hídricos são insuficientes. Vamos entrar em 2017 contando com a sorte, pois a política de governo atual nos coloca sob elevado risco”, afirma o físico. Ele considera “factível” desligar as térmicas e negociar o adiamento do início das operações da siderúrgica.","Professor da Universidade Estadual do Ceará, Costa afirma que a gestão dos recursos hídricos do estado tem sido “desastrosa” desde as quadras invernosas de 2008 e 2009, quando houve grande  aporte de água nos reservatórios. Ele lembra que, nesse período, e até 2012, houve grande atração de empresas e indústrias para o estado, com a consequente outorga de água para os novos empreendimentos. “Criou-se uma ilusão de que havia água em abundância e que se poderia outorgar água para grandes usuários.”","Com possíveis suspensões do fornecimento às termelétricas e a empreendimentos de fruticultura irrigada e redução da vazão de água para a CSP, o físico estima que poderiam ser economizados 2,5 mil litros de água por segundo, o que daria para abastecer 2 milhões de pessoas.","O presidente da Cogerh, no entanto, diz que as medidas de restrição atuais são suficientes para o abastecimento humano e manutenção das atividades econômicas. Segundo Oliveira, a irrigação é a mais afetada, e as indústrias estão incluídas na meta de redução de consumo.","“A única região do estado que ainda mantém irrigação é o Vale do Jaguaribe [um dos grandes produtores de frutas do Ceará]. A atividade industrial também opera com restrição de água”, afirma Oliveira. Se houvesse a suspensão completa de água para a irrigação e as grandes indústrias, toda a nossa atividade econômica e a geração de empregos no estado poderiam ser afetadas. “Ainda podemos mantê-las dentro das possibilidades atuais”, diz Oliveira."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/professor-sugere-medidas-mais-drasticas-para-enfrentar-seca-no-ceara","local":"Fortaleza","tags":["Ceará","seca","crise hídrica","água","chuvas","abastecimento","redução de consumo"]}