{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 21h02","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1042222","title":"Fundos de pensão: carros de luxo, reais, dólares e euros são apreendidos","paragraphs":[""," Policial federal retiram carreega documentos da Funcef, apreendidos  durante Operação Greenfield, em BrasíliaWilson Dias\/Agência Brasil","Veículos esportivos luxuosos, como BMW e Mercedes Benz, estão entre os bens apreendidos na Operação Greenfield, deflagrada hoje (5) pela Polícia Federal. A operação investiga crimes de gestão temerária e fraudulenta em quatro dos maiores fundos de pensão dos empregados de empresas estatais do país: Funcef (Caixa), Petros (Petrobras), Previ (Banco do Brasil) e Postalis (Correios).","De acordo com balanço da operação divulgado pela PF, foram apreendidos cerca de R$ 350 mil, US$ 100 mil dólares e 50 mil euros, além de obras de arte, joias e veículos de luxo.","Na operação, deflagrada com o auxílio técnico do Ministério Público Federal, da Superintendência Nacional de Previdência Complementar e da Comissão de Valores Mobiliários (CVM), foram expedidos 147 mandados judiciais: cinco de prisão temporária, 106 de busca e apreensão e 28 de condução coercitiva.","Os mandados judiciais foram cumpridos nos estados de São Paulo, Rio de Janeiro, Bahia, Espírito Santo, Rio Grande do Sul, Paraná, Santa Catarina e Amazonas, além do Distrito Federal. A Justiça determinou ainda o sequestro de bens e o bloqueio de ativos e de recursos em contas bancárias de 103 pessoas físicas e jurídicas que são alvos da operação, no valor aproximado de R$ 8 bilhões.","A Justiça Federal determinou que os veículos apreendidos fossem entregues aos donos, que serão depositários fiéis dos bens, não podendo dispor deles sem autorização judicial.","Investigação","De acordo com a PF, as investigações começaram a partir de dez casos investigados que revelaram déficits bilionários nos fundos de pensão. Entre os dez casos, oito são relacionados a investimentos realizadas de forma temerária ou fraudulenta pelos fundos de pensão, por meio dos FIPs (Fundos de Investimentos em Participações).","Durante as investigações, foram identificados um núcleo empresarial, um núcleo dirigente de fundos de pensão, um núcleo de empresas avaliadoras de ativos e um núcleo de gestores e administradores dos FIPs.","Os investigados responderão por gestão temerária ou fraudulenta, além de outros crimes contra o Sistema Financeiro Nacional, previstos na Lei nº 7.492\/86."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/fundos-de-pensao-carros-de-luxo-reais-dolares-e-euros-sao-apreendidos","local":"Brasília","tags":["Veículos esportivos luxuosos","Polícia Federal","Operação Greenfield","gestão temerária","fundos de pensão","Funcef","Petros","Previ","Postalis"]}