{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 16h26","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1038147","title":"Estiagem afeta transporte de cargas entre Amazonas e Rondônia pelo Rio Madeira","paragraphs":["","A estiagem e o baixo nível das águas do Rio Madeira estão prejudicando o transporte fluvial entre Manaus e Porto Velho, em Rondônia. Para facilitar a navegabilidade, as cargas nas embarcações estão sendo reduzidas em 30%. De acordo com o Sindicato das Empresas de Navegação Fluvial no Estado do Amazonas (Sindarma), o tempo de viagem entre as duas cidades quase dobrou","O Rio Madeira, em Porto Velho, registrou esta semana a menor cota dos últimos dez anos, com 2,28 metros. No mesmo período do ano passado, o nível estava em 9,48 metros. Por segurança, segundo o Sindarma, a Marinha já restringiu a navegação entre a capital de Rondônia e a cidade amazonense de Humaitá.","A navegação noturna de comboios de embarcações foi suspensa em um trecho do rio no estado vizinho. Inspetores navais verificaram que alguns pontos do rio estão com menos de dois metros, colocando em risco a passagem das embarcações.","Tempo de viagem","Apesar do problema, o vice-presidente do Sindicato, Claudomiro Carvalho Filho, informou que ainda não há risco de desabastecimento. \"Temos o aumento do tempo de viagem de Manaus a Porto Velho e no sentido oposto, além de uma redução de cargas nas balsas, de modo que as embarcações naveguem com calado mais aliviado, mas ainda não temos desabastecimento e nem aumento de frete. Claro que há um aumento do custo da viagem, até em função da redução da capacidade de carga, mas está sendo absorvido pelas empresas de transporte\", informou Claudomiro.","De acordo com o Sindarma, o tempo de viagem pelo Rio Madeira de Manaus a Porto Velho passou de quatro para sete dias em média. No sentido oposto, aumentou de oito para 15 dias. Pela hidrovia do Madeira, é feito o escoamento da produção agrícola, principalmente soja e milho de Mato Grosso e Rondônia, de insumos como combustíveis e fertilizantes, além de alimentos e produtos da Zona Franca de Manaus.","Dragagem","Para o presidente do Sindicato, Galdino Alencar Júnior, a situação poderia ser diferente no momento se o Departamento Nacional de Infraestrutura de Transportes (DNIT) fizesse periodicamente a dragagem do rio. O procedimento ajuda a reduzir o assoreamento e os bancos de areia.","“Essa dragagem não é feita há mais de dois anos no Rio Madeira. Temos feito uma campanha forte para que seja feita essa dragagem, para que venha a ter mais segurança na navegação, principalmente nessa época de seca, nessa seca rigorosa que estamos esperando para este ano”, afirmou Galdino.","Em nota, o DNIT informou que a fase de análise de recursos do processo licitatório da dragagem do Rio Madeira foi concluída no dia 11 de agosto. A empresa habilitada para realizar o procedimento é a JEED Engenharia S.A., que ofereceu a melhor proposta no certame, no valor de 69 milhões e 551 mil reais.","A autarquia acrescentou que trabalha agora na homologação do resultado final e só após a assinatura do contrato será possível emitir a ordem de início dos serviços. A previsão do DNIT é que isso ocorra em setembro.","Estado de alerta","Na sexta-feira (12), a Defesa Civil do Amazonas emitiu estado de alerta por causa da estiagem para quatro municípios da calha do Madeira: Humaitá, Manicoré, Apuí e Novo Aripuanã.","O órgão informou que as prefeituras estão recebendo orientações para se prepararem caso a situação se agrave. O trabalho envolve o levantamento de dados sobre as necessidades específicas da população e possíveis ações dos governos estadual e federal.","Conforme a Defesa Civil, a calha do madeira está em período de estiagem natural, mas a situação foi potencializada por uma massa de ar seco que inibiu a ocorrência de chuvas nessa região.","Também estão em situação de alerta devido a estiagem 11 municípios das calhas do Juruá e do Purus."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/estiagem-afeta-transporte-de-cargas-entre-amazonas-e-rondonia-pelo-rio-madeira","local":"Manaus","tags":["Rio Madeira","seca","carga","Transporte"]}