{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 18h38","author":"Flávia Villela - Repórter das Agência Brasil","links":[],"id":"node-1045813","title":"Crise faz número transplantes de órgãos cair em 2016, diz ministério","paragraphs":["O crescimento no número de transplantes perdeu fôlego com a crise econômica e deve crescer em ritmo menor que o número de doadores. A projeção do Ministério da saúde para este ano é de que o transplante de órgãos sólidos caia de 7.772 para 7.550 em relação ao ano passado. Esta é a primeira queda desde 2005. Os dados foram apresentados hoje (17) no lançamento nacional de Doação de Órgãos na Casa Brasil, zona portuária do Rio de Janeiro. A campanha brasileira coincide com a da campanha mundial de doação de sangue.","A coordenadora do Sistema Nacional de Transplante, Rosana Rios Nothem, explicou que, apesar da diminuição desse tipo de transplantes, o crescimento segue sustentável. A projeção do Ministério da Saúde para este ano é 24.182 transplantes, 600 a mais que em 2015. Em 2014, foram 23.227.","“Em um contexto de crise é perfeitamente esperado, os estados estão passando por dificuldades, qualquer modalidade assistencial acaba sofrendo algum revés. E o transplante é uma modalidade assistencial cara, de difícil absorção tecnológica”, disse.","Cerca de 42.523 mil pessoas aguardavam na fila para transplante até 30 de junho deste ano. No ano passado havia 41.236 pessoas na lista de espera.","“Provavelmente os transplantes que demandam tecnologias mais avançadas estão tendo mais dificuldade de serem feitos. Leitos foram fechados em alguns estados e os hospitais de ponta acabaram mais demandados. A capacidade instalada talvez não tenha se conseguido manter por conta dessa situação mais crítica de desabastecimento dos hospitais”, disse. “Isso faz com que a gente tenha que aperfeiçoar as estratégias de cuidado do doador, pois quanto melhor for o órgão que entregarmos, mais tranquilo será para o sistema de saúde administrar esse transplante e o pós-operatório desse transplante”.","Diagnóstico","Cerca de 42.523 mil pessoas aguardavam na fila para transplante até 30 de junho deste anoArquivo\/Elza Fiúza\/Agência Brasil","Outro grande desafio do sistema é o de diagnóstico e certificação em tempo hábil da morte encefálica, quando o coração continua batendo, mas o cérebro deixa de funcionar. Atualmente, 30% das pessoas com mortes encefálicas acabam tendo seus órgãos doados. Boa parte dos casos em que não há doação, deve-se à recusa familiar. A projeção anual considerando o 1º semestre é de que das cerca de 9,86 mil notificações de morte encefálica, 2,87 mil são doadores efetivos. Na Paraíba e no Acre, esse percentual não passa de 5%, já em Santa Catarina é de quase 50%, maior percentual do país.","Suzana alertou da importância de se qualificar os profissionais da assistência para orientarem com sensibilidade a família do morto sobre a relevância da doação. “A população precisa sentir muita firmeza nas informações sobre doação e diagnóstico de morte. E a família precisa ser respeitada na sua dor e ter privacidade no hospital”, disse.","O ministério estima que devido à realidade violenta das grandes cidades e no trânsito e à pouca adesão ao tratamento de doenças como hipertensão e diabetes, o potencial de doadores possa chegar a 100 por milhão de habitantes. Entretanto, a meta do ministério é chegar a 50 notificações por milhão de habitante no ano que vem.","Atletas transplantados","A atleta gaúcha Liège Galtério, 43 anos, ganhou medalha de ouro nos 100 metros e prata nos 200 metros rasos pelo Brasil na Olimpíada para Transplantados no ano passado em Mar del Plata, na Argentina, e já está se preparando para concorrer na de Málaga, na Espanha. Primeira mulher brasileira a concorrer nesse tipo de Olimpíada, criada há 20 anos, Liege vive com um pulmão há cinco anos.","“Em 2003, fui diagnosticada com fibrose pulmonar e a única solução seria um transplante. Em 2011, já não conseguia mais caminhar, escovar os dentes. Esse órgão veio na hora exata e sou extremamente grata a essa família que a autorizou a doação”, disse. “As pessoas precisam se declarar doadoras em vida para que os familiares saibam na hora de autorizar a doação dos órgãos. São necessárias campanhas para conscientizar as pessoas sobre a importância de doar os órgãos”.","O judoca Bruno Cunha, 25 anos, que teve um rim transplantado há quatro anos, após descobrir que tinha um grave problema renal durante uma competição. Para ele, o doador realiza um verdadeiro milagre ao dar uma segunda vida ao próximo. “Ele é o verdadeiro herói desta história, pois salva pessoas que teriam a vida interrompida por uma doença e voltam a plenitude da saúde por um ato de amor”.","Associação Brasileira de Transplante de Órgãos (ABTO) tem um estudo que aponta que mais de 2,3 mil pessoas morreram à espera de um transplante de órgão no Brasil no ano passado.","Sistema funcionando","O governo federal gasta cerca de R$1 bilhão para manter o sistema de transplantes funcionando, sem considerar os gastos com pré e o pós-operatório, que envolvem medicações onerosas para os cofres públicos. No caso dos transplantes de órgãos, o imunossupressor, medicação para evitar que órgão transplantado seja rejeitado pelo corpo, é continuo e vital para o paciente.","“Não temos notícia de desabastecimento grave acontecendo, por conta das políticas federais, mas sabemos que pontualmente um ou outro estado às vezes se atrapalha na encomenda do quantitativo que precisa ou na discriminação de perfil de remédio e algumas coisas são contrapartidas estaduais”, explicou a representante do Ministério da Saúde. Suzana não soube precisar o quantitativo dos gastos com manutenção com medicamentos, mas garantiu que corresponde à metade de todo o custo nessa área. “E tende a aumentar, pois, felizmente as pessoas estão vivendo mais e precisam de mais remédios”.","O Brasil tem o maior sistema público de transplantes do mundo em números absolutos. O transplante de rim é o mais comum, representando 91% dos transplantes feitos no país. A taxa de doadores no país é de aproximadamente 14 por milhão de habitantes, maior que em países como a China e o Japão, mas está aquém da média considerada ideal de 15 doadores por milhão de habitantes, como ocorre em nações como Canadá e na Austrália."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/crise-faz-numero-transplantes-de-orgaos-cair-em-2016-diz-ministerio","local":"Rio de Janeiro","tags":["saúde","transplante","transplante de órgãos sólidos","doação de sangue"]}