{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 23h48","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1038615","title":"Polícia prende bando que tentou roubar transportadora de valores em Santo André","paragraphs":["A Polícia Civil prendeu hoje (17) oito integrantes da quadrilha que tentou assaltar uma empresa de transporte de valores na madrugada, na cidade de Santo André, Grande São Paulo, informou a Secretaria de Segurança Pública do estado (SSP). Foram apreendidas diversas armas de grosso calibre e carros usados pelo grupo na fuga. Nenhum valor foi roubado da empresa, de acordo com a Secretaria de Segurança Pública.","Uma força-tarefa foi criada pela polícia civil para investigar o caso, que continua a investigação a fim de identificar mais autores. Após a tentativa de assalto, foi realizada perícia no local e em todos os veículos envolvidos na ação, além da coleta de material e demais elementos que possam ajudar a identificar os criminosos.","O combate e a investigação de quadrilhas especializadas em ataques a empresas de valores em Campinas (12), Santos (2) e Ribeirão Preto (6) resultaram em 20 prisões desde novembro, informou a SSP. No dia 26 de julho, a polícia civil de Campinas conseguiu frustrar uma quadrilha que assaltaria a sede da Prosegur, também de acordo com informações da secretaria de segurança. Pelo menos 17 pessoas foram identificadas e 36 fuzis foram apreendidos, segundo a secretaria.","A SSP afirmou que realiza “ações consistentes no combate a esse tipo de crime” e cita reunião com o Exército no mês passado, na qual, segundo a secretaria, ficou sinalizada a possibilidade real do uso de armamentos de grosso calibre, que já foram apreendidos com criminosos, pelas unidades especiais da Polícia Civil e da Polícia Militar. Também foi liberada a licitação internacional de compra de armamento para o uso, primeiramente, da PM.","Especialistas criticam a compra de armamentos mais pesados e alegam que, para esses casos específicos, já há equipamentos mais potentes para uso das polícias. Pesquisa realizada pelo Instituto Sou da Paz, que mapeou mais de 14 mil armas apreendidas com criminosos no estado, mostrou que nove em cada 10 armas que a polícia apreende na rua são as chamadas armas curtas.","A principal arma apreendida é o revólver calibre 38,   armamento inferior ao que a polícia militar utiliza atualmente, que é a pistola semiautomática calibre 40. A pesquisa concluiu que, na grande maioria dos casos, o armamento que a polícia usa é superior ao armamento da criminalidade e que é um armamento adequado ao policiamento","Segundo disse  o coordenador da área de Sistemas de Justiça e Segurança Pública do Instituto Sou da Paz, Bruno Langeani, em entrevista à Agência Brasil quando o secretário de Segurança Mágino Alves anunciou a negociação com o Exército, é importante que as polícias tenham equipes especializadas para atuar em casos mais graves e que elas tenham equipamento mais potente, porém, segundo ele,  o estado já tem o armamento para essas situações especiais."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policia-prende-bando-que-tentou-roubar-transportadora-de-valores-em-santo","local":"São Paulo","tags":["polícia civil","quadrilha","tentou assaltar","empresa de transporte de valores","Santo André","armas de grosso calibre"]}