{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 12h37","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1036886","title":"Ministério lança guias para aumentar número de homens atendidos pelo SUS","paragraphs":["SUS quer aproveitar pré-natal de gestantes para incentivar homens a cuidar da saúde Marcello Casal Jr.\/Agência Brasil","Quase um terço dos homens brasileiros não tem o hábito de frequentar serviços de saúde para acompanhar seu estado de saúde e buscar auxílio na prevenção de doenças e na qualidade de vida. Pesquisa divulgada hoje (11) pelo Ministério da Saúde mostra que as barreiras socioculturais interferem na prevenção à saúde e que, em muitos casos, os homens pensam que não ficam doentes ou têm medo de descobrir alguma alteração no organismo.","O levantamento foi feito por telefone em 2015 com mais de 6 mil homens cujas parceiras fizeram parto no Sistema Único de Saúde (SUS). O estudo mostrou que, apesar de o pré-natal da parceira ser o momento em que o homem está mais próximo dos serviços de saúde, as consultas e os exames ainda são pouco aproveitado pelos profissionais. A maioria dos homens (80%) disse que acompanha a parceira nas consultas, mas 56% afirmaram que o atendimento teve foco apenas nas orientações à gestante.","A partir dos resultados do estudo, o ministério lançou nesta quinta-feira o Guia do Pré-Natal do Parceiro para Profissionais de Saúde e o Guia da Saúde do Homem para Agente Comunitário de Saúde. A primeira proposta consiste em aproveitar o momento em que o homem está mais próximo do sistema de saúde, acompanhando a parceira no pré-natal, para que ele adote hábitos saudáveis e faça exames preventivos. O segundo tenta sensibilizar agentes para levar os homens às unidades básicas de saúde e trabalhar a prevenção.","\"É uma instrução que estamos dando às nossas equipes para tentar fazer com que os homens, que são arredios para esse questão de prevenção à saúde, possam ser captados pelo nosso sistema\", disse o ministro da Saúde, Ricardo Barros. \"Há uma diferença extremamente significativa [na expectativa de vida de homens e mulheres] e é preciso que façamos um esforço para diminuí-la\", acrescentou.","Entre os participantes, 80% tinham entre 20 e 39 anos, 67,3% afirmaram ter renda entre um e dois salários mínimos, quase metade (49%) relatou ser casado e apenas 36,9% completaram o ensimo médio.","Homens morrem mais cedo","De acordo com a pesquisa, uma das respostas mais comuns entre os homens (55%) é que não buscaram os serviços de saúde porque nunca precisaram. A falta de cuidado, segundo a pasta, esconde uma crescente consequência: eles morrem mais cedo que as mulheres e de doenças que poderiam ser prevenidas, como acidentes vasculares, infartos, câncer e doenças do aparelho digestivo.","O resultado da busca tardia pelos serviços de saúde faz com que os homens vivam, em média, sete anos a menos que as mulheres – a expectativa de vida deles é de 71 anos e das mulheres, 78. As causas que mais matam os homens são as externas (acidentes de trânsito, violência), seguidas de doenças do aparelho circulatório, neoplasias e aparelho digestivo.","Exames e vacinas","Os números revelam ainda que 84,6% dos pais não realizaram nenhum exame durante o pré-natal da parceira. Os exames mais pedidos para os que chegaram a usar o serviço foram tipagem sanguínea, sorologia para HIV e hemograma.","O percentual de homens que informaram não ter usado o cartão de vacinas também é alto (64%), enquanto 61% relataram ter recebido orientações sobre planejamento familiar nos serviços de saúde."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ministerio-lanca-guias-para-aumentar-numero-de-homens-atendidos-pelo-sus","local":"Brasília","tags":["Saúde do homem","Ministério da Saúde","pré-natal","Ricardo Barros","SUS"]}