{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 19h57","author":"Maiana Diniz - Repórter da Agência Brasil","links":[],"id":"node-1039061","title":"AGU: anulação de acordo sobre Mariana coloca recuperação de Rio Doce em risco","paragraphs":["A Advocacia-Geral da União (AGU) divulgou hoje nota à imprensa, segundo a qual a decisão do Tribunal Regional Federal da 1ª Região (TRF1) que anulou o acordo da União e dos estados de Minas Gerais e do Espírito Santo com as mineradoras Samarco, Vale e BHP, nesta quarta-feira (17), coloca em risco a recuperação do meio ambiente e o atendimento imediato à população atingida pelo rompimento da barragem de rejeitos de Fundão, em Mariana (MG), em novembro de 2015.","A 5ª Turma do TRF 1ª Região julgou que o tribunal não tinha competência para julgar o caso, conforme argumento do Ministério Público Federal (MPF), autor do pedido de anulação do acordo. O MPF defende que a Ação Civil Pública 69758-61.2015.4.3400, da qual o acordo de recuperação socioambiental da bacia do rio Doce faz parte, seja julgada pela 12ª Vara Federal da Seção Judiciária de Minas Gerais, conforme definido pelo Superior Tribunal de Justiça.","Por meio de nota, a AGU disse que “está analisando as medidas a serem adotadas para manter o acordo homologado anteriormente pelo próprio TRF1, já que ações como o ressarcimento e indenização dos impactados, a proteção e recuperação da qualidade de vida dos povos indígenas e de outros povos e comunidades tradicionais estão prejudicados com a decisão”. Procurado, o TRF1 não informou se será permitido aos interessados recorrer da decisão no próprio tribunal.","A AGU argumenta que o acordo foi feito para “evitar longas disputas judiciais e agilizar os benefícios aos atingidos”. Dentre os compromissos estabelecidos está a recuperação das escolas e reintegração da comunidade escolar, a recuperação e realocação de comunidades e infraestruturas impactadas, a preservação da memória histórica, cultural e artística, o apoio ao turismo, cultura, esporte e lazer, a recuperação de micro e pequenos negócios no setor de comércio, serviços e produtivo e o apoio à saúde física e mental da população.","Segundo a AGU, além dos estados de Minas Gerais e do Espírito Santo, treze prefeituras manifestaram apoio formal ao acordo e preocupação em relação à anulação: “Os atingidos pelo desastre também apoiam o compromisso firmado e participaram das reuniões realizadas durante as negociações”.","De acordo com o MPF, o procurador regional da República, Felício Pontes, responsável pelo caso, considera a decisão uma vitória, porque o acordo era considerado “prejudicial” pelo fato de os governos envolvidos não terem legitimidade para atuar em nome da população atingida, especialmente os indígenas. Em nota, a Samarco informou que acompanhou o julgamento e aguarda a publicação da decisão para análise das providências cabíveis: \"A empresa reitera que o Termo de Transação de Ajustamento de Conduta (TTAC), assinado em março deste ano, prevê uma série de programas socioambientais e socioeconômicos de recuperação dos impactos causados pelo rompimento da barragem de Fundão. A Samarco esclarece que a decisão não afeta o cumprimento das ações de reparação, restauração e reconstrução a serem desenvolvidas pela Fundação Renova, instituída no dia 2 de agosto para o desenvolvimento dos programas previstos no TTAC\".","Impactos do desastre","O rompimento da barragem de rejeitos de mineração em Mariana é considerado a maior tragédia socioambiental da história do país. O episódio fez 19 vítimas fatais, deixou milhares de pessoas desabrigadas ao longo do curso do rio Doce, destruiu o distrito de Bento Rodrigues, devastou a biodiversidade da região e comprometeu o abastecimento de água em diversos municípios, até atingir o oceano Atlântico, no Espírito Santo.","Os danos socioambientais causados pelo desastre ainda não foram contabilizados por completo, pois especialistas avaliam que ainda estão ocorrendo."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/agu-anulacao-de-acordo-sobre-mariana-coloca-recuperacao-de-rio-doce-em-risco","local":"Brasília","tags":["AGU","TRF1","acordo","União","Samarco","Vale","BHP","meio ambiente","fundão","MPF","Mariana"]}