{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 12h36","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1047132","title":"Dois em cada dez médicos desconhecem os perigos do álcool na gravidez","paragraphs":["De acordo com o presidente da Sociedade de Pediatria de São Paulo, a ingestão de álcool na gravidez pode levar à Síndrome Alcoolica Fetal, responsável por má formação do feto, com efeitos a longo prazo Ana Nascimento\/MDS\/Portal Brasil","Pesquisa realizada pela Sociedade de Pediatria de São Paulo aponta que 22,7% dos médicos que acompanham o pré-natal de mulheres grávidas desconhecem os perigos da ingestão de álcool nesse período. Esses médicos disseram recomendar até uma dose de vinho, eventualmente, às suas pacientes.","Cláudio Barsanti, presidente da Sociedade de Pediatria de São Paulo, esclarece que não há níveis seguros para o consumo. “Qualquer dose de álcool, em qualquer fase da gestação, é extremamente prejudicial, pode levar a alterações que não tem mais cura”, disse.","Para o estudo, foram ouvidos 1.115 médicos pré-natalistas em São Paulo e no Rio de Janeiro. Segundo o estudo, 44,8% das pacientes sequer informam ao médico se consomem ou não bebidas alcoolicas.","De acordo com Cláudio, a ingestão de álcool na gravidez pode levar à Síndrome Alcoolica Fetal, responsável por má formação do feto, com efeitos a longo prazo. “O vinho em pequenas doses teria um efeito protetor cardiovascular, essa informação está certa. Só que não precisa consumir o vinho durante a gestação. Na balança do custo-benefício, melhor não utilizar álcool durante a gestação”, disse.","A médica pediatra neonatologista Conceição Aparecida de Matos Segre explica que, quando a mulher ingere a bebida, o álcool cai diretamente na corrente circulatória do feto e se acumula no líquido amniótico. “Fica com um verdadeiro reservatório de álcool, que o bebê fica ingerindo, e que demora muito mais para eliminar”, disse.","Segundo a pediatra neonatologista, o bebê tem o sistema nervoso central afetado e a mulher pode até sofrer aborto. Quando nascem, os bebês podem apresentar má formação no rosto e desenvolver problemas à medida que crescem, como retardo mental, dificuldades de aprendizagem, hiperatividade e problemas motores. A Organização Mundial de Saúde também recomenda às gestantes que se abstenham de consumir álcool durante a gravidez.","Como médica, Conceição já atendeu muitos pacientes com a síndrome. “O primeiro caso que eu vi na minha vida, em 1978, eu nem sabia o que era a síndrome. Nasceu o bebezinho com um rostinho meio diferente. A equipe achou esquisito, era um bebê muito irritado, chorava muito, tinha tremores. Fomos estudar e descobrimos que, em 1973, nos Estados Unidos, dois autores caracterizaram essa síndrome”, conta."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/dois-em-cada-dez-medicos-desconhecem-os-perigos-do-alcool-na-gravidez","local":"São Paulo","tags":["gestação","gravidez","consumo de álcool","pré-natal","Sociedade de Pediatria de São Paulo"]}