{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 17h47","author":"Daniel Isaia - Correspondente da Agência Brasil","links":[],"id":"node-1037898","title":"Juiz nega liberdade a investigado suspeito de envolvimento com Estado Islâmico","paragraphs":["","A Justiça Federal negou pedido de liberdade apresentado pela defesa de Oziris Moris Lundi dos Santos de Azevedo, um dos 14 presos na Operação Hashtag. A decisão é do juiz Marcos Josegrei da Silva, titular da 14ª Vara Federal de Curitiba.","O homem de 27 anos foi preso em Manaus no dia 21 de julho, por suspeita de envolvimento com o grupo terrorista Estado Islâmico (EI) para planejar atentados durante a Olimpíada do Rio de Janeiro.","No pedido de revogação da prisão, os advogados alegaram que Oziris é jovem, tem emprego lícito e é o único provedor da família. Além disso, a defesa sustentou que a investigação não conseguiu identificar, nas conversas telefônicas interceptadas, elementos que comprovassem o envolvimento do acusado com o Estado Islâmico.","A decisão judicial destacou que Oziris foi identificado como fundador do grupo secreto do Facebook intitulado Defensores da sharia. O juiz Marcos Josegrei definiu o acusado como “um dos mais atuantes e radicais em suas postagens de apoio às atrocidades cometidas pelo Estado Islâmico em nome de sua concepção deturpada e violenta do Alcorão e da fé islâmica”.","Na decisão, o magistrado lembrou que, durante as investigações, foram interceptadas mensagens eletrônicas trocadas entre o acusado e uma pessoa identificada como Leonid.","Segundo Marcos Josegrei, nas mensagens Oziris discute detalhes sobre o financiamento de uma célula do Estado Islâmico no Brasil, além de responder positivamente ao chamado para treinamento de artes marciais e manejo de armas em um sítio na Bolívia.","“Os indícios de engajamento à causa terrorista patrocinada pelo Estado Islâmico que justificaram a decretação de prisão temporária do investigado não apenas eram eloquentes o bastante para fundamentá-la e agora restaram mais robustecidos ainda”, concluiu o juiz no indeferimento do pedido da defesa."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/juiz-nega-liberdade-investigado-suspeito-de-envolvimento-com-estado-islamico","local":"Porto Alegre","tags":["Hashtag","operação","envolvido","prisão","Liberdade","pedido negado"]}