{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h34","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1035842","title":"Plano de saúde mais barato aliviará gasto com financiamento do SUS, diz Barros","paragraphs":["Ricardo Barros: plano de saúde com custos menores pode aliviar gastos com financiamento do SUSBrasil)Elza Fiúza\/Agência Brasil","O ministro da Saúde, Ricardo Barros, disse hoje (8), durante almoço-debate do Grupo de Líderes Empresariais (Lide), que a implantação de planos de saúde populares permitirá o acesso de mais pessoas a esses serviços, aumentando a integração hospitalar no país. Segundo Barros, a criação de um plano de saúde com custos menores poderia aliviar os gastos com o financiamento do Sistema Único de Saúde (SUS).","Em palestra sobre o tema Gestão transformadora para a saúde pública, Barros disse que os planos ambulatoriais já são autorizados, com a contratação de diversos tipos de modalidade, e que o governo não estabelecerá modelos para os novos planos, cabendo a cada empresa propor seu modelo para o mercado. “Queremos mais recursos para a saúde e, como estamos nessa crise fiscal, se tivermos planos acessíveis com modelos de que a sociedade deseje participar, teremos R$ 20 ou R$ 30 bilhões a mais de recursos que serão colocados para atendimento de saúde. Isso vai aliviar nosso sistema, que está congestionado”, afirmou.","Na última sexta-feira (5), entrou em vigor o grupo de trabalho criado pelo Ministério da Saúde para discutir e elaborar um projeto sobre o tema. A portaria foi publicada no Diário Oficial da União. A proposta consiste em oferecer planos de saúde com menos serviços do que o que foi definido pela Agência Nacional de Saúde Suplementar (ANS) como cobertura mínima obrigatória. A adesão a tais planos seria voluntária. Responsável pela regulação do setor de planos de saúde, a ANS tem atualmente um rol de procedimentos obrigatórios que as empresas devem oferecer aos clientes.","As operadoras não serão obrigadas a oferecer esse tipo de plano. “Precisamos criar um mecanismo que possa simplificar a regulação para permitir que a oferta de serviço à população seja mais ampla. Quem regula é a ANS, quem fiscaliza é o Procon, e as pessoas aderem, ou não, livremente. Ninguém é obrigado, e quem não está satisfeito não precisa continuar pagando o plano de saúde. É uma questão de oferta e qualidade do serviço e de manutenção dessas pessoas no sistema, que alivia o SUS.”","Barros informou que está convidando todos os atores ligados ao setor para fazer parte do grupo de trabalho e avaliar a proposta de acordo com o que pode ser melhor para esse plano, para que todos possam contribuir para a construção de uma proposta adequada que leve a população a ser atendida sem enfrentar grandes filas. A ideia é resolver o problema com melhora na qualidade no atendimento primário.","Quanto às críticas de especialistas à possibilidade de adesão do consumidor a determinados planos e uma possível necessidade posterior de atendimentos não cobertos pelo plano, Barros observou que isso já acontece atualmente com os planos de saúde existentes. “Esse risco já está no mercado. As pessoas escolhem planos com diferentes coberturas. Não entendo por que os especialistas estão se especializando em criticar o que já está no mercado. Não vai mudar nada, só queremos que a regulação permita menos cobertura e menos custo e que mais brasileiros ajudem a saúde do Brasil.”","O ministro destacou que o rol mínimo existe e que a ideia com essa proposta é colocar um “rol mínimo do mínimo”, para que os planos possam oferecer esses produtos dentro de uma exigência menor. “De qualquer forma, todo brasileiro tem direito ao SUS. Se ele não for atendido no plano, vai ser atendido no SUS igual. O que eu não vejo é como se pode entender que é ruim para o Brasil se houver mais brasileiros querendo colocar algum dinheiro para que o atendimento à sua saúde seja mais ágil. Nós estamos ampliando essa oportunidade.”","Barros ressaltou que não é favorável a qualquer tipo de imposto exclusivo para financiar a saúde e negou que o governo pretenda privatizar o setor, até porque não é possível, de acordo com a Constituição, que prevê que esse é um direito do cidadão que deve ser garantido pelo Estado. Ele disse que pretende melhorar a saúde “fazendo mais com menos”, investindo na melhoria de gestão dos recursos. “Quando estivermos gastando bem o que temos quem sabe teremos moral para pedir mais recursos.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/plano-de-saude-mais-barato-aliviara-gasto-com-financiamento-do-sus-diz-barros","local":"São Paulo","tags":["SUS","Ricardo Barros","planos de saúde mais baratos","atendimento","financiamento"]}