{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 22h56","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1047096","title":"Estudantes obtêm decisão favorável em disputa por imóvel com a UFMG","paragraphs":["A Justiça Federal concedeu hoje (22) uma decisão favorável aos estudantes que vivem em um prédio de dois andares no bairro Santo Agostinho, na região centro-sul de Belo Horizonte. O local funciona como uma moradia estudantil. A posse do imóvel está no centro de uma disputa judicial com a Universidade Federal de Minas Gerais (UFMG), que ainda pode recorrer.","Atualmente vivem na moradia cerca de 30 pessoas, em sua maioria alunos da UFMG. Eles são selecionados por um processo seletivo que leva em conta a realidade socioeconômica de cada um. Quem administra o imóvel é a Associação Casa do Estudante. A entidade alega que a edificação foi adquirida por um movimento de estudantes em um leilão realizado em 1961 pela própria universidade. O local passou a ser uma moradia independente de alunos de baixa renda denominada Movimento de Fundação da Casa do Estudante de Minas Gerais (Mofuce).","No entanto, durante a ditadura, o imóvel foi formalmente devolvido à UFMG por força do Decreto-Lei 228\/1967, que determinou a extinção de entidades estudantis de âmbito estadual e a incorporação de seus patrimônios à universidade federal do respectivo estado. A UFMG porém não deu novo uso ao edifício. Com a perseguição dos militares, os estudantes do Mofuce doaram o imóvel ao Projeto Rondon que, em 1981, também o repassou à UFMG. Ele ficou abandonado até que a Associação Casa do Estudante, sucessora do Mofuce, organizou uma ocupação em 1985 e lá reinstalou uma moradia universitária.","Em setembro de 2013, a UFMG resolveu reivindicar a posse do imóvel alegando ser a legítima proprietária e ingressou com uma ação na justiça. O Ministério Público Federal (MPF) foi chamado a se manifestar e se posicionou ao lado dos estudantes. Para os promotores, os dois atos de doação não seriam válidos, tendo em vista que foram resultado de perseguição política, assim como o Decreto-Lei 228\/1967.","Sentença","O juiz Daniel Carneiro Machado deu razão à argumentação do MPF e manteve a posse do imóvel com a Associação Casa do Estudante. Ele considerou que o regime militar atuou para silenciar a atuação dos movimentos estudantis organizados. \"Resta evidente, nesse contexto, que a situação da propriedade do imóvel foi alterada de forma arbitrária por ato expropriatório sem justa e prévia indenização, como manobra de controle e monitoramento da atividade estudantil, sendo totalmente injustificável em um Estado Democrático de Direito, o que constitui clara violação aos direitos de propriedade, de liberdade de associação e ao processo justo\", registrou na sentença.","Para o advogado Joviano Mayer, que defendeu a Associação Casa do Estudante, a sentença é uma vitória contemporânea sobre atos perversos da ditadura e faz justiça à história de outros estudantes perseguidos e despejados de casas estudantis durante o regime militar. Ele destacou a atuação da defesa. \"Nós conseguimos que fosse acolhido no processo um pedido de inspeção judicial e o próprio juiz foi ao local. E isso foi fundamental para ele conhecer a vida de cada morador e entender que a função social do imóvel vinha sendo cumprida a partir do trabalho da associação\".","Joviano ressalta também a importância dos depoimentos no processo. \"Tivemos como testemunhas os primeiros moradores em 1985 e também gente que viveu lá no início da década de 90. Inclusive uma pessoa que hoje é professor da UFMG e talvez ele não estivesse onde está hoje se não fosse a moradia\", contou.","O advogado espera que a universidade aceite a sentença. \"Queremos marcar uma reunião com o reitor, mas imagino que para a UFMG seria muito vergonhoso se basear em um decreto da ditadura militar para recorrer de uma decisão como essa. Esperamos que a instituição seja minimamente coerente com o discurso que este reitorado vem adotando\", disse. A reportagem solicitou um posicionamento da UFMG, mas ainda não obteve retorno."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/estudantes-obtem-decisao-favoravel-em-disputa-por-imovel-com-ufmg","local":"Belo Horizonte","tags":["Justiça Federal","decisão favorável","estudantes","prédio de dois andares","bairro Santo Agostinho","Belo Horizonte","UFMG"]}