{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 08h12","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1046583","title":"Entre história e mito, gaúchos comemoram o Dia da Revolução Farroupilha","paragraphs":["Porto Alegre - Gaúchos festejam o Dia da Revolução Farroupilha com desfiles, acampamentos tradicionalistas, apresentações artísticas e outros eventos nos quais a cultura gaúcha é exaltada Daniel Isaia\/Agência Brasil","No dia 20 de setembro, milhares de gaúchos participam dos festejos pelo Dia da Revolução Farroupilha. Por todo o Rio Grande do Sul, a data é comemorada com desfiles, acampamentos tradicionalistas, apresentações artísticas e outros eventos nos quais a cultura gaúcha é exaltada.","Os festejos remetem ao aniversário da revolução que começou no dia 20 de setembro de 1835 e foi a mais longa guerra separatista da história do Brasil. A resistência da proclamada República Rio-Grandense diante do Império do Brasil, que durou quase dez anos, é lembrada com orgulho pelos que se identificam com o gauchismo e com os valores farroupilhas de Liberdade, Igualdade e Humanidade.","No entanto, pesquisadores da história gaúcha afirmam que a percepção popular sobre os acontecimentos da Guerra dos Farrapos está distorcida.","“Hoje a gente tem essa ideia de que os farroupilhas eram abolicionistas, de que eles eram defensores de grandes ideais. Eu acho que se as pessoas soubessem mais a respeito, elas se desiludiriam e se afastariam um pouco das festividades”, afirmou o historiador e jornalista Juremir Machado da Silva, autor do livro História Regional da Infâmia: o destino dos negros farrapos e outras iniquidades brasileiras, ou como se produzem os imaginários.","O pesquisador afirmou que a história está longe de ser o que a tradição propagou no imaginário popular. “Foi uma revolução de proprietários, uma revolta de fazendeiros. A população mais pobre simplesmente foi levada ‘de roldão’. Os negros foram usados como ‘bucha de canhão’ e, depois, foram traídos”, contou.","A percepção ‘romantizada’ dos gaúchos sobre o que foi a Guerra dos Farrapos levou Juremir a acreditar que as pessoas comemoram muito mais um certo 'mito' da vida no campo e das tradições gauchescas do que propriamente a história da revolução. “As pessoas precisam de elementos que sirvem para agregar, para que elas pertençam a uma tribo e possam vibrar em comum. Normalmente, são motivos de ordem histórica aproximativa, um mito fundador que tem uma suposta história de grandeza e de grandes feitos”.","Por isso, apesar da visão crítica sobre o passado farroupilha, o jornalista e historiador não acha que as comemorações de 20 de setembro sejam reprováveis. “Elas podem até ser consideradas positivas na medida em que as pessoas se reúnem, se sentem felizes e organizam clubes de ajuda mútua, como são os Centros de Tradições Gaúchas (CTGs)”, avaliou Juremir, e concluiu: “Eu não acho que a comemoração seja prejudicial. O que fica é a questão da verdade histórica, que precisa ser amparada naquilo que os documentos permitem dizer”.","Tradição gaúcha","Já para o presidente do Movimento Tradicionalista Gaúcho, Nairo Callegaro, a comemoração é uma forma de resgatar e preservar valores que estavam presentes na proclamação da República Rio-Grandense pelo general Antônio de Souza Neto. “Ele era um dos mais idealistas e agiu por um ideal de república, de liberdade, de garantia de direitos à população. Pensamentos que, décadas mais tarde, foram confirmados com a proclamação da República do Brasil”, ressaltou Callegaro.","O presidente do MTG disse, ainda, que a celebração da Revolução Farroupilha é um evento da cultura brasileira. “Temos orgulho de ser brasileiros. Nosso movimento não é separatista, mas de preservação de valores culturais e artísticos, da nossa identidade regional, dos nossos costumes”.","Para Callegaro é natural que cidadãos de cada estado brasileiro sintam orgulho de suas tradições e desejem mostrá-las para o resto do País. “Eu recebi cariocas há pouco, pessoas que ficaram encantadas. Elas vêm pra cá em setembro para participar das atividades comemorativas, e os amigos gaúchos daqui vão ao Rio em fevereiro para aproveitar o carnaval de lá. Há uma troca de culturas”, concluiu."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/entre-historia-e-mito-gauchos-comemoram-o-dia-da-revolucao-farroupilha","local":"Porto Alegre","tags":["Dia da Revolução Farroupilha","Movimento Tradicionalista Gaúcho","Rio Grande do Sul"]}