{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 16h50","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1036634","title":"Justiça aceita mais duas denúncias contra sete investigados na Custo Brasil","paragraphs":["","A Justiça Federal acatou duas novas denúncias oferecidas pelo Ministério Público Federal (MPF) contra sete pessoas investigadas na Operação Custo Brasil. As denúncias foram aceitas pelo juiz federal Paulo Bueno de Azevedo, da 6ª Vara Federal Criminal em São Paulo.","Segundo a Justiça Federal, em uma das peças acusatórias os réus Gláudio Renato de Lima, Hernany Bruno Mascarenhas, Zeno Minuzzo, Leonardo Attuch, Marta Coerin e Cassia Gomes responderão por lavagem de dinheiro. Para Zeno Minuzzo, houve ainda a imputação do crime de embaraçar investigação de organização criminosa.","Em outra ação, o réu Natálio Saul Fridman, que mora no exterior e é presidente da empresa de tecnologia Consist, foi denunciado pelos crimes de organização criminosa, corrupção ativa e lavagem de dinheiro.","Custo Brasil","“De acordo com a denúncia, entre os anos de 2009 e 2015 havia uma organização criminosa implantada no âmbito do Ministério do Planejamento, Orçamento e Gestão, responsável pelo pagamento de propinas em valores milionários para diversos agentes públicos”, afirmou o documento assinado pelo juiz.","Conforme investigações da Custo Brasil, o ex-ministro do Planejamento Paulo Bernardo recebia recursos de um esquema de fraudes no contrato para gestão de empréstimos consignados no Ministério do Planejamento.","Os serviços da Consist Software, contratada para gerir o crédito consignado de servidores públicos federais, eram custeados por uma cobrança de cerca de R$ 1 de cada um dos funcionários públicos que solicitavam o empréstimo. Desse montante, 70% eram desviados para empresas de fachada até chegar aos destinatários, entre eles o ex-ministro.","Consist","A denúncia acrescentou que, para que o modelo fosse mantido entre 2010 e 2015, foram pagas propinas milionárias superiores a R$ 100 milhões para diversos agentes públicos envolvidos e para o Partido dos Trabalhadores (PT).","“Entre os denunciados estão o presidente mundial da empresa de tecnologia contratada para criar um software de controle de créditos consignados, colaboradores eventuais e funcionários do ex-ministro do Planejamento Paulo Bernardo, cuja denúncia foi recebida semana passada. Os réus agora serão citados para apresentar resposta à acusação”, informou a Justiça Federal.","Sobre a denúncia, a Consist divulgou nota informando que a empresa “sempre colaborou e continuará colaborando com a Justiça Federal e com os órgãos de investigação. Com relação à defesa, a Consist se manifestará através de seus advogados”.","A direção do PT ainda não se posicionou sobre as novas denúncias. A reportagem da Agência Brasil tentou contato, mas não encontrou a defesa dos acusados.","Paulo Bernardo","Na quarta-feira (4), o mesmo juiz federal aceitou denúncia contra o ex-ministro Paulo Bernardo e mais 12 investigados na Operação Custo Brasil. Com a decisão, todos os acusados viraram réus e vão responder ação penal pelos crimes de organização criminosa, corrupção passiva e lavagem de dinheiro. ","Em nota, Rodrigo Mudrovitsch, advogado do ex-ministro, declarou que “Paulo Bernardo não teve qualquer envolvimento com os fatos. “Demonstraremos isso ao magistrado e acreditamos que, no fim, ele não será responsabilizado”, concluiu a defesa."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/justica-aceita-mais-duas-denuncias-contra-sete-investigados-na-custo-brasil","local":"São Paulo","tags":["custo brasil","Justiça","MPF","denúncia","investigados"]}