{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h13","author":"Vladimir Platonow - Repórter da Agência Brasil*","links":[],"id":"node-1040240","title":"Competições em Copacabana divulgam esporte e cultura indígenas","paragraphs":["Apresentação sociocultural de esporte indígena na Arena Esporte e Lazer do Ministério do Esporte, na praia de Copacabana. Na foto, apresentações de corrida com maraká, arremesso de lança, arco e flecha, do Povo Pataxó, da Bahia Tânia Rêgo\/Agência Brasil","Esportes indígenas tomaram conta hoje (25) das areias da Praia de Copacabana. Índios e índias com roupas típicas, pintados a caráter e enfeitados com penas e cocares mostraram ao público suas competições ancestrais.","As atividades são organizadas pelo Ministério do Esporte, por meio da Secretaria Nacional de Esporte, Lazer, Educação e Inclusão Social e prosseguem até amanhã (26), na Arena Esporte Lazer montada na Praia de Copacabana, próximo ao Posto 3.","Nesta manhã houve apresentações de corrida de maraká, corrida com tora e arremesso de lança e arco e flecha, com objetivo de divulgar os Jogos Indígenas.","“O objetivo é divulgar, defender e criar um sentimento de respeito e fraternidade, especialmente das crianças, com a cultura e o esporte indígenas”, disse o secretário nacional de Esporte Educacional, Lazer e Inclusão Social do Ministério do Esporte, Leandro Cruz Fróes.","À tarde, houve torneio de jiu-jitsu, modalidade que deverá fazer parte das atividades do Programa Segundo Tempo e Luta pela Cidadania do Ministério do Esporte. O ministério vem se empenhando junto ao Comitê Olímpico Internacional (COI) para que o jiu-jitsu seja integrado ao programa olímpico.","Amanhã, a programação prevê atividades interativas com crianças do Rio que participam do Programa Segundo Tempo e jogadores de futebol de areia.","*Com informações de Karol Assunção, repórter das Rádios EBC"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/competicoes-em-copacabana-divulgam-esporte-e-cultura-indigenas","local":"Rio de Janeiro","tags":["esporte","indígenas","Praia de Copacabana"]}