{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 22h27","author":"Camila Boehm - Repórter da Agência Brasil","links":["http:\/\/observatoriocrianca.org.br\/"],"id":"node-1038324","title":"Mais da metade das mortes de crianças de até 4 anos poderiam ser evitadas","paragraphs":["O número de mortes de crianças de 0 a 4 anos atribuídas às chamadas “causas evitáveis” corresponde a mais da metade de todos os óbitos nessa faixa etária em todas as capitais do país. O maior percentual foi registrado em Maceió (74,7%) e o menor em Campo Grande (51,1%). Na capital paulista, o total de mortes evitáveis de crianças pequenas chega a 63,8%, segundo dados do Ministério da Saúde organizados pela Fundação Abrinq. ","O ministério considera evitáveis as mortes que poderiam ser reduzidas por ações de imunização, pela atenção à mulher na gestação, pela adequada atenção à mulher no parto; por ações, diagnóstico e tratamento adequado; e por ações de promoção à saúde vinculadas à atenção primária. As mortes consideradas inevitáveis são aquelas que ocorrem independentemente dos cuidados, como as causadas por malformações ou problemas congênitos.","“Temos ainda um número muito grande de óbitos de crianças de 0 a 4 anos que poderiam ser evitados com cuidados básicos de saúde à gestante, ao nascimento e ao bebê recém-nascido”, disse a administradora executiva da Fundação Abrinq, Heloisa Oliveira.","“Durante a gestação, a mãe pode, se não tiver um pré-natal adequado, desenvolver hipertensão. A hipertensão pode levar à morte do bebê. Então, uma morte de um bebê que foi decorrente da hipertensão da mãe é uma causa que seria evitada se a mãe tivesse sido tratada”, citou.","A Fundação Abrinq é responsável pelo site Observatório da Criança, que reúne dados de diversas fontes, incluindo os ministérios da Saúde e da Educação, que estejam relacionado à infância e adolescência. Hoje (16), foram divulgados os dados sobre mortes evitáveis em nível municipal, reunidos e organizados pela entidade.","Outras causas","A carência nutricional da mãe durante a gravidez, que pode levar à morte do bebê, e a ausência de acompanhamento médico pré-natal também são consideradas causas evitáveis de óbitos de crianças.  Na lista também estão as doenças respiratórias durante o primeiro mês de vida da criança que, se não tiverem o cuidado adequado, acabam levando à morte por pneumonia ou outra complicação.","O fato de essas mortes não terem sido evitadas, segundo Heloisa Oliveira, “demonstra a fragilidade do nosso sistema de atendimento de saúde pública”. A executiva destacou a importância de políticas públicas de saúde e de educação para as famílias.","“É muito importante que essas duas coisas estejam disponíveis para as famílias, para as mães, nessa fase tão importante da vida, porque as pessoas mais afetadas pela ausência da oferta do serviço público, tanto de saúde quanto de educação, são exatamente as camadas mais vulneráveis da população, que são 100% dependentes do serviço público de atendimento. É nessas camadas em que ocorre o mais número desses óbitos.”","Ainda na área da saúde, a especialista em questões da infância e da adolescência chamou atenção para o crescimento da obesidade infantil no país. “Vivemos um período de atenção ao combate à fome e agora estamos vivenciando um crescimento da obesidade entre crianças de 0 a 5 anos. Isso chega a quase a 8% na média nacional, mas você tem por exemplo, no Recife, 17% da população de 0 a 5 anos já é obesa”, destacou.","“A nutrição tem que ser olhada sob o ponto de vista tanto da carência quanto da má alimentação, ou seja, da lógica da segurança nutricional e alimentar”, disse.","Educação infantil","Dados organizados pela fundação também revelam que o Brasil tem em torno de 27% de taxa de cobertura em creches, isso significa que de 100 crianças de 0 a 3 anos, 27 tem acesso à creche, seja pública ou privada. No entanto, a média nacional acaba escondendo realidades muito diferentes, segundo Heloisa.","“Para chegar a essa média de 27%, você tem regiões com taxa de cobertura próximas ao cumprimento da meta do PNE [Plano Nacional de Educação], que seria de 50%. Algumas [cidades], olhadas isoladamente, até passaram de 50%”, citou. No entanto, capitais como Macapá e Manaus têm taxas baixíssimas: Macapá atende 4,2% da população de 0 a 3 anos, o que significa de que cada 100 crianças, só quatro tem acesso à creche. Em Manaus, esse número é de 7,3%.","“São números assustadores se você pensar que o Plano Nacional de Educação assumiu como meta atender 50% da população de zero a três anos disponibilizando vaga em creche. Essas localidades estão puxando muito essa meta para baixo e essas crianças, o que é pior, elas estão muito mais expostas a violência porque estão desprotegidas”, avaliou a especialista.","Com a grande inserção das mulheres no mercado de trabalho, algumas acabam usando soluções provisórias quando não encontram vagas em creches, como deixar a criança com alguém conhecido ou deixar com o filho mais velho, o que, segundo a executiva da Fundação Abrinq, são situações que propiciam a violação de direitos dessa criança.","“É muito comum ter violência contra a criança na primeira idade por ter a ausência do espaço protegido em que essa criança esteja enquanto a mãe trabalha, por exemplo. São diferentes recortes dos desafios que nós ainda temos que enfrentar no país para resolver as questões, para chegar perto do que diz o Artigo 227 da Constituição, que diz que é dever da família, da sociedade e do Estado garantir como prioridade absoluta a proteção para a criança, o direito à vida.”","Eleições municipais","Diante da proximidade das eleições de outubro, a representante da fundação defendeu a importância de se discutir questões relacionadas à infância e à adolescência no âmbito municipal, “Precisamos ter esse olhar e pensar que as políticas, embora grande aconteçam no âmbito nacional, se materializam de fato nos municípios, que é o ente federativo a quem cabe a responsabilidade da maioria das políticas básicas de atendimento à criança e ao adolescente”, destacou.","Na área de saúde, segundo Heloisa, os dados de mortes por causas evitáveis e de obesidade “mostram fenômenos que precisam ser tratados dentro das propostas que os gestores públicos municipais, os candidatos, vão trazer como proposta de soluções para as questões relacionadas à infância nos seus municípios”.","Os dados do Observatório da Criança, de acordo com a executiva, permitem o controle social e análise crítica das propostas para a infância e adolescência que serão apresentadas pelos candidatos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mais-da-metade-das-mortes-de-criancas-de-ate-4-anos-poderiam-ser-evitadas","local":"São Paulo","tags":["crianças","infância","morte evitáveis","Fundação Abrinq","Observatório da Criança"]}