{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 18h07","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1035833","title":"Rio passa para Paris presidência do Grupo C40 de megacidades sustentáveis","paragraphs":["O  prefeito  Eduardo  Paes    Arquivo\/Agência  Brasil","O grupo C40, rede de cidades para o promoção de desenvolvimento sustentável, elegeu hoje (8) a prefeita de Paris, Anne Hidalgo, como nova presidenta, eleita pelo Comitê Diretivo por unanimidade. O anúncio foi feito no Museu do Amanhã, e a passagem simbólica do cargo foi feita pelo atual presidente, o prefeito do Rio de Janeiro, Eduardo Paes. A cerimônia de transmissão de cargo será durante o Encontro C40 de Prefeitos 2016, na Cidade do México, entre 30 de novembro e 2 de dezembro, principal reunião global de prefeitos das megacidades.","Nesta segunda-feira também foi inaugurado o primeiro escritório do grupo na América Latina, localizado dentro do museu.","Anne Hidaldo é a primeira mulher presidente da organização, criada há 11 anos. “Não há mais território que não seja permitido às mulheres. Também vou militar para que novos poderes sejam conferidos ao cidadão e para que estados deleguem mais poder local”, disse a prefeita.","Anne destacou que o foco de seu mandato será garantir que as maiores e mais influentes cidades estejam mobilizadas para cumprir o Acordo de Paris, bem como captar novos investimentos e financiamentos para cidades verdes e resilientes – capazes de se adaptar às mudanças climáticas – o reconhecimento à liderança das mulheres no enfrentamento às mudanças climáticas entre outras prioridades. Aprovado por 195 países, o Acordo de Paris prevê a redução das emissões de gases de efeito estufa no contexto do desenvolvimento sustentável.","Também participaram do evento, os prefeitos de Los Angeles, Eric Garcetti, e de Copenhague, Frank Jensen, mebros do grupo.","Mais de 600 milhões de pessoas e um quarto da economia global compõe o C40, com mais de 80 cidades associadas. O objetivo da rede é combater as alterações climáticas e reduzir as ações urbanas que reduzem as emissões de gases com efeito estufa e os riscos climáticos, além de aumentar condições de saúde, bem-estar e as oportunidades econômicas dos cidadãos urbanos.","O Rio de Janeiro foi a primeira cidade em desenvolvimento a presidir o C40, em 2013, após substituir a cidade de Nova York. Atualmente, o comitê diretivo inclui os prefeitos de Amã, Boston, Copenhague, Hong Kong, Jacarta, Joanesburgo, Londres, Los Angeles, Cidade do México, Rio de Janeiro e Seul.","Na cerimônia de hoje, o prefeito Eduardo Paes ressaltou os muitos avanços na agenda ambiental do Rio nos últimos anos, como o saneamento do Rio Deodoro, a ampliação das ciclovias e a implantação do VLT (veículo leve sobre trilhos), mas lamentou que a cidade tenha ainda uma agenda do século 11, em pleno século 21. “Que é o tratamento do esgoto, de suas águas. Nosso modelo é confuso, os governos do estado têm o domínio sobre a questão do esgoto. Esse é o desafio maior da cidade”, afirmou Paes. “Ainda temos enormes desafios ambientais.”","A meta de reciclagem dos resíduos sólidos de cerca de 25% também não foi alcançada, mas o prefeito espera que ela seja atingida ainda em sua gestão."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/rio-passa-transfere-presidencia-do-grupo-c40-de-megacidades-para-acoes","local":"Rio de Janeiro","tags":["Grupo C40","Paris","Anne Hidalgo","sustentabilidade","meio ambiente","megacidades"]}