{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 19h24","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1041392","title":"Manifestantes comemoram impeachment na Avenida Paulista","paragraphs":["Manifestação contra a ex-presidenta Dilma Roussef e contra o PT ocorre na Avenida Paulista em frente ao prédio da Federação das Indústrias do Estado de São Paulo (Fiesp). A via está bloqueada pelos manifestantes, que comemoram o impeachment. ","Manifestantes inflaram bonecos representando Dilma e Renan CalheirosRovena Rosa\/Agência Brasil","Às 18h40, houve confusão entre pessoas contra e a favor do impeachment no local. Um grupo começou a gritar xingamentos contra o PT. A polícia interveio e a confusão foi dispersada.","Dois bonecos estão sendo inflados neste momento, um representando Dilma e outro Renan Calheiros.","O Movimento Brasil Livre (MBL), um dos grupos que apoiou o impeachment da presidenta Dilma Roussef e que participa de um ato hoje na Avenida Paulista, defendeu as reformas pretendidas pelo presidente Michel Temer, tanto na previdência quanto a trabalhista.","\"O MBL vai lutar agora pelas reformas necessárias, a reforma da previdência, a reforma política e até mesmo a reforma trabalhista\", disse Fernando Holiday, coordenador nacional do Movimento Brasil Livre (MBL). \"Nós vamos procurar pautar esse governo [Temer] com as reformas liberais que nós consideramos as ideais\".","Holiday disse que o ato em frente à Fiesp é uma comemoração devido ao impeachment da presidenta Dilma Roussef, que, segundo ele, foi a pauta de diversos movimentos de rua ao longo dos últimos dois anos","A Polícia Militar fez um cordão de isolamento entre o quarteirão onde estão os manifestantes pró-impeachment e o quarteirão onde ocorre manifestação contra o impedimento de Dilma. Dois carros da tropa de choque também ajudam no bloqueio."," ","* Matéria atualizada às 19h29 para acréscimo de informações"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/manifestantes-comemoram-impeachment-na-avenida-paulista","local":"São Paulo","tags":["manifestação","manifestação pró-impeachment","São Paulo","Fiesp","Movimento Brasil Livre"]}