{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 18h40","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/juizes-nao-sao-obrigados-seguir-decisao-sobre-prisao-apos-2a-instancia-diz","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-05\/oab-pede-ao-stf-fim-de-prisoes-antes-do-transito-em-julgado"],"id":"node-1039684","title":"Cármen Lúcia mantém prisão de condenado em segunda instância","paragraphs":["A ministra do Supremo Tribunal Federal (STF) Cármen Lúcia decidiu na semana passada manter a prisão em segunda instância de um condenado a 19 anos por homicídio qualificado. A decisão foi divulgada hoje (22).","A ministra entendeu que o habeas corpus impetrado pela defesa do condenado é inviável e disse que a decisão da Justiça de São Paulo, que determinou o cumprimento imediato da pena após a apelação, seguiu o que foi decidido pela Corte.","“Ao decidir-se pela manutenção da prisão do paciente, com o exaurimento da tramitação dos recursos em segunda instância e a interposição dos recursos especial e extraordinário sem efeito suspensivo, o julgado objeto da presente impetração harmoniza-se com o entendimento deste Supremo Tribunal”, decidiu a ministra.","Em fevereiro, o STF, por 7 votos a 4, decidiu que os condenados em segunda instância devem começar a cumprir pena antes do trânsito em julgado do processo. Com a decisão, um condenado poderá iniciar o cumprimento da pena se a Justiça de segunda instância rejeitar o recurso de apelação e mantiver a condenação definida pela primeira instância.","Apesar da decisão, o entendimento gerou polêmica nas instâncias inferiores e entre membros da Corte, que proferiram decisões conflitantes sobre o tema.","Em julho, o ministro Celso de Mello, decano do Supremo, disse que os juízes de instâncias inferiores não são obrigados a seguir a decisão da Corte. De acordo com o ministro, que ficou vencido na votação, a decisão não obriga os juízes a seguir a decisão.","No início do mês, o ministro Edson Fachin desfez uma decisão liminar concedida pelo presidente da Corte, Ricardo Lewandowski, que soltou o ex-prefeito de Marizópolis (PB) José Vieira da Silva. No despacho, Fachin entendeu que a decisão do plenário deve prevalecer.","Para tentar pôr fim às decisões conflitantes, o STF deve julgar uma ação da Ordem dos Advogados do Brasil (OAB) para suspender prisões de condenados na segunda instância da Justiça antes do fim de todos os recursos.","A OAB pediu ao Supremo que reconheça a constitucionalidade do Artigo 283 do Código de Processo Penal (CPP), que prevê a decretação de prisão somente em casos em flagrante ou em decorrência de sentença condenatória.","A ministra tomará posse na presidência da Corte no dia 12 de setembro."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/carmen-lucia-mantem-prisao-de-condenado-em-segunda-instancia","local":"Brasília","tags":["Justiça","stf","Cármen Lúcia","prisão em segunda instância"]}