{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 12h26","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1040706","title":"Em São Paulo, ação no metrô alerta sobre perigos do cigarro","paragraphs":["A Secretaria de Saúde do Estado de São Paulo realizou hoje (29) uma ação na estação Brás, do Metrô, para chamar a atenção das pessoas para o Dia Nacional sem Tabaco. O evento faz parte das comemorações do Dia Nacional de Combate ao Fumo e pretende conscientizar a sociedade sobre os prejuízos causados pelo hábito de fumar.","Para fazer uma avaliação dos interessados, profissionais da saúde aplicam um questionário de cinco perguntas para analisar o nível de dependência, além de fazer avaliação bucal e testes para medição do nível de monóxido de carbono no organismo. Após os testes, o fumante é encaminhado para as unidades do Sistema Único de Saúde (SUS) para fazer um tratamento e acompanhamento psicológico e medicamentoso para conseguir parar de fumar.","“O tabagismo é uma dependência química e uma doença crônica. A prevalência no Brasil diminuiu bastante, depois que começamos a implantar medidas efetivas no combate e controle do tabagismo. Temos, desde ambiente livre de tabaco até propaganda procurando evitar a iniciação no fumo. Aqui, nós mostramos que o tabagismo é uma dependência química que pode ser tratada”, disse a coordenadora estadual do Programa de Tabagismo, Sandra Silva Marques.","De acordo com dados da Organização Mundial da Saúde (OMS), o tabaco mata mais do que o HIV\/AIDS, tuberculose, acidentes de trânsito, alcoolismo, drogas ilegais, homicídios, suicídios e malária juntos, sendo responsável por 5,4 milhões de mortes por ano no mundo. O tabagismo está relacionado a mais de 50 doenças e é responsável por 30% das mortes por câncer de boca, 90% das mortes por câncer de pulmão, 25% das mortes por doenças do coração, 85% das mortes por bronquite e enfisema, 25% das mortes por derrame cerebral.","Além disso, o fumo passivo também aumenta os riscos do aparecimento de doenças, com sete não fumantes morrendo por dia. O tabagismo passivo aumenta em 30% o risco de câncer de pulmão e 24% o risco de infarto. A fumaça do cigarro tem mais de 4,7 mil substâncias tóxicas.","Segundo Sandra, a dificuldade para parar de fumar existe porque o tabagismo está muito ligado ao comportamento e ainda é uma droga lícita, com acesso mais fácil. “Para poder tratar isso temos que mudar o comportamento e situação. Mas é bem difícil parar, porque é uma doença crônica e está ligada ao hábito, gerando dependência física, química cerebral e psicológica. Muitas pessoas acreditam que o cigarro faz parte do dia-a-dia delas, que é um amigo”.","A comerciante Evelyn Simões tem 28 anos e fuma desde os 13. Já parou durante um período, mas nunca conseguiu largar definitivamente o vício. Segundo ela, o cigarro é um apoio para sua ansiedade. “Eu percebi que minha dependência com o cigarro é mais psicológica do que química. Uma coisa vai suprindo a outra e eu não consigo parar. Eu já tive problemas com a voz, tudo causado muito mais pelo cigarro”. Ela pegou o encaminhamento e pretende começar o tratamento.","A costureira Elaina dos Santos Moreira, de 52 anos fuma desde os 21 e contou que nunca sentiu nenhum problema causado pelo fumo, mas já tentou parar diversas vezes por pressão da família. Com o nascimento recente do neto, ela se sente mais motivada a tentar novamente. “Desta vez eu vou conseguir. Estar indo à igreja também me motiva. Com a idade chegando, a gente também se preocupa. Eu tenho uma irmã que faleceu de enfisema, e não quero o mesmo para mim”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/em-sao-paulo-acao-na-estacao-bras-alerta-sobre-perigos-do-cigarro","local":"São Paulo","tags":["São Paulo","ação","alerta","cigarro","estação Brás","metrô"]}