{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 17h14","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1046842","title":"Justiça Federal homologa acordo entre Ministério Público Federal e OAS","paragraphs":["A Justiça Federal de Brasília homologou o acordo firmado entre o Ministério Público Federal (MPF) e a construtora OAS no âmbito da Operação Greenfield, que investiga supostas fraudes em investimentos de fundos de pensão.","Segundo a decisão do juiz Vallisney de Souza Oliveira, da 10ª Vara Federal no Distrito Federal, a OAS pediu o desbloqueio de bens e contas como única forma de poder “honrar com obrigações assumidas no plano de recuperação, fazer pagamentos cotidianos a credores públicos e privados, assim como dos salários de seus funcionários\", informou o texto da decisão.","No acordo assinado com o MPF, a construtora se compromete a reservar R$ 240 milhões, que, conforme a decisão, é relativo “exclusivamente a um alegado prejuízo sofrido pela Funcef no FIP OAS Empreendimentos”.","Esclarecimentos","A construtora se compromete também, entre outros pontos, a orientar diretores, prepostos e funcionários da empresa a comparecerem perante à Procuradoria da República no Distrito Federal e à Polícia Federal para prestação de esclarecimentos sempre que solicitado pela equipe de investigação da Operação Greenfield.","“Creio que as dificuldades apresentadas pelo fato de a empresa estar em recuperação judicial podem ser superadas diante da concretização dessas novas medidas substitutivas, assegurando-se que, em caso de eventual condenação dos réus, garantir a reparação do dano para fazer face aos prejuízos que se aponta ter havido no Fundo de Pensão da Funcef no FIP OAS Empreendimentos”, acrescentou a decisão do juiz.","Reserva","Segundo o magistrado, o desbloqueio será realizado somente a partir da confirmação da reserva do valor acordado. O juiz pede ainda que a 1ª Vara de Recuperações Judiciais e Falências da Capital de São Paulo seja informada e providencie a reserva do valor “como forma de garantir o presente juízo dos efeitos advindos de uma futura condenação criminal”.","A decisão do juiz é do último dia 19 e foi tornada pública nesta quarta-feira (21)."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/justica-federal-homologa-acordo-entre-ministerio-publico-federal-e-oas","local":"Brasília","tags":["Justiça","MPF","OAS","acordo","homologação"]}