{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 16h14","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1037251","title":"Corpo de soldado morto no Rio será levado para Roraima","paragraphs":["","A mãe do soldado Hélio Vieira de Andrade, 35 anos, Marta Vieira, esteve no Hospital Municipal Salgado Filho, no Méier, para tratar dos documentos para traslado do corpo do filho para Roraima, estado natal do militar, e decidiu que a família não vai doar os órgãos do soldado para transplante.","Hélio Vieira teve morte cerebral e ficará ligado a aparelhos no hospital até que os demais órgãos parem de funcionar. A mãe do policial estava acompanhada do irmão da vítima, Edmilson Vieira. O cunhado, Antônio Deydson, chegou ao Rio ontem (11) à noite. Nenhum deles quis dar declarações sobre a morte do militar.","Denúncias","O Portal dos Procurados do Disque Denúncia informou que havia recebido, até 11h desta sexta-feira (12), 22 denúncias sobre a possível localização dos envolvidos no ataque à viatura da Força Nacional de Segurança (FNS), onde o soldado Hélio Vieira de Andrade, 33 anos, morreu após baleado na cabeça.","O soldado fazia parte da equipe da Força Nacional que, na tarde de quarta-feira (1), entrou por engano na Vila do João, no Complexo da Maré, e foi atingido por um tiro de fuzil. O militar foi levado para o Salgado Filho, onde foi operado, mas não resistiu ao ferimento. A situação da vítima era considerada gravíssima, pois teve perda de massa encefálica ao ser atingido.","Ligados à facção criminosa Terceiro Comando Puro, os líderes do tráfico do Complexo da Maré identificados como Thiago da Silva Folly (TH), Alexandre Ramos do Nascimento (Pescador) e Paulo Sergio Medeiros da Cunha (Paulinho PL) são procurados pela polícia.","O Portal dos Procurados oferece R$ 2 mil de recompensa por informações que levem à prisão de cada um deles. O anonimato é garantido. O telefone do Disque-Denúncia é (21) 2253-1177.","Luto oficial","O presidente interino Michel Temer decretou luto oficial pela morte do policial Hélio Andrade. O governo do Estado de Roraima decretou luto oficial de três dias."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/familia-de-soldado-morto-no-rio-nao-vai-doar-orgaos-para-transplante","local":"Rio de Janeiro","tags":["Força Nacional","soldado","família","orgãos","transplante"]}