{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 10h54","author":"Edwirges Nogueira – Correspondente da Agência Brasil","links":[],"id":"node-1045939","title":"Crise hídrica no Ceará gera restrições de consumo para a população e indústria","paragraphs":["","Nível  dos  reservatórios  preocupa  gestores  dos  recursos  hídricos  no  estado  do  Ceará    Arquivo\/Agência Brasil","Na casa do mestre de obras Francisco Gomes Moreira, de 63 anos, a frequência com que a roupa é lavada diminuiu. E a água usada na máquina de lavar é reaproveitada desde que ele levou para casa um grande recipiente de uma das obras em que trabalhou. “Nosso consumo per capita é muito pouco, e fazemos o máximo possível de economia”, diz Gomes, que mora com a mulher em Fortaleza.","A família é uma das que conseguiram se encaixar na meta de 10% de redução de consumo de água, definida pela Companhia de Água e Esgoto do Ceará (Cagece) no fim do ano passado para enfrentar os efeitos da seca que atinge o estado há cinco anos. A partir deste domingo (18), porém, a meta vai dobrar: 20%.","Por causa da situação crítica dos reservatórios que abastecem Fortaleza e 17 municípios da região metropolitana, a Cagece foi autorizada a aplicar tarifa de contingência de 20% sobre a média do consumo de água da população – ou seja, os consumidores podem gastar até 80% dessa média,  calculada com base no período de outubro de 2014 a setembro de 2015. Quem passar disso fica sujeito a pagar multa de 120% sobre as tarifas.","“Na nossa casa, está tudo dentro do padrão, da meta de 10%. Agora, com 20%, vai complicar um pouco. Vamos esperar chegar a próxima conta d'água para ver como podemos diminuir ainda mais o consumo”, planeja Gomes. A região metropolitana de Fortaleza concentra 3,7 milhões dos 8,9 milhões de habitantes do Ceará.","A nova meta de redução de consumo faz parte do Plano de Segurança Hídrica da Região Metropolitana de Fortaleza, lançado em agosto, e reflete a diminuição do volume de água que chega para a população e para o comércio e a indústria.","Reservatórios: situação preocupante","A situação do Açude Castanhão, um dos principais reservatórios de abastecimento da região, é preocupante. Considerado o maior açude de usos múltiplos do Brasil, o Castanhão está com apenas 6,6% da capacidade útil, que é de 6,7 bilhões de metros cúbicos (m³). Com o uso, a falta de chuvas e a evaporação, a cada dia, o volume cai.","Há outas ações em curso para enfrentar os efeitos da seca na região metropolitana, como o reaproveitamento da água da lavagem dos filtros da Estação de Tratamento de Água Gavião ETA Gavião) e a perfuração de poços na região do Porto do Pecém, a cerca de 60 quilômetros de Fortaleza, além de fiscalizações para evitar a perda de água por vazamentos e ligações clandestinas.","O objetivo dos órgãos responsáveis pelos recursos hídricos no estado é evitar o racionamento. “O racionamento seria uma medida extrema, em que não conseguiríamos ofertar água e a população carente seria a mais afetada. Estamos nos esforçando para evitar isso”, afirma o superintendente comercial da Cagece, Agostinho Moreira.","Desde a implantação da tarifa de contingência de 10%, apenas metade da meta foi alcançada. Em julho e agosto (ainda com dados preliminares), a redução de consumo de água ficou em 6%. Agora, mesmo com a meta dobrada, Moreira diz que o dado, antes de ser preocupante, reflete a adesão da população à medida. “O aumento da tarifa de contingência é uma das ações do Plano de Segurança Hídrica. As ações se somam e uma ajuda a outra para a redução do consumo.”","O reúso da água da lavagem dos filtros da ETA Gavião começou no dia 6 deste mês. Segundo Moreira, o sistema que trata essa água e a faz retornar para a população fornece cerca de 300 litros por segundo, o suficiente para abastecer uma cidade com população de 150 mil pessoas."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/crise-hidrica-no-ceara-gera-restricoes-de-consumo-para-populacao-e-industria","local":"Fortaleza","tags":["Ceará","Fortaleza","açudes","água","seca","crise hídrica","meta de consumo"]}