{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 12h13","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1041900","title":"Acusado de maior abate de felinos já registrado pelo Ibama é multado no Pará","paragraphs":["Onças são apreendidas em operação do Ibama - Divulgação\/IbamaDivulgação\/Ascom\/PC\/PA","Após ter sido preso em flagrante por crimes ambientais e posse ilegal de armas, o caçador Júlio César da Silva foi multado em R$ 494 mil pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama). As buscas de policiais militares e agentes ambientais resultaram na maior quantidade de grandes felinos já encontrada em uma operação, de acordo com o órgão.","Júlio César da Silva e mais duas pessoas foram presas no último dia 26 em Curionópolis (PA), que fica na Amazônia Legal, durante uma investigação que apurava a posse ilegal de armas. O acusado armazenava cabeças, crânios, couros e patas de onças, jaguatirica e um jacaré, e mantinha sob cativeiro sete aves silvestres, que levaram à aplicação da multa.","Os agentes ambientais suspeitam de que o crime esteja relacionado ao tráfico de fauna, mas a polícia também investiga outras atividades irregulares, já que nas residências localizadas atrás de uma serralheria foram encontrados materiais ilegais, como 50 espingardas e munições.","Júlio César da Silva foi autuado por ter cometido as infrações de matar, mutilar e manter animais silvestres em depósito. De acordo com o Ibama, pelo menos 20 animais foram abatidos: \"16 onças (Panthera onca), duas suçuaranas (Puma concolor), uma jaguatirica (Leopardus pardalis) e um jacaré (Caimam sp.)\".","Nos próximos dias, exames genéticos serão feitos nos corpos dos animais para determinar as espécies e, após a perícia, a destinação final das apreensões será definida."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/aacusado-de-maior-abate-de-felinos-ja-registrado-pelo-ibama-e-multado-no-para","local":"Brasília","tags":["Ibama","abate","felinos","multa","Pará"]}