{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 16h45","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/www.previdencia.gov.br","http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=2&data=08\/07\/2016","http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=409&data=31\/08\/2016"],"id":"node-1043291","title":"Beneficiários de auxílio-doença do INSS são convocados para revisão de perícia","paragraphs":["O Instituto Nacional do Seguro Social (INSS) começou a convocar nesta semana, por carta, os primeiros 75 mil beneficiários de auxílio-doença que passarão pela perícia médica de revisão do benefício. São pessoas que têm até 39 anos de idade e que estão há mais de dois anos sem passar por exame pericial.","Após o recebimento da carta, o beneficiário terá cinco dias úteis para agendar a perícia pela central de atendimento, no telefone 135. Quem não fizer o agendamento dentro do prazo terá o benefício suspenso e só será reativado após o agendamento de uma nova perícia.","O INSS reforça que os beneficiários não precisam comparecer às agências de atendimento antes da convocação. Segundo o instituto, para evitar sobrecarga e filas desnecessárias, os beneficiários serão convocados em lotes com critérios pré-definidos.","A revisão pericial será feita em 530 mil beneficiários de auxílio-doença que receberam o benefício por meio de decisão judicial e não realizaram nenhuma atualização nos últimos dois anos. Em seguida, o governo vai revisar 1,2 milhão de aposentadorias por invalidez, de pessoas com idade inferior a 60 anos.","O beneficiário que não concordar com o resultado da perícia poderá recorrer da decisão e solicitar nova avaliação.","Segundo o INSS, a medida dará “segurança” a esses trabalhadores já que a previsão é que muitos beneficiários migrem para o regime de aposentadoria por invalidez. Com esse pente-fino, a expectativa do governo é que entre 15% a 20% dos convocados deixem de receber a quantia média de R$ 1.193,73 por mês. Caso esse número se confirme, a economia pode chegar a R$ 126 milhões por mês para os cofres públicos.","Essas revisões devem durar dois anos e não prejudicarão os atendimentos regulares. Cada perito médico poderá realizar até quatro perícias de revisão por dia, além da agenda de atendimento, e receberá R$ 60 por cada uma.","Os beneficiários devem manter seus endereços atualizados junto ao INSS. A atualização cadastral pode ser feita pelo telefone 135 ou pela internet, na página www.previdencia.gov.br. Nos casos de pessoas com domicílio indefinido ou em localidades não atendidas pelos Correios, a convocação será feita por edital publicado em imprensa oficial. Para reforçar a convocação, também serão emitidos, a partir de novembro, avisos por meio dos caixas eletrônicos das agências bancárias.","A revisão pericial está prevista na Medida Provisória nº 739, de 07\/2016, e os procedimentos técnicos foram estabelecidos por meio da Resolução n° 546, de 08\/2016."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/beneficiarios-de-auxilio-doenca-do-inss-sao-convocados-para-revisao-de-pericia","local":"Brasília","tags":["beneficiários","Auxílio-doença","INSS","revisão","perícia"]}