{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 19h34","author":"Da Agência Brasil","links":[],"id":"node-1040027","title":"TST determina fim da greve dos metroviários do Distrito Federal","paragraphs":["Trabalhadores do Metrô-DF estão em greve desde o dia 14 de junho José Cruz\/Agência Brasil","O Tribunal Superior do Trabalho (TST) determinou hoje (24) o fim da greve dos metroviários do Distrito Federal, com retorno imediato aos postos de trabalho e o restabelecimento das atividades até a meia-noite de sexta-feira (26). Apesar de não ser considerada abusiva, o tribunal avaliou que a greve teve seu período “demasiadamente prolongado”, com 72 dias de duração.","O TST também determinou a compensação de um terço dos dias parados, a dedução de outro terço na folha de pagamento durante seis meses e o abono de um terço do período. Apesar da determinação pelo fim da greve, a ministra-relatora do processo, Maria de Assis Calsing, ressaltou que o Metrô-DF tem descumprido os acordos feitos com os trabalhadores do órgão.","“A despeito da vinculação da contratação de pessoal à Lei de Responsabilidade Fiscal, o certo é que o Metrô-DF vem frustrando reiteradamente as expectativas da categoria profissional com promessas acordadas e não cumpridas, efetivamente com o discurso fácil de que não pode satisfazê-las”, afirmou. Entretanto, para a ministra, ainda que o julgamento não alcance as reivindicações do movimento, a greve prolongada não se justifica.","No período da paralisação, o metrô do Distrito Federal funcionou apenas nos horários de pico, de 6h às 9h e das 17h às 20h30. Amanhã (25), o Sindimetrô, sindicato da categoria, reunirá os trabalhadores para decidirem se acatam a decisão do tribunal. Segundo a entidade, o déficit atual é de 800 funcionários e há cerca de 900 aprovados em concurso aguardando convocação."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tst-determina-fim-da-greve-dos-metroviarios-do-distrito-federal","local":"Brasília","tags":["greve","Metrô-DF","Tribunal Superior do Trabalho","TST","transporte público"]}