{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 12h38","author":"Da Agência Brasil","links":[],"id":"node-1041516","title":"Para cobrar acordo salarial, auditores da Receita fazem ato em aeroporto do Rio","paragraphs":["Auditores fiscais da Receita Federal fazem manifestação no Aeroporto Internacional Tom JobimTânia Rêgo","Auditores fiscais da Receita Federal fizeram hoje (1º) um protesto no Terminal 2 do Aeroporto Internacional Tom Jobim\/Galeão. O ato faz parte de uma agenda nacional de manifestações nos principais portos, aeroportos e postos de fronteiras do país, com o objetivo de protestar contra o não cumprimento do acordo salarial firmado em 23 de março passado e para pedir a aprovação, na Câmara dos Deputados, do projeto de lei 5.864\/2016, que traz alterações sobre a carreira de auditor fiscal.","O auditor fiscal e diretor do Sindicato Nacional dos Auditores Fiscais da Receita Federal do Brasil (Sindifisco), Leonardo Cruz, disse que os manifestantes se organizaram para que o protesto não prejudicasse os trâmites alfandegários dos passageiros no aeroporto.","Manifestação de auditores fiscais da Receita Federal no Aeroporto Internacional Tom JobimTânia Rêgo","Segundo ele, o motivo do projeto de lei é importante para os auditores pela necessidade desses profissionais serem reconhecidos como autoridades dentro da Recita Federal. “Esse projeto possibilita consolidar outras leis muito importantes para o exercício do nosso trabalho. É uma segurança jurídica que precisamos ter, oficializar a imagem de autoridade que um auditor tem que ter dentro do seu espaço de trabalho. Isso não é nada anormal. A Polícia Federal já conseguiu isso com seus delegados. Por isso, este é um dos artigos que a categoria insiste”, disse.","Cruz destacou que o aspecto salarial não deverá ser problema no acordo já que, segundo ele, o exigido ainda está abaixo do índice de inflação. O diretor também rechaçou qualquer possibilidade do acordo ser desfeito em vista da recente troca de governo na presidência do país. “A questão salarial também não é nada de absurdo, muito pelo contrário. O nosso reajuste ficaria ainda abaixo do índice de inflação. Não teria motivo para isso ser negado. Não acredito que a troca de poder influencie nas nossas negociações. Antes de ser oficializado ontem, nós já estávamos conversando com o novo governo e a posição deles era de respeitar o que foi acertado com o antigo”, disse.","Atualmente, a Receita Federal dispõe de 20 mil auditores fiscais na ativa. “Em longo prazo é um número alto. Poderíamos ter uma quantidade menor de auditores e um corpo de servidores mais vasto, com esses auditores chefiando suas equipes e orientando os trabalhos. Por isso batemos na tecla da figura de autoridade que deveríamos ter”.","Procurada pela Agência Brasil, a Receita Federal não se posicionou até o fechamento desta reportagem."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/para-cobrar-acordo-salarial-auditores-da-receita-fazem-ato-em-aeroporto-do-rio","local":"Rio de Janeiro","tags":["auditores","Receita Federal","manifestação","aeroporto internacional","rio"]}