{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 13h38","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1046634","title":"Associação defende expansão da geração nuclear para 25% até 2050","paragraphs":["","Para o técnico da Eletrobrás, a participação da energia nuclear é indispensável para manter a elevação da temperatura normal em menos de 2ºCUsina Nuclear Angra 2Arquivo eletrobras\/divulgação","Para cumprir as metas globais estabelecidas pela Organização das Nações Unidas (ONU) na 21ª Conferência do Clima (COP21), de chegar a um aumento de 2°Celsius na atmosfera, a Associação Nuclear Mundial (WNA, do nome em inglês) defende a expansão da geração nuclear da atual  participação de 11% na matriz energética global para 25% até 2050.","O relatório da WNA foi apresentado hoje (20) no 7º Seminário Internacional de Energia Nuclear (Sien), no Rio de Janeiro, pelo representante do Brasil no Conselho de Administração da entidade, Leonam dos Santos Guimarães, também diretor de Planejamento, Gestão e Meio Ambiente da Eletronuclear.","A WNA reúne 173 empresas da indústria nuclear, incluindo operadores de usinas, fornecedores e desenvolvedores de tecnologia, fabricantes de equipamentos e componentes, companhias de aplicações nucleares, empresas ligadas ao ciclo de enriquecimento de urânio, seguradoras, empresas de consultoria, entre outras. O Brasil, por meio da Eletronuclear, ocupa uma das 12 cadeiras do Conselho de Administração da WNA.","Harmonia","O relatório indica o cenário Harmonia para 2050, em que haverá harmonia entre a geração nuclear e as fontes renováveis, com uma participação residual dos combustíveis fósseis. Para alcançar essa meta, o desafio proposto é conseguir mil gigawatts (GW) instalados de energia nuclear, contra os cerca de 400 GW registrados atualmente.","Para atingir isso, Leonam Guimarães afirmou que há uma série de fatores a serem superados. “Acho que o principal motor do cenário Harmonia é a descarbonização da economia. E o papel da energia nuclear vem sendo subestimado pelos órgãos que tratam desse tema, com base em percepções de aceitação pública”.","Guimarães advertiu que a participação da energia nuclear é indispensável para manter a elevação da temperatura normal em menos de 2ºC. “O primeiro desafio é a aceitação pública e o entendimento de todos os segmentos preocupados com a mudança climática de que o setor nuclear é uma ferramenta indispensável para atingir essas metas”.","Financiamento ","O segundo desafio é industrial, porque envolve um esforço de construção de infraestrutura em apenas 35 anos, informou o diretor da Eletronuclear. Isso significa um crescimento gradativo de novas usinas até chegar a um nível de 33 novas unidades por ano sendo conectadas às redes nacionais.","“Parece muito, mas já foi feito. Na década de 1980, já se chegou a esse número. O desafio industrial é grande, mas não é impossível, na medida em que já foi demonstrado que é viável fazer.”","Leonam Guimarães acrescentou que o desafio industrial engloba a questão de financiamento. “Precisa ter recursos para financiar isso. No longo prazo, a tendência é de crescimento. Nesse contexto, o financiamento vai surgir, porque essas usinas existem para gerar qualidade de vida, bem-estar para a sociedade e também produtos.”","Hoje, o mundo tem 439 usinas em operação. Em 2050, esse número passaria, “a grosso modo”, para mil usinas. Embora cada país tenha seus mecanismos próprios de financiamento  dessas usinas, ele acredita que “não haveria possibilidade de esses recursos serem públicos.\"","Relatório","\"Certamente você terá de ter participação privada importante. Dependendo de cada país, ela vai ser mais ou menos importante”, destacou. No caso brasileiro, diante da crise fiscal “pesada”, afirmou que não se pode imaginar que investimentos de grande monta como de usinas nucleares sejam feitos exclusivamente com recursos públicos.","“Se você quer passar a visão de que esse investimento é produtivo, é rentável, ele pode ser atrativo ao capital privado”, disse Guimarães. Segundo ele, a WNA vai emitir anualmente um relatório informativo para acompanhar a evolução do mundo em direção às metas estabelecidas no cenário Harmonia.","O mundo conta com duas outras entidades ligadas ao setor nuclear. A primeira é a Agência Internacional de Energia Atômica (AIEA), que reúne os países com energia nuclear. A outra é a Associação Mundial dos Operadores Nucleares (WANO, do nome em inglês), que engloba as empresas operadoras de usinas nucleares, da qual a Eletronuclear também faz parte. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/geracao-nuclear-deve-aumentar-participacao-na-matriz-mundial-para-25-ate-2050","local":"Rio de Janeiro","tags":["WNA","energia nuclear","relatório","COP21","matriz energética"]}