{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 19h48","author":"Edwirges Nogueira - Correspondente da EBC *","links":["http:\/\/www.tcm.ce.gov.br\/eleicoes2016"],"id":"node-1037351","title":"Tribunal rejeita contas de gestores dos 184 municípios do Ceará","paragraphs":["Todos os 184 municípios cearenses têm gestores municipais com contas rejeitadas pelo Tribunal de Contas dos Municípios (TCM). A relação, com 4,3 mil nomes, entre prefeitos e gestores públicos, foi divulgada hoje (12) pelo TCM e pelo Tribunal de Contas do Estado (TCE) e entregue ao Tribunal Regional Eleitoral do Ceará (TRE-CE).","Caso sejam candidatas às eleições municipais deste ano, as pessoas incluídas na lista podem ter a candidatura indeferida. Os processos envolvendo esses gestores serão submetidos à análise da Procuradoria Regional Eleitoral.","“A Justiça Eleitoral vai aguardar essas provocações, que podem vir tanto do Ministério Público Eleitoral cquanto dos demais candidatos de outros partidos”, acrescentou o desembargador Abelardo Benevides Morais, do TRE-CE. Todas as informações sobre a lista estão disponíveis no site do TCM. ","Conselheiro","O tribunal analisou 9,2 mil processos com contas rejeitadas. Comparado a 2014, há 252 nomes a mais na relação. Do total de gestores e prefeitos, 40% receberam nota de improbidade administrativa, indicação considerada pelo TCM como mais grave. Além disso, 105 prefeitos municipais tiveram contas de governo rejeitadas nas câmaras municipais das respectivas cidades.","Segundo o conselheiro do TCM, Francisco Aguiar, entre as irregularidades verificadas nas contas estão o não cumprimento dos percentuais constitucionais para saúde e educação, gastos excessivos com pessoal, acima do permitido pela Lei de Responsabilidade Fiscal e problemas relacionados a licitações.","Francisco Aguiar esclareceu que a lista será atualizada a partir da análise de contas justificadas e encaminhadas de volta ao TRE-CE.","* Com informações da TV Ceará"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tribunal-rejeita-contas-de-prefeitos-e-gestores-dos-184-municipios-do-ceara","local":"Fortaleza","tags":["Ceará","TCM","contas","prefeitos","Gestores","rejeição"]}