{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 07h00","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1041059","title":"Eventos internacionais no Brasil aumentaram 400% em dez anos, mostra Embratur","paragraphs":["O número de eventos internacionais no Brasil cresceu 400% em dez anos, passando de 61 para 315 por ano. Atualmente, 54 cidades brasileiras sediam esses eventos, mostrando expansão de 154% em relação aos 22 municípios registrados há uma década. Os dados, do Ministério do Turismo, foram divulgados durante o Encontro do Setor de Feiras e Eventos realizado nessa terça-feira (30) no Rio de Janeiro, com a presença de autoridades e executivos de vários segmentos do turismo de negócios. Realizado pela primeira vez na capital fluminense, o encontro teve o objetivo de discutir novos rumos para o setor e mostrar o potencial da cidade para a realização de eventos internacionais, após os Jogos Olímpicos e Paralímpicos.","O mercado de eventos mostra crescimento médio de 14% ao ano no Brasil, com movimentação de recursos de R$ 209,2 bilhões e um total de R$ 48,69 bilhões em impostos arrecadados. O setor gera em torno de 7,5 milhões de novos postos de trabalho diretos, indiretos e terceirizados.","O presidente do Instituto Brasileiro de Turismo) (Embratur), Vinícius Lummertz, lembrou que o Brasil é um dos dez maiores organizadores de eventos internacionais do mundo, de acordo com a Associação Internacional de Congressos e Convenções (Icca, a sigla em inglês). “E nós da Embratur trabalhamos para captar eventos internacionais em todo o mundo, em parceria com estados, com cidades. Entendemos que o Rio de Janeiro, em especial, é hoje uma cidade que tem tamanho turístico muito maior, com mais do dobro do número de hotéis e infraestrutura de eventos”, afirmou.","Para ele, a Barra da Tijuca, na zona oeste, onde estão situados o Parque Olímpico e grande parte dos hotéis da cidade, vai se transformar em um local de atração de turistas corporativos, de eventos, “que são os que deixam mais recursos no Brasil. Esse tipo de turismo é o mais rentável de todos”, destacou.","Segundo o presidente da Embratur, os países desenvolvidos descobriram que o turismo de negócios é fonte de ganho para a geração e a qualificação de empregos. “E o Brasil deve mergulhar, de maneira especial, na busca e atração desses grandes eventos”. A ideia, lembrou, é acelerar esse processo.","Pós-Olimpíada","Vinicius Lummertz disse que a transformação do Rio de Janeiro para os jogos, que inclui a construção de novos hotéis, museus, centros de convenção, infraestrutura em termos de mobilidade urbana, além da fixação da marca Rio no mercado externo, deram “cara nova” à capital. Na sua opinião, isso favorece a busca de mais turistas o ano inteiro, por meio de ações de promoção e organização de eventos. “Essa é uma economia nova, a economia de serviços, onde o Rio se destaca”.","Para Lummertz, é na área de serviços que haverá maior criação de empregos nos próximos anos. “Temos que apostar nisso, para que signifique novas oportunidades para os nossos jovens”.","Ele disse que no verão passado os R$ 15 milhões investidos em promoção do Brasil em países latino-americanos tiveram “retorno altíssimo”. Somente os argentinos deixaram no país, em 2015, R$ 8 bilhões, informou. Para repetir e ampliar esse movimento, “a gente precisa de uma Embratur forte, como é desejo do setor”, manifestado durante o encontro no Rio. Segundo Lummertz, os recursos investidos voltam sob a forma de viagens, impostos, empregos.","É preciso, acrescentou, responder a esse desafio, principalmente agora que o Brasil está reconhecido pela mídia com a realização dos Jogos Olímpicos, esforço que começou nos Jogos Pan-Americanos de 2007, fechando agora com a Olimpíada. “Isso tudo foi investimento. Para retornar, é preciso manter a chama acesa, como a chama olímpica\"."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/embratur-aposta-no-potencial-do-turismo-de-negocios-para-o-brasil","local":"Rio de Janeiro","tags":["embratur","turismo","negócios","ESFE-RJ","feiras","eventos","investimentos","empregos","olimpíada","mercado","potencial"]}