{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 15h15","author":"Mariana Tokarnia e Paulo Victor Chagas - Repórteres da Agência Brasil","links":[],"id":"node-1042641","title":"Grito dos Excluídos pede saída de Temer e que povo decida sobre governantes","paragraphs":["Do  lado  oposto ao  do  desfile  oficial,  manifestantes  pedem  saída  de  Temer    Marcelo Camargo\/Agência Brasil","Uma frase unificou hoje (7) o discurso dos participantes do Grito dos Excluídos DF Fora Temer, manifestação realizada do lado oposto ao do desfile do Dia da Independência, na Esplanada dos Ministérios:  “Eu já falei, vou repetir, é o povo que tem que decidir”, diziam os manifestantes, em sua maioria integrantes de movimentos sociais e estudantis e entidades civis. Eles pediam a saída de Michel Temer da Presidência da República e que o povo decida sobre os novos governantes.","“Mesmo que vença alguém de direita, que o povo possa decidir. Que o Temer se candidate e apresente seu plano de governo”, disse Ademar Lourenço, um dos coordenadores do Grito. “Estamos aqui para mostrar o repúdio da população. As medidas que o Temer propõe são piores que as detodos os governos anteriores: Dilma, Lula e até FHC.”","De acordo com a Polícia Militar do Distrito Federal, no auge da manifestação, havia cerca de 2,7 mil participantes. Para os organizadores, eram 10 mil.","Acompanhada por amigas, a estudante Luiza Lucchesi levava um cartaz com a frase \"Fora, Temer\" escrita repetidas vezes. “Repito quantas vezes forem necessárias”, afirmou a estudante. “A gente não pode ficar em casa se escondendo”, acrescentou Luiza.","Os manifestantes fizeram também críticas à proposta da reforma da Previdência, que poderá tornar mais rígidas as regras de aposentadoria e a proposta de fixação de um teto para o reajuste orçamentário, contida na Proposta de Emenda à Constituição (PEC) 241\/2016. Reclamaram também da falta de representatividade de mulheres, negros e representantes dos grupos LGBTs no governo e negros no governo.","A concentração teve início por volta das 8h30, em frente ao Museu da República. Após o fim do desfile, às 11h30, a passeata seguiu para o Congresso Nacional. Com o fim do desfile, diversas outras pessoas uniram-se à manifestação.","Mulheres reclamaram por não se sentirem representadas no governo Temer Marcelo Camargo\/Agência Brasil","“Vimos o desfile e viemos para cá, temos que mostrar nossa insatisfação”, disse Inone Miranda, profissional de limpeza. “Essa é a primeira manifestação dela”, acrescentou, apontando para a filha, Melissa, de 8 anos. Com um sorriso no rosto, Melissa disse que achou muito animado. “Fora, Temer, fora, Temer, fora, Temer”, saía a menina, gritando e pulando entre os manifestantes. A mãe ia atrás.","Pouco antes do meio-dia, os manifestantes chegaram em frente ao gramado do Congresso Nacional e continuaram mostrando cartazes, entoando palavras de ordem e tocando instrumentos de percussão. Uma grande faixa vermelha foi exibida com os dizeres “Lula, guerreiro do Brasil, mais direitos, mais democracia”, ao lado de uma enorme bandeira em verde e amarelo, também com a frase “Fora, Temer” escrita em vermelho.","Do outro lado do gramado, uma faixa com imagens de Temer e do deputado afastado Eduardo Cunha (PMDB-RJ), assinada pelo PCdoB, trazia a seguinte frase: “Golpista, o Brasil não te quer”. Diversos cartazes e faixas de movimentos também eram exibidos em frente ao espelho d'água do Congresso, que chegou a ser ocupado por alguns manifestantes portando bandeiras.","Agressão e pessoas conduzidas","Um cinegrafista que trabalhava no protesto foi agredido por um manifestante, e ambos foram encaminhados para a 5ª Delegacia da Polícia Militar (PM) em Brasília. O professor Otamir de Castro, de 64 anos, que participava do ato, disse que a confusão começou depois de provocações aos manifestantes. “Eu vi a provocação dessa senhora. É uma mulher vestida de militar. Ela vai a todas as manifestações. Ela cospe e dá beliscão nas pessoas. Se a pessoa perde a paciência, ela grita e provoca”, afirmou o professor.","A deputada federal Érika Kokai (PT-DF) tentou mediar a ação da PM, mas não conseguiu evitar que o manifestante, cujo nome ainda não foi divulgado, fosse conduzido à delegacia. “Já tinham levado o cinegrafista para depor. Se ele ainda estivesse aqui, poderia ter resolvido agora mesmo”, disse a deputada, informando que advogados acompanharam a condução do manifestante.","Durante as negociações, algumas pessoas que assistiram à ação dos policiais disseram que houve pedidos para que o manifestante fosse liberado. Eles relataram que foi usado gás de pimenta. O 2º tenente Oliveira chegou a fazer uso de força física para empurrar e afastar a reportagem da Agência Brasil da deputada e do manifestante.","De acordo com informações preliminares da PM, um menor de idade foi apreendido por porte de drogas. Segundo a PM, o cinegrafista, que foi até a delegacia prestar depoimento, passa bem."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/grito-dos-excluidos-pede-saida-de-temer-e-que-povo-decida-sobre-governantes","local":"Brasília","tags":["Grito dos Excluídos","reforma da Previdência","Desfile da Independência","Michel Temer"]}