{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 23h49","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1041458","title":"Manifestação em Porto Alegre tem confronto com PM e depredação de sede do PMDB","paragraphs":["Milhares de pessoas tomaram as ruas de Porto Alegre na noite de hoje (31) em protesto contra o impeachment da ex-presidenta Dilma Rousseff. A concentração começou por volta das 18h na Esquina Democrática, no Centro Histórico da capital gaúcha.","Manifestantes incendiaram um caixão escrito \"democracia\" antes de depredar a sede do PMDB de Porto AlegreDaniel Isaia\/Agência Brasil","Os manifestantes portavam cartazes denunciando o que chamam “golpe contra a democracia” e exigindo a saída do presidente da república, Michel Temer, empossado hoje à tarde após a confirmação do impeachment no Senado. Bandeiras de partidos, como PT e PSOL, e de movimentos sociais também foram levadas para o ato.","Por volta das 19h, o grupo deixou a Esquina Democrática e iniciou uma caminhada em direção ao Parque Farroupilha. Na Avenida João Pessoa, diante da sede do PMDB em Porto Alegre, um grupo que carregava um caixão escrito “democracia” incendiou o objeto. Alguns manifestantes mais exaltados depredaram o portão que dava acesso à sede do partido.","Foi quando aconteceu a primeira intervenção da Brigada Militar (BM). Os policiais dispararam uma bomba de gás em frente à sede do PMDB, no meio da multidão. Foi o princípio de uma correria generalizada, mas que durou poucos minutos. Instantes depois, os manifestantes estavam novamente reunidos e seguiram em caminhada.","Confronto","A tensão chegou ao clímax por volta das 20h15, na Avenida Ipiranga, quando o grupo se aproximou do prédio da RBS, empresa de comunicação afiliada da Rede Globo. Os homens da BM formaram um cordão de isolamento ao redor do edifício e dispararam mais bombas de gás na multidão. Alguns manifestantes queimaram pneus no meio da avenida e tentaram revidar com pedras arremessadas contra os policiais.","O confronto entre policiais e manifestantes durou cerca de 20 minutosDaniel Isaia\/Agência Brasil","O confronto durou cerca de 20 minutos. Durante o enfrentamento, o grupo gritava para os policiais que eles “estavam do lado errado”. Após alguns minutos, os manifestantes desistiram de se aproximar do prédio e recuaram pela Avenida Érico Veríssimo em direção à Cidade Baixa.","Após circular pelas ruas do bairro convocando a população a se unirem ao movimento, a multidão se dirigiu para o Largo Zumbi dos Palmares, onde a manifestação foi encerrada.","Repúdio","O diretório estadual do PMDB emitiu uma nota de repúdio pela depredação de sua sede durante o protesto em Porto Alegre. O documento diz que o partido “condena todo e qualquer tipo de violência e não admite tais atos como forma de manifestação”."," "," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/manifestacao-em-porto-alegre-tem-confronto-com-pm-e-depredacao-de-sede-do-pmdb","local":"Porto Alegre","tags":["manifestação","Manifestação contra impeachment","Porto Alegre"]}