{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 11h59","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1036870","title":"Incêndio em garagem destrói ônibus em Mauá; transporte não é afetado","paragraphs":[" Incêndio deixa mais de 60 ônibus queimados em garagem na cidade de Mauá, Grande São Paulo Rovena Rosa\/Agência Brasil","A prefeitura de Mauá, na Grande São Paulo, informou que o incêndio ocorrido hoje (11) na garagem de ônibus de uma empresa particular não afetou o sistema de transporte coletivo municipal. Segundo o Corpo de Bombeiros, 80 ônibus foram destruídos pelo fogo. Já a empresa da garagem de ônibus calculou em 60 o número veículos. Ninguém ficou ferido.","Segundo a prefeitura, apesar de ficar ao lado da garagem que pegou fogo, os ônibus que atendem à cidade não foram atingidos. “Toda a frota da Suzantur, empresa responsável pelo atendimento nas linhas municipais, neste momento está circulando normalmente”, diz a nota.","Os coletivos queimados pertencem ao grupo Empresa Auto Ônibus Santo André (Eaosa) e estavam desativados desde dezembro de 2014. Foram afetados veículos da Viação Ribeirão Pires, Viação São Camilo, Empresa Urbana Santo André, Viação Riacho Grande, Empresa Auto Ônibus Santo André, Viação Imigrantes, Auto Viação Triângulo e Viação Cidade de Mauá.","As causas do incêndio ainda são desconhecidasRovena Rosa\/Agência Brasil","Rodrigo Paixão de Souza, segurança noturno da garagem, contou que o fogo começou à meia-noite e meia. Ele viu o início do incêndio e tentou apagá-lo com uma mangueira, mas não conseguiu, pois o fornecimento de água havia sido desligado.","O Corpo de Bombeiros atendeu a ocorrência por volta da 1h, na Avenida Eugênio Negri, número 530. As chamas só foram controladas mais de três horas depois. Dez viaturas foram enviadas. A Defesa Civil informou que as causas do incêndio ainda são desconhecidas."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mais-de-60-onibus-sao-queimados-em-maua-mas-transporte-publico-nao-e-afetado","local":"São Paulo","tags":["Transporte","Mauá","ônibus","incêndio"]}