{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 06h56","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1045528","title":"Começa hoje campanha para atualizar caderneta de vacinação","paragraphs":["Começa hoje (19) a Campanha Nacional de Multivacinação em todo o país, para atualizar a caderneta de vacinação de crianças e adolescentes. O público-alvo da mobilização são crianças menores de 5 anos e crianças e adolescentes de 9 anos a 15 anos.","O Dia D de mobilização nacional está marcado para o próximo sábado (24), quando os postos estarão abertos para atender aos que tiverem dificuldades de comparecer em horário comercial. A campanha segue até 30 de setembro em cerca de 36 mil postos fixos em todo o Brasil. Ao todo, 350 mil profissionais participam da ação.","Campanha começa hoje para atualização da caderneta de vacinação Sumaia Villela\/Agência Brasil","De acordo com o Ministério da Saúde, foram enviadas a todas as unidades da Federação 26,8 milhões de doses - incluindo 7,6 milhões para a vacinação de rotina de setembro e 19,2 milhões de doses extras para a campanha.","Atualização da caderneta","O objetivo da ação é combater a ocorrência de doenças imunopreveníveis no país e reduzir os índices de abandono à vacinação – principalmente entre adolescentes.","Mudanças no calendário de vacinação","Em janeiro deste ano, o Ministério da Saúde alterou o esquema vacinal de quatro vacinas: poliomielite, HPV, meningocócica C (conjugada) e pneumocócica 10 valente.","O esquema vacinal contra a poliomielite passou a ser de três doses da vacina injetável (2, 4 e 6 meses) e mais duas doses de reforço com a vacina oral. Até 2015, o esquema era de duas doses injetáveis e três orais.","Já a vacinação contra o HPV passou de três para duas doses, com intervalo de seis meses entre elas para meninas saudáveis de 9 a 14 anos. Meninas de 9 a 26 anos que vivem com HIV devem continuar recebendo o esquema de três doses.","No caso da meningocócica C, o reforço, que era administrado aos 15 meses, passou a ser feito preferencialmente aos 12 meses, podendo ser feito até os 4 anos. As primeiras duas doses continuam sendo realizadas aos 3 e 5 meses.","A pneumocócica sofreu redução de uma dose e passou a ser administrada em duas (2 e 4 meses), com um reforço preferencialmente aos 12 meses, mas que pode ser recebido até os 4 anos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/comeca-hoje-campanha-para-atualizacao-da-caderneta-de-vacina","local":"Brasília","tags":["vacina","Ministério da Saúde","calendário vacinal","Campanha de Vacinação"]}