{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 16h31","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1047023","title":"Medidas de combate à corrupção não podem suprimir direitos, diz Defensoria","paragraphs":["","O combate à corrupção não pode suprimir direitos constitucionais, assim como não pode promover mudanças legislativas que alterem profundamente a estrutura do direito e do processo penal e resultem em penalização das camadas mais pobres da população.","A avaliação é da Defensoria Pública do Estado do Rio de Janeiro, que divulgou e debateu hoje (22) um documento analisando as 10 Medidas Contra a Corrupção – projeto de lei de iniciativa popular em discussão no Congresso Nacional.","O evento teve a participação da Ordem dos Advogados do Brasil (OAB), de juristas e da sociedade civil.","O subdefensor público geral do estado, Rodrigo Pacheco, disse que a discussão da proposta é importante porque a iniciativa isoladamente não é suficiente para combater a corrupção. “Estas medidas se desdobram em várias outras alterações legislativas e parte delas altera profundamente a estrutura do direito penal e do processo penal brasileiro, que no final das contas vão penalizar as camadas mais pobres da população, modificando toda uma estrutura do processo penal que está em consonância com a Constituição do país”, disse.","As 10 Medidas Contra a Corrupção em debate no Congresso foram elaboradas pelo Ministério Público Federal no decorrer da Operação Lava Jato, que há mais de dois anos investiga uma série de desvios na Petrobras e em outras empresas públicas.","O pacote, que prevê uma série de alterações legislativas sob a justificativa de tornar mais efetivo o combate à corrupção, chegou ao Congresso após obter dois milhões e meio de assinaturas. “O problema é que este pacote de medidas, com o discurso de combater a corrupção, fere e fragiliza uma série de garantias fundamentais da sociedade conquistadas com muita luta e com o sangue de muitas pessoas pós-regime autoritário de 1964”, criticou Pacheco.","O subdefensor público geral ressaltou o fato de que a Defensoria Pública não é contraria ao combate à corrupção, “mas entende que os instrumentos utilizados devem estar em consonância com a Constituição”.","O defensor público-geral do Rio, André Castro, também vê com preocupação algumas propostas previstas no pacote, entre elas o teste de integridade para servidores públicos. Pelo projeto, a medida pode ser aplicada com a anuência do Ministério Público quando combinado com denúncias anônimas, também propostas pelo pacote legislativo, o que criará um clima de desconfiança generalizada na administração pública.","Outra medida que preocupa a Defensoria Pública é a que autoriza a prisão preventiva do acusado até a devolução do dinheiro desviado. Neste caso específico, Castro entende que a proposta fere a presunção de inocência garantida na Constituição. “Ainda não está provado que a pessoa desviou aqueles recursos e, no entanto, prevê-se a prisão provisória para esse fim. Isso é grave, pois se antecipa o cumprimento de uma eventual pena.”","Repercussão das medidas","A análise das 10 Medidas Contra a Corrupção foi feita por diversos defensores públicos do Rio, que destacaram a importância da iniciativa, mas ressaltaram a necessidade de que algumas propostas sejam ajustadas ou mesmo revogadas.","É o caso, por exemplo, da medida “Ajustes na Prescrição Penal Contra a Impunidade e a Corrupção”, que pretende alterar o Artigo 110 do Código Penal para aumentar em um terço o prazo da prescrição – ou seja, o tempo que o Estado dispõe para julgar e punir uma pessoa que praticou um crime.","Para Eduardo Castro, “a prescrição é uma garantia constitucional de qualquer cidadão que, justa ou injustamente, tenha sido acusado de cometer um delito, contra uma possível sujeição eterna ao poder punitivo estatal. Muito mais do que uma ferramenta que obste a eternização dos processos, a prescrição legitima o princípio constitucional da duração razoável do processo”, afirmou.","Outra medida analisada com ressalva pela Defensoria Pública é a que trata da “Eficiência dos Recursos no Processo Penal”, que proíbe a utilização de recursos nos casos em que forem considerados abusivos e com a finalidade de atrasar o julgamento final da ação penal. A defensora Elisa Cruz destacou que o recurso é válido para todo tipo de processo (administrativo, cível e penal) e tem previsão na Constituição.","“Como poderíamos considerar ilícito ou inadequado o uso de um recurso que é considerado pelo acusado como essencial para provar sua inocência ou seu direito a uma pena menor?”, questionou.","A defensora citou uma pesquisa realizada junto ao Superior Tribunal de Justiça e ao Supremo Tribunal Federal que constatou que em 41% dos recursos da Defensoria Pública do Rio de Janeiro e em 64% dos recursos da Defensoria Pública de São Paulo foram reconhecidas alguma injustiça.","“Isso significa que graças à insistência na interposição de recursos, uma grande quantidade de pessoas conseguiu mudar a sentença de um juiz e conseguir que a Constituição e a lei fossem aplicadas da forma correta.”","Meio termo","Apesar das críticas, a Defensoria Pública está de acordo com o Ministério Público em medidas “não penais” propostas no pacote, como a questão da transparência de medidas não penais. “A gente não se opõe contrariamente a todo projeto. Mas o que é importante é que entendemos que os fins - que são nobres, que é o combate a corrupção - não justificam os meios, que no caso é a violação à Constituição”, disse o subdefensor público geral, Rodrigo Pacheco.","Entre os juristas que participaram do encontro, estavam o diretor-presidente da Fundação Escola da Defensoria Pública do Rio de Janeiro, Pedro Carieelo, e juristas como Técio Lins e Silva e Afrânio Jardim."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/medidas-de-combate-corrupcao-nao-podem-suprimir-direitos-diz-defensoria","local":"Rio de Janeiro","tags":["10 Medidas Contra a Corrupção","Defensoria Pública","Ministério Público"]}