{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 12h58","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1043480","title":"Servidores do Itamaraty fazem protesto em frente ao Planalto","paragraphs":["Cerca de cem servidores do Ministério das Relações Exteriores participaram de uma manifestação em frente ao Palácio do Planalto para pedir reajuste de 52,96% até 2019 para todas as carreiras do órgão. O percentual considera a defasagem salarial acumulada desde 2008.","De acordo com a oficial de chancelaria e integrante da comissão de negociação Cristina Guelfi, desde 2008 grande parte das carreiras típicas de Estado passaram a ter remunerações por meio de subsídios, obtendo inclusive reajustes de 40% em alguns casos.","“Estamos todos nos sentindo desprestigiados porque outras carreiras de Estado, como as da Polícia Federal (PF), Agência Brasileira de Inteligência (Abin) e de ministérios como o do Desenvolvimento, Indústria e Comércio e o do Planejamento tiveram aumento bem maior que os nossos”, disse a representante dos servidores do Itamaraty. “Além disso, enquanto os diplomatas ganham [salário inicial] entre R$ 15 mil e R$ 21 mil, os demais servidores de nível superior da área administrativa recebem salários iniciais entre R$ 7 mil a R$ 10 mil”, acrescentou.","Segundo ela, as expectativas de apoio do ministro das Relações Exteriores, José Serra, têm sido frustradas. “Ele é um ministro forte e poderoso, mas não apoia nosso pleito de equiparação salarial às demais carreiras correlatas. A pergunta que queremos fazer é: por que só o Itamaraty ficou de fora e não teve esses aumentos?”.","A servidora explica que a preocupação em não conseguir as reivindicações fica maior em função do ajuste fiscal que está sendo implantado pelo governo. “Esse contexto de ajuste fiscal coloca em risco nossas demandas. Ainda mais porque o governo tem colocado a culpa [das dificuldades financeiras pela qual passa] nos servidores”.","Contatado pela Agência Brasil, o Palácio do Planalto informou que, por enquanto, não se pronunciará sobre as demandas apresentadas pela categoria. O Ministério das Relações Exteriores também não comentou a manifestação dos servidores."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/servidores-do-itamaraty-fazem-protesto-em-frente-ao-planalto","local":"Brasília","tags":["Ministério das Relações Exteriores"]}