{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 22h27","author":"Camila Boehm - Repórter da Agência Brasil","links":[],"id":"node-1040276","title":"Governo de São Paulo cria indicador anual de homicídios para evitar distorções","paragraphs":["","O secretário de Segurança Pública do estado de São Paulo, Mágino Alves Barbosa Filho, anunciou hoje (25) a criação de um indicador anual sobre o número de homicídios. O novo indicador vai agrupar ocorrências que não foram registradas inicialmente em boletim de ocorrência (B.O.) como homicídio e que só foram reclassificadas depois. Muita vezes, essa reclassificação ocorre depois que o número mensal já foi divulgado e os casos acabam ficando fora das estatísticas oficiais, o que causa distorções no número de homicídios apresentados pela secretaria.","O secretário paulista de Segurança Pública, Mágino Alves Barbosa Filho, disse que a mudança no indicador será publicada em resolução amanhã Arquivo\/Rovena Rosa\/Agência Brasil","“Amanhã será publicada uma resolução estabelecendo uma nova forma de registro, um novo indicador, e a obrigatoriedade da publicação de um número consolidado de homicídios no ano. Pela resolução, no mês de março, nós vamos publicar o número de homicídios que foram cometidos no estado já consideradas as reclassificações das ocorrências, já consideradas todas as formas de alteração dos registros anteriores”, explicou o secretário.","Barbosa Filho também apresentou dois novos indicadores mensais: lesão corporal seguida de morte e estupro de vulnerável. “Às vezes, uma situação de morte suspeita é reclassificada como lesão corporal seguida de morte e não havia uma forma de contabilizar aquele delito”, disse.","“Sem prejuízo do indicador de estupro, nós teremos um indicador do estupro de vulnerável. Isso porque sabemos que o maior número de crimes de estupro ocorrem em relação aos vulneráveis. É mais um dado estatístico que possibilita estudos em relação a esse crime tão grave”, acrescentou o secretário.","Bicicletas","Outra resolução está sendo elaborada pela Secretaria de Segurança Pública do estado em relação a roubo e furto de bicicletas. O secretário explicou que a ideia é que os proprietários das bicicletas anotem o número de registro que existe em cada uma, como se fosse o chassi de um carro, que poderá ser informado na hora de registrar o boletim de ocorrência (B.O.).","O número entrará no sistema de monitoramento de crimes do estado, o Detecta, o que ajudará na identificação de uma bicicleta roubada ou furtada em abordagens realizadas por patrulheiros. “Se ele fizer uma abordagem de alguém, se ele for consultar o número do 'chassi' daquela bicicleta, ele vai poder verificar se aquela bicicleta é lícita ou não, se é produto de um furto ou de um roubo e apreender a bicicleta”, disse."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-de-sao-paulo-cria-indicador-anual-de-homicidios-para-evitar-distorcoes","local":"São Paulo","tags":["segurança pública","indicadores","homicídios","Secretaria de Segurança Pública","estatísticas"]}