{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 16h08","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1042647","title":"Em Salvador, Grito dos Excluídos protesta por defesa da democracia","paragraphs":["No Centro de Salvador, manifestantes fizeram passeata hoje (7) na 22ª edição do Grito dos Excluídos, com a participação de representantes de movimentos sociais, religiosos e centrais sindicais.","Concentrados na Praça Dois de Julho, no Campo Grande, os participantes incluíram mais duas demandas ao movimento pelos direitos das minorias: a saída de Michel Temer da Presidência da República e a realização de eleições gerais.","Um dos coordenadores do movimento, padre José Carlos Silva, coordenador das Pastorais Sociais da Arquidiocese de Salvador, disse que a pauta do evento anual permanece pelos pobres e menos favorecidos, mas este ano é também pela democracia.","“A gente tem que lutar pelos mais pobres e se, neste momento, os pobres ficam cada vez mais excluídos, a Igreja tem que estar do lado deles, e apoiando. É por isso que hoje, no Grito dos Excluídos, a gente diz também \"Fora, Temer”, afirmou o líder religioso.","Por volta das 11h, os manifestantes saíram do Campo Grande e seguiram, em passeata, até a Praça Castro Alves, pela Avenida Sete de Setembro. Minutos antes, pela mesma via, passou o desfile cívico, em comemoração à Independência do Brasil.","A estudante Marcela Carvalho, da Universidade Federal da Bahia (UFBA), representante do Coletivo Juventude e Revolução, afirmou que o presidente  Michel Temer representa a queda da democracia, \"já que entrou na presidência por meio de um golpe\".","“Estamos aqui em defesa da democracia e contra o golpe de Estado no país. A UFBA vem sofrendo corte nas verbas, e isso é uma afronta, porque é um caminho para a privatização da universidade pública. Estamos aqui em defesa disso, defendemos o governo de Dilma, que foi eleita democraticamente com 54 milhões de votos”, disse a estudante de Artes Cênicas.","Também representando coletivos populares, grupos de jovens negros gritavam pela democracia a cantavam palavras de ordem contra o atual presidente. Frases como \"Nenhum passo atrás. É Fora Temer e eleições gerais”, foram cantadas pelos manifestantes que estavam, em maioria, vestidos de vernelho e branco, carregando faixas, cartazes e bandeiras contra Michel Temer.","“Estamos aqui na rua, lutando contra o golpe e a favor da vida do negro, do candomblecista, do pobre, e este governo não nos representa. Estamos aqui pedindo eleições diretas, porque não podemos ser contra a democracia. Além do retrocesso, neste ano em que lutamos contra o golpe, queremos a manutenção dos direitos que conquistamos. E esse governo não nos representa, porque ele não luta pelos negros, pelas mulheres e pelas minorias”, declarou uma das integrantes do Coletivo de Entidades Negras (CEN), Carine Machado.","Entre os sindicatos e centrais sindicais, havia representações das áreas de saúde, educação, segurança e serviços, como o sindicatos dos Trabalhadores Domésticos da Bahia. Uma das diretoras da entidade, Marinalva Barbosa, disse que é contra a chegada de Temer à Presidência da República. “Isso é um retrocesso aos movimentos sociais e às políticas públicas que estavam em andamento, por isso dizemos \"Fora, Temer\". A gente vê nossos direitos ameaçados e até mesmo aqueles que ainda queremos reivindicar. Para nós, o dia 31 de agosto foi o dia da morte da democracia brasileira”, afirmou Marinalva.","Durante a passeata, líderes e coordenadores do Grito dos Excluídos se manifestaram no carro de som, em tom de crítica, contra o atual governo e à atual situação social e política do Brasil. Segundo os organizadores, mais de 15 mil pessoas participaram do ato de hoje.","A Polícia Militar não divulgou a estimativa de participantes até o fechamento desta matéria. O ato terminou no início da tarde, na Praça Castro Alves."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-salvador-grito-dos-excluidos-pede-saida-de-temer-e-eleicoes-gerais","local":"Salvador","tags":["Grito dos Excluídos","Salvador","Praça Castro Alves","Michel Temer","eleições diretas"]}