{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 15h07","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1045029","title":"Ibama embarga usina a carvão no Rio Grande do Sul por irregularidades ambientais","paragraphs":["O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) determinou a paralisação das atividades do Complexo Termelétrico Presidente Médici, em Candiota, no Rio Grande do Sul, e aplicou quatro multas que totalizam R$ 75,1 milhões. O órgão diz que identificou violações dos limites máximos de vazão de efluentes e das taxas de óleos e graxas, entre outras irregularidades na termelétrica, que é a mais antiga usina a carvão do país.","Segundo o Ibama, o empreendimento, que é operado pela Companhia de Geração Térmica de Energia Elétrica (CGTEE), subsidiária da Eletrobras, também produziu emissões atmosféricas em desacordo com os padrões estabelecidos, deixou de entregar relatórios de monitoramento e descumpriu obrigações do Termo de Ajustamento de Conduta que rege a operação da usina.","Em nota, a Eletrobras CGTEE disse que foi surpreendida pelo embargo aplicado pelo Ibama e garantiu que todas as determinações dos órgãos ambientais vêm sendo rigorosamente atendidas nos prazos negociados com o Ibama. “Os motivos apresentados pelo Ibama para determinar o embargo já vêm sendo atendidos pela Eletrobras CGTEE desde janeiro, com conhecimento e acompanhamento do Ibama, o que justifica nossa surpresa, especialmente com a extrema penalidade aplicada”, diz a empresa.","A CGTEE informou também que está adotando todas as providencias necessárias para a suspensão do embargo e o retorno imediato da operação normal do Complexo Termelétrico de Candiota, que tem capacidade instalada de 796 megawatts.","O embargo às atividades do complexo de Candiota será mantido até que seja comprovada a regularização dos sistemas de armazenamento e distribuição de óleo combustível pesado e dos dispositivos de controle ambiental associados."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ibama-embarga-usina-carvao-no-rio-grande-do-sul-por-irregularidades-ambientais","local":"Brasília","tags":["usina termelétrica","candiota","Rio Grande do Sul","Ibama","Companhia de Geração Térmica de Energia Elétrica"]}