{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 11h36","author":"Daniel Mello – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/quadrilha-usa-explosivos-e-ataca-empresa-de-valores-em-santo-andre","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/policia-diz-que-ataque-protege-foi-frustrado-pela-reacao-da-vigilancia-e-da-pm","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/vizinhos-relatam-pavor-durante-ataque-protege-em-santo-andre"],"id":"node-1038712","title":"Polícia prende nove suspeitos de participar de ataque à empresa de valores em SP","paragraphs":["","","São Paulo - Durante a madrugada, uma quadrilha fortemente armada tentou assaltar a empresa de valores Protege em Santo André, na Grande São PauloFernanda Cruz\/Agência Brasil","Chega a nove o número de presos suspeitos de participar de uma tentativa de assalto a uma transportadora de valores ontem (17), em Santo André, na Grande São Paulo. Segundo a Secretaria de Estado da Segurança Pública, foi montada uma força tarefa com equipes dos departamentos de Investigações Criminais e de Prevenção e Repressão ao Narcotráfico da Polícia Civil para investigar o caso.","Na madrugada de ontem (17), um grupo fortemente armado trocou tiros e usou explosivos para tentar roubar um prédio da empresa Protege. Apesar da violência do ataque, nada foi levado. A ação começou por volta das 3h20, na empresa localizada na Rua dos Coqueiro, número 1.291. A Polícia teve dificuldade para chegar ao local, já que os criminosos bloquearam as vias que de acesso. Na Avenida Salim Farah Maluf, zona leste da capital, foi encontrado um veículo com armamentos e artefatos explosivos.","Em outros três locais – na Rua Presidente Wilson, região do Ipiranga, zona sul; na Avenida Antônio Dellamate, também na zona sul; e na Avenida do Estado, na zona leste – veículos foram incendiados e colocados de forma a impedir o trânsito.","A assessoria de imprensa da Protege informou que vigilantes que estavam no local e as barreiras do sistema de segurança impediram o roubo. Segundo a empresa, um dos seguranças foi ferido por estilhaços, recebeu atendimento e passa bem.","Até um condomínio residencial que fica em frente à transportadora foi atingido pelo confronto. Segundo moradores, que relataram pânico durante a madrugada, algumas sacadas do prédio foram perfuradas por tiros. Um salão de jogos na área interna do condomínio também ficou danificado com a vibração das explosões. A fachada do imóvel ficou repleta de marcas de balas."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policia-prende-nove-suspeitos-de-participar-de-ataque-empresa-de-valores-em-sp","local":"São Paulo","tags":["assalto","Protege","valores","explosivos","tiros"]}