{"editor":"Maria Claudia e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 13h34","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/deputada-federal-e-prefeito-afastado-de-montes-claros-sao-alvos-da-pf"],"id":"node-1044910","title":"Ex-prefeito preso pela Polícia Federal foge em Minas; advogado acusa polícia","paragraphs":["","O ex-prefeito de Januária (MG), Maurílio Arruda (PTC), preso na manhã de segunda-feira (12) conseguiu escapar no fim da tarde do mesmo dia. A fuga ocorreu quando ele era transferido, sem algemas, para um presídio de Montes Claros (MG). Já na cidade de destino, Maurílio Arruda saiu da viatura e foi resgatado por uma pessoa de moto. Segundo a Polícia Federal, o ex-prefeito é considerado foragido.","Prefeito de Januária entre 2009 e 2012, Maurílio Arruda é candidato à reeleição este ano. Ele teve a prisão temporária decretada por cinco dias, após investigações da Operação Sertão Veredas, deflagrada em 2013, indicarem sua participação em desvios de verba pública, envolvendo contratos de obras que não foram executadas. Os processos licitatórios eram direcionados para a empreiteira Af Construtora, que não realizava os serviços ou os fazia parcialmente.","As fraudes teriam ocorrido em seis licitações, cinco delas destinadas a obras de pavimentação e drenagem de ruas de Januária. A outra seria para construção de um parque ecológico. Somados, os custos das obras eram superiores a R$ 4 milhões. O esquema foi revelado pelo proprietário da empreiteira envolvida por meio de acordo de delação premiada, fechado em 2014.","Defesa","Segundo Antônio Veloso, advogado do ex-prefeito, o depoimento do delator inocenta seu cliente de recebimento de propinas. Ele afirma que Maurílio Arruda se apresentou espontaneamente na Polícia Civil, após a prisão temporária ter sido decretada. \"O juiz havia decidido que, se não houvesse vaga no presídio de Januária, a prisão seria domiciliar. A Polícia Civil enviou um ofício à Justiça informando que não havia vaga. Então, aparece a Polícia Federal que resolve transferir o ex-prefeito para Montes Claros, passando por cima da ordem judicial e ferindo a integridade física e moral do preso. Ele foi, na verdade, sequestrado pela Polícia Federal\".","O advogado disse acreditar que a fuga foi facilitada. \"Quando os policiais perceberam que estavam cometendo um abuso, permitiram que ele escapasse. Só assim se explica que uma pessoa consiga sair de uma viatura com três agentes.\"","Antônio Veloso afirmou que o norte de Minas Gerais vive em clima de terrorismo, patrocinado pela Polícia Federal. Ele cita as prisões do prefeito Ruy Muniz, de Montes Claros, e do prefeito Warmillon Braga, de Pirapora (MG). \"Todos os candidatos que lideram pesquisas nestas eleições são alvo de pedidos de prisão\".","Antônio Veloso disse que Maurílio Arruda está na região e tem interesse em esclarecer os fatos. O advogado vai pedir hoje (14) um habeas corpus no Tribunal de Justiça de Minas Gerais (TJMG) para revogar a prisão temporária. \"Vamos buscar também garantir direito do ex-prefeito de ficar calado em eventual depoimento na Polícia Federal. Ele só vai falar em juízo\", acrescentou. Também será apresentada uma notícia-crime contra um delegado da Polícia Federal por abuso de autoridade e sequestro, segundo o advogado. Ele não mencionou o nome do delegado.","Polícia Federal","A Polícia Federal comunicou que uma sindicância interna foi instaurada pela sua corregedoria para apurar as circunstâncias da fuga. O episódio foi também relatado ao Ministério Público e ao Poder Judiciário. Os policiais irão empreender novos esforços para localizar e prender o ex-prefeito.","As acusações do advogado foram também rebatidas pela Polícia Federal. A corporação disse que o mandado judicial não continha \"nenhuma restrição com relação a prisão em outra unidade, bastando apenas que seja em acomodação condigna, separada dos demais presos, o que já havia sido providenciada\".","Maurílio Arruda já havia sido preso em outras ocasiões. Em setembro de 2013, ele foi detido na Operação Esopo, que investigou fraudes no Programa Projovem Trabalhador. Já em junho de 2014, foi novamente preso por cinco dias devido às suspeitas de desvios de verbas do Fundo Nacional de Educação Básica (Fundeb).","Fraudes em processos licitatórios teriam gerado um rombo superior a R$570 mil, segundo as investigações da Operação Exterminadores do Futuro. Na ocasião, o secretário de educação de Januária, Alexandre de Sá Rego, também foi preso."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ex-prefeito-preso-em-operacao-da-pf-em-minas-foge-advogado-acusa-policia","local":"Belo Horizonte","tags":["Maurílio Arruda","Januária","fuga","Polícia Federal"]}