{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 17h32","author":"Da Agência Brasil","links":[],"id":"node-1037897","title":"Brasil é segundo país mais perigoso para jornalistas na América Latina, diz ONG","paragraphs":["A organização Repórteres Sem Fronteiras (RSF) lançou hoje (15) um balanço com o número de jornalistas mortos no mundo  desde os Jogos Olímpicos de 2012. O Brasil está classificado em 2° lugar no ranking dos países mais perigosos da América Latina para exercer atividade jornalística, ficando atrás, apenas, do México. No ranking mundial, o Brasil fica em 104ª, entre180 países.","Conforme o estudo, nos anos de 2009 e 2014, houve um aumento no índice de violência contra jornalistas, somando 321 o número de jornalistas vítimas de ações violentas no mundo.","Em 2012, por ocasião dos Jogos Olímpicos de verão, em Londres, havia uma média de 22 jornalistas mortos de forma violenta no Brasil. O aumento de assassinatos de profissionais de imprensa começou em 2010. Três anos depois, em 2013, a violência contra jornalistas aumentou por conta das manifestações contra o governo. Os jornalistas que cobriam os eventos eram alvos da polícia e, muitas vezes, atacados pelos próprios manifestantes.","Segundo a  Associação Brasileira de Jornalismo Investigativo (ABRAAJI), em 2014, durante a Copa do Mundo da FIFA, houve um total de 190 casos de agressão, envolvendo 178 profissionais.","A campanha Some wins don’t deserve medals (Algumas vitórias não merecem medalhas) visaa  debater assuntos relacionados à violência contra jornalistas, chamando atenção para propostas fundamentais dentro e fora do jornalismo. De acordo com a  Repórteres Sem Fronteiras, muitos jornalistas morrem por estarem investigando casos ligados à corrupção, à ordem pública e ao crime organizado."," Repórteres sem Fronteiras é uma organização não-governamental criada na França por Robert Ménard, Rony Brauman e Jean-Claude Guillebaud, em 1985, com a finalidade de  defender a liberdade de imprensa no mundo. A sede da RSF é em Paris."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/na-america-latina-brasil-e-segundo-pais-mais-perigoso-para-jornalistas-diz-rsf","local":"Brasília","tags":["Repórteres sem Fronteiras","balanço","jornalistas mortos","Jogos Olímpicos de 2012","brasil"]}