{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 10h08","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1042500","title":"Em Brasília, protesto contra o governo Temer pede novas eleições","paragraphs":["","Manifestantes exibiram faixa, na Esplanada dos Ministérios, pedindo reforma agráriaMariana Tokarnia\/EBC","Manifestantes fazem ato contra o governo de Michel Temer na Esplanada dos Ministérios, do lado oposto ao desfile que marca o Dia da Independência.","A concentração foi marcada para as 8h30, pouco antes do início das celebrações de 7 de setembro, agendadas para as 9h. Os manifestantes reuniram-se no Museu Nacional, fizeram cartazes e começaram a gritar palavras de ordem por volta das 9h. A expectativa da organização é que 5 mil pessoas participem do ato. Após o desfile, os manifestantes seguirão em caminhada até o Congresso Nacional.","A movimentação era tranquila no início da manhã. Um grupo estendia quatro faixas com os dizeres: “Fora Temer, eleições já”, deixando-as visível para quem descia o Eixo Monumental em direção ao Congresso Nacional. Mais tarde, outros movimentos também estenderam suas faixas de protesto. Ao todo, mais de 90 entidades se posicionam contra o governo Temer e questionam a legitimidade da tomada de poder, que classificam como golpe.","“O ato faz parte de uma série de ações contra o governo. Não concordamos com as propostas para diversas áreas, como educação, comunicação”, diz Breno Lobo, integrante do movimento Juntos - Juventude em Luta.","Militantes do PT estenderam uma faixa verde e amarela de 150 metros já usada no 7 de Setembro do ano passado. O “Não vai ter golpe” de 2015 virou “Fora Temer”, escrito em vermelho.","O protesto foi convocado pelas redes sociais, recebeu mais de 4 mil confirmações e 4,6 mil manifestaram interesse no ato pelo Facebook, em Brasília. Ações semelhantes foram convocadas em outras cidades do país. A manifestação “Fora Temer”, une-se, este ano, ao Grito dos Excluídos, protesto tradicional de 7 de Setembro, que reúne movimentos sociais em busca de visibilidade e melhores condições de vida.","“Neste ano, o nosso lema é Fora Temer, nenhum direito a menos. Vamos deixar claro que não sairemos das ruas”, diz Wilma dos Reis, uma das organizadoras do ato. Em frente a um cartaz do coletivo #Mulherespelademocracia, ela diz que os direitos das mulheres estão ameaçados por diversas medidas do atual governo. “É um governo de homens, héteros e brancos, onde a mulher é vista apenas como decorativa nos altos cargos”.","Por volta das 11h, a Polícia Militar estimava 600 pessoas em frente ao Museu da República. Para os organizadores, o ato reunia 5 mil manifestantes. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-brasilia-protesto-contra-o-governo-temer-pede-novas-eleicoes","local":"Brasília","tags":["protestos","manifestações","Michel Temer","Fora Temer"]}