{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 20h04","author":"Heloisa Cristaldo - Repórter da Agência Brasil *","links":[],"id":"node-1042445","title":"Justiça: Exército precisa de autorização para exibir animais silvestres","paragraphs":["A Justiça Federal do Estado do Amazonas decidiu que o Exército Brasileiro precisa de autorização específica dos órgão ambientais para exibir em público ou desenvolver atividades com uso de animais silvestres. A permissão deve ser individualizada para cada evento. Caso descumpra a decisão, a multa será de R$ 50 mil e recairá sobre o patrimônio pessoal dos comandantes de cada unidade militar que abrigar animais silvestres e que desrespeitar a decisão judicial.","Pedida em caráter de urgência, a decisão é uma resposta à ação civil pública ingressada pelo Ministério Público Federal no Amazonas (MPF\/AM), em caráter de urgência, para impedir que o Exército utilize animais silvestres em eventos públicos. A preocupação do MPF é com os desfiles de 7 de setembro, em que é comum a utilização de animais silvestres.","Antes mesmo da decisão da 7ª Vara Federal, o Exército havia anunciado, no final de agosto, o cancelamento da participação de felinos na tradicional parada militar. Também informou, na ocasião, que o inquérito policial militar sobre a morte da onça Juma ainda está em andamento.","","A onça Juma foi sacrificada logo após ter sido exibida na cerimônia de revezamento da Tocha OlímpicaIvo Lima\/Ministério do Esporte","Além disso, a ação pede que o Exército seja condenado a pagar indenização pela morte da onça Juma, sacrificada logo após ter sido exibida na cerimônia de revezamento da Tocha Olímpica, na Rio 2016. De acordo com o Ministério Público Federal, uma audiência de conciliação está marcada para o dia 17 de novembro.","Por meio da ação, o MPF pede que o Exército regularize as atividades que desenvolve com animais silvestres, obtendo todas as licenças, autorizações e permissões necessárias no prazo máximo de um ano, sob pena de multa diária de R$ 1 mil em caso de descumprimento.","Onça Juma","No dia 20 de junho, a onça Juma participou da cerimônia de revezamento da Tocha Olímpica no Centro de Instrução de Guerra na Selva (Cigs), em Manaus. Após o evento, a onça se soltou das correntes. Para tentar capturá-la, de acordo com relatório do Instituto de Proteção Ambiental do Amazonas (Ipaam), foram disparados quatro dardos com tranquilizantes, mas apenas um atingiu o animal, que avançou nos militares. Para garantir a segurança dos militares presentes no local, foram efetuados dois disparos de pistola que atingiram a cabeça do felino.","Na ocasião, o Comitê Organizador da Rio 2016 admitiu que errou ao permitir a exibição da onça Juma durante o evento da passagem da tocha olímpica em Manaus. Em nota, o comitê disse que o episódio não se repetirá.","O Comitê Organizador da Rio 2016 admitiu que errou ao permitir a exibição da onça Juma durante o evento da passagem da tocha olímpica em ManausIvo Lima\/Ministério do Esporte","A onça-pintada foi abatida com um tiro de pistola no Centro de Instrução de Guerra na Selva (Cigs), logo após ser exibida no evento e tentar escapar do local. O Cigs é administrado pelo Comando Militar da Amazônia. De acordo com coronel Luís Gustavo Evelyn, chefe da Comunicação Social do CMA, o zoológico da instituição é um mantenedor de animais silvestres referenciado pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama).","O pagamento de indenização pela morte da onça Juma também está entre os pedidos do MPF, que entende que o Exército deve ser condenado a pagar, pelo menos, R$ 100 mil pela perda de um animal silvestre ameaçado de extinção. Na ação, a instituição pede também que o Exército seja condenado a pagar, pelo menos, R$ 1 milhão por danos morais coletivos. Para o MPF, houve falha na segurança do animal.","Em nota, enviada no dia 12 de setembro, o Exército informou que após o caso da onça Juma, \"o Comandante Militar da Amazônia já havia determinado de imediato a suspensão de qualquer atividade com a exposição de animais silvestres\"","\"No que diz respeito a decisão da Justiça Federal sobre o assunto, o Exército Brasileiro tem cumprido integralmente a decisão exarada pela 7ª Vara Federal da Seção Judiciária do Estado do Amazonas, que deferiu parcialmente o pedido de tutela antecipada para que a União se abstenha de realizar o transporte, exibição e qualquer atividade com uso de animais silvestres, sem autorização específica dos órgãos ambientais competentes\", diz a nota."," ","Matéria atualizada às 22h56 para acréscimo de informações. Texto atualizado às 20h14 do dia 13\/09\/2016","*Com informações de Bianca Paiva"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/justica-exercito-precisa-de-autorizacao-para-exibir-animais-silvestres","local":"Brasília","tags":["Onça Juma","Justiça Federal","Passagem da Tocha Olímpica","morte da onça Juma","Exército","Centro de Instrução de Guerra na Selva"]}