{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 17h13","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1040437","title":"Redes sociais são alvo principal de ações na Justiça Eleitoral","paragraphs":["Postagens no Facebook, Twitter e Youtube são alvo de ações judiciaisArquivo\/Agência Brasil","As redes sociais são o maior alvo das ações na Justiça Eleitoral para remoção de conteúdo, segundo levantamento feito pela Fundação Getulio Vargas. O estudo, que considerou 484 processos abertos nas eleições de 2014, em todo o país, indicou que 56,9% das demandas visavam postagens em espaços como Facebook, Twitter e Youtube. Segundo os dados preliminares divulgados hoje (26), os blogs vêm em seguida como alvo preferencial das ações (12%), depois as páginas da administração pública direta (11,4%) e os portais de notícias (9,7%).","Em caráter liminar, 66% das ações propostas foram deferidas, pelo menos parcialmente. Nas sentenças, o índice de deferimento se reduz ligeiramente e fica em 62%. Enquanto nos acórdãos, quando o caso é apreciado por um grupo de magistrados, o índice de aceitação dos pedidos de remoção de conteúdo é de 58%.","A maior parte das ações foi iniciada por partidos ou coligações (46,7%) e, em seguida, estão as demandas feitas diretamente por candidatos (30,3%) e pela imprensa (22,8%). A maior parte dos réus nos processos eram os próprios candidatos (43,6%), depois as pessoas físicas, com 17,7% e os provedores que oferecem plataforma ao conteúdo (14,6%).","Os dados que compõem a pesquisa foram coletados a partir de todos os processos disponibilizados online pelos tribunais regionais eleitorais das 27 unidades da federação e pelo Tribunal Superior Eleitoral.","Cerceamento","Segundo a coordenadora do estudo, a professora Mônica Guise, alguns reclamantes vão além do simples acionamento da Justiça e tentam complicar a vida dos autores do conteúdo indesejado. “Verificamos que, em alguns estados, existe uma estratégia processual de, ao invés de pedir tudo em uma única ação, o que seria perfeitamente possível, o autor bombardeia o réu com 20, 30 ou 40 ações e cada ação pedindo uma questão específica, em que pese o conflito ser o mesmo. A gente entende que essa é uma estratégia processual, porque de fato é um grande pepino para quem está na outra ponta”, destacou.","Esse tipo de procedimento é, na opinião da especialista, uma forma de impedir a publicação de opiniões contrárias ao autor das ações. “Me preocupam cada vez mais as estratégias e ferramentas que têm sido usadas de forma cada vez maior para de fato censurar e não deixar publicar”, acrescentou.","Um dos autores da página humorística Sensacionalista, Nelito Fernandes, contou já ter sofrido esse tipo de ataque judicial, quando mantinha uma coluna no jornal Extra, do Rio de Janeiro. Na ocasião, Fernandes disse ter publicado uma charge em que sugeria a criação de um cartão especial para pagar propina a policiais, satirizando fatos noticiados à época.","Como reação, foi alvo de uma enxurrada de processos. “Dois mil e trezentos policiais militares entraram com ações individuais. O jornal não perdeu nenhuma, mas a defesa custou R$ 1 milhão. E eu tive de ir mais de 300 vezes a audiências. Então, isso já é um cerceamento. Eu nem preciso dizer que, ao final disso, apesar da gente não ter perdido nenhuma ação, eu perdi a coluna”, contou.","Atualmente, no Sensacionalista, Fernandes disse não se furtar a fazer críticas a nenhum grupo ou pessoa, mas manter a atenção voltada à repercussão nas redes. De acordo com Martha Mendonça, outra autora da página, críticas de internautas podem fazer com que o conteúdo seja repensado. “Uma coisa é fazer humor, outra coisa é fazer humor nas redes sociais. É uma situação em que você tem retorno absolutamente imediato. E a gente, às vezes percebe, pelo retorno, que a gente mandou mal”, acrescentou.","A equipe, no entanto, mantém uma linha editoral em que evita fazer piadas que possam agredir grupos historicamente desprivilegiados ou com conteúdo ofensivo, de racismo, machismo ou homofobia. “A gente gosta de falar mal do opressor, não do oprimido”, disse Martha."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/redes-sociais-sao-o-alvo-principal-de-acoes-para-remover-conteudo-diz-estudo","local":"São Paulo","tags":["eleições 2016","redes sociais","Justiça Eleitoral","remoção","conteúdo","facebook","Twitter","Youtube"]}