{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 23h19","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/manifestacao-em-sao-paulo-volta-pedir-saida-de-temer-e-eleicoes-diretas"],"id":"node-1043400","title":"Protesto é encerrado nas imediações da casa de Temer em São Paulo","paragraphs":["","Os manifestantes começaram a manifestação saindo em passeata do Largo da BatataRovena Rosa\/Agência Brasil","O protesto feito na noite de hoje (8) na capital paulista pedindo a saída do presidente da República, Michel Temer, terminou em Alto de Pinheiros, na zona oeste, bairro de classe média-alta, nas proximidades da residência presidencial em São Paulo. A praça, onde fica a casa, estava cercada por grades e protegida por policiais.","Os manifestantes, que partiram em passeata mais cedo do Largo da Batata, na zona oeste, seguiram pela Avenida Faria Lima, depois pela Avenida Pedroso de Moraes e Avenida Professor Fonseca Rodrigues.","“A casa grande está tremendo porque a senzala veio fazer uma visita aqui, mas enquanto Temer não sair, não vamos sair das ruas”, disse o coordenador da Central de Movimentos Populares (CMP), Raimundo Bonfim.","Diante das grades, que impediu o protesto de chegar até a casa de Temer, os manifestantes entoaram palavras de ordem como “Fora Temer”, “Diretas Já”, “a favela chegou”, e “que palhaçada, bate panela, mas quem lava é a empregada”.","A manifestação, que foi acompanhada pela polícia, mas sem a presença ostensiva da Tropa de Choque, transcorreu pacificamente, e, até as 23 h, não havia registro de nenhuma ocorrência grave. Segundo os organizadores, cerca de 15 mil pessoas participaram. A polícia não divulgou uma estimativa."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/protesto-contra-temer-e-encerrada-nas-imediacoes-da-casa-de-temer-em-sao-paulo","local":"São Paulo","tags":["manifestação","Manifestação contra Temer","São Paulo"]}