{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 11h34","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1043436","title":"PF e Receita fazem operação contra fraudes de R$ 380 milhões ao Imposto de Renda","paragraphs":["","São Paulo – Agentes da PF fazem cumprem mandados de busca e apreensão na residência de um dos principais suspeitos da Operação AblactoImagem de divulgação\/Receita Federal\/direitos reservados","A Polícia Federal (PF) deflagrou hoje (9) uma operação no estado de São Paulo para investigar fraudes nas restituições de Imposto de Renda de Pessoas Físicas que chegam a R$ 380 milhões. Feita em parceria com a Receita Federal, a Operação Ablacto envolveu 30 policiais federais e oito servidores da Receita Federal que cumpriram oito mandados de busca e apreensão nas cidades de São Paulo e Peruíbe. Os mandados foram expedidos pela 3ª Vara Criminal Federal de São Bernardo do Campo.","De acordo com informações da PF, as investigações começaram no mês passado, após a Receita Federal informar que cerca de 22 mil declarações de imposto de renda teriam sido fraudadas. Todas foram feitas no mesmo escritório de contabilidade, que criava ou aumentava indevidamente despesas declaradas ao imposto de renda para elevar as restituições.","“As restituições eram obtidas após declarações de despesas forjadas com educação, consultas médicas, odontológicas, pensões alimentícias e criação de dependentes fictícios. Como essas despesas são dedutíveis da base de cálculo do imposto, os valores a serem restituídos eram aumentados, com prejuízo à União. O escritório de contabilidade responsável pela fraude cobrava um percentual das restituições aos contribuintes, para realizar seus serviços”, explicou a PF por meio de nota.","Segundo a corporação, as restituições fraudadas serão suspensas pela Receita Federal. Os investigados poderão ser autuados em sede administrativa, sem prejuízo de outros desdobramentos da operação referentes à responsabilização criminal dos envolvidos. Eles tiveram todos os bens bloqueados e responderão pelos crimes de sonegação fiscal, falsidade ideológica, estelionato e associação criminosa, proporcional à sua participação.",""],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pf-e-receita-fazem-operacao-contra-fraudes-de-r-380-milhoes-ao-imposto-de","local":"São Paulo","tags":["Operação Ablacto","Receita Federal","Polícia Federal","fraude fiscal","Imposto de Renda","restituição"]}