{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 18h29","author":"Elaine Patricia Cruz e Fernanda Cruz – Repórteres da Agência Brasil","links":[],"id":"node-1035157","title":"Operação contra o tráfico de drogas prende 32 pessoas no centro de São Paulo","paragraphs":["A polícia de São Paulo prendeu 32 pessoas hoje (5) em uma operação contra o tráfico de drogas no centro de São Paulo, coordenada pelo Departamento Estadual de Prevenção e Repressão ao Narcotráfico (Denarc), na Cracolândia e na ocupação Cine Marrocos, na região central da capital paulista. Várias armas e entorpecentes foram encontrados, informaram os policiais responsáveis pela ação.","Como parte da operação, um homem conhecido apenas por Wlad foi preso em Maceió e é considerado pela polícia um dos líderes da facção criminosa Primeiro Comando da Capital (PCC) que age nos presídios de São Paulo. Além disso, Wlad seria líder de um movimento social de moradia apontado como fachada para tráfico de drogas, o Movimento Sem-Teto de São Paulo (MSTS). “O movimento foi criado para disfarçar a organização criminosa”, disse o delegado Ruy Ferraz Fontes, diretor do Denarc.","Segundo os policiais responsáveis pela ação, os sem-teto, integrantes e base do movimento, não eram criminosos, mas foram obrigados a obedecer “às regras do crime”, pagando em torno de R$ 200 a R$ 400 para poderem morar no Cine Marrocos. O dinheiro arrecadado com os sem-teto era então investido no tráfico. O MSTS servia, segundo os investigadores, como uma forma de “proteção” para o tráfico.","“Toda a liderança do MSTS está intimamente ligada ao tráfico de entorpecente e à fomentação do crime organizado. Elas se confundem: PCC e MSTS se tornaram uma coisa só. Eles se utilizam de toda aquela parte habitacional: cobravam daquelas pessoas que residiam ali [no cine Marrocos] uma quantia, que variava de R$ 200 a R$ 400. Esse dinheiro era investido no tráfico. A guarda e o armamento pesado eram guardados lá”, disse o policial do Denarc Alberto Pereira Júnior.","Em seu site na internet, o movimento diz ter uma trajetória de quatro anos e informa que “é uma sólida associação civil de luta por, que tem como princípios fundamentais a ética, a solidariedade e o espírito de família”. O movimento diz ainda que um de seus objetivos é “proporcionar ao conjunto de seus associados e à população de baixa renda o acesso à habitação por meio de convênios com o poder público federal, estadual e municipal”. A Agência Brasil tentou hoje entrar em contato com o Movimento Sem-Teto de São Paulo (MSTS), sem sucesso até a publicação desta reportagem.","O tráfico","Segundo a polícia, traficantes utilizavam o prédio do Cine Marrocos como rede de distribuição de drogas do PCC. \"Era a base do crime organizado. Eles se reuniam mensalmente aqui. Inclusive decidiam que traficante morreria, um verdadeiro tribunal do crime\", diz Fontes. Nesse local, segundo ele, funcionava um laboratório de drogas, que foi descoberto hoje.","O tráfico de crack na região da Cracolândia movimentava, segundo as investigações, cerca de 10 kg de droga por dia.  “isso vai gerar, em dinheiro, mais ou menos entre R$ 3 milhões e R$ 4 milhões mensais em consumo de crack apenas naquela região”, afirma Alberto Pereira Júnior,","Durante a operação, uma repórter da rádio CBN que registrava a ação policial teve seu celular apreendido por policiais e os vídeos que ela fez da ação foram apagados pela polícia, antes que o parelho fosse devolvido à jornalista. A Associação Brasileira de Jornalismo Investigativo (Abraji) divulgou nota condenando a ação da Polícia Militar e pedindo punição dos culpados à secretaria estadual de segurança.","Durante entrevista coletiva à imprensa para explicar a ação policial no centro de São Paulo, o secretário de Segurança Pública, Mágino Alves Barbosa Filho, disse “que a conduta [policial] foi registrada” e “os fatos vão ser apurados o mais rápido possível”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/operacao-contra-o-trafico-de-drogas-prende-32-pessoas-no-centro-de-sao-paulo","local":"São Paulo","tags":["Polícia de São Paulo","operação","tráfico de drogas","cracolândia","ocupação Cine Marrocos"]}