{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 14h36","author":"Michèlle Canes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/em-parecer-janot-defende-aborto-para-gravidas-com-virus-zika"],"id":"node-1047151","title":"STF pode julgar aborto para grávidas com zika este ano, diz Cármen Lúcia","paragraphs":["","A possibilidade de aborto para mulheres infectadas pelo vírus Zika pode ser julgada pelo Supremo Tribunal Federal (STF) ainda este ano. A questão foi levada à Corte em uma Ação Direta de Inconstitucionalidade (ADI) da Associação Nacional dos Defensores Públicos (Anadep), que questiona as políticas públicas do governo federal na assistência a crianças com microcefalia, malformção provocada pelo vírus.","A previsão de julgamento foi feita hoje (23) pela presidente do STF e relatora da ação, Cármen Lúcia, em conversa com jornalistas. “Chegou da procuradoria [Procuradoria-Geral da República] e agora tem a medida cautelar. Estou trabalhando nisso. Esse é um caso sério. Acho que dá [para julgar este ano], mas não sei. Ontem julgamos bem, julgamos oito processos, depende muito”, disse a ministra, referindo-se à pauta da Corte.","No começo de setembro, o procurador-geral da República, Rodrigo Janot, enviou ao STF parecer favorável à autorização do aborto para gestantes com o vírus Zika, que pode causar microcefalia nos  bebês.","“A continuidade forçada de gestação em que há certeza de infecção pelo vírus da zika representa, no atual contexto de desenvolvimento científico, risco certo à saúde psíquica da mulher. Ocorre violação do direito fundamental à saúde mental e à garantia constitucional de vida livre de tortura e agravos severos evitáveis”, escreveu Janot no parecer.  ","Em 2012, o STF julgou uma ação levada pela Confederação Nacional dos Trabalhadores na Saúde (CNTS) sobre aborto em caso de anencefalia do feto. Por maioria dos votos, a Corte decidiu que a mulher pode interromper a gestação em caso de fetos anencéfalos.","Perguntada sobre semelhanças entre as ações sobre anencefalia e microcefalia, Cármen Lúcia disse que a discussão é muito diferente. “É outra coisa. É completamente diferente. Acho que é mais delicado até por causa do momento que estamos vivendo, em que aconteceu isso e que a sociedade quer participar”, disse.","Planos econômicos","Durante a conversa com os jornalistas, Cármen Lúcia também falou sobre a previsão de julgamento da ação que pede o pagamento da correção de planos econômicos da década de 1990. “Estou trabalhando na pauta agora. Primeiro limpando a pauta no sentido de ver o que realmente tem em cada tema e tentando juntar os temas. É claro que esse [correção dos planos] é um tema superimportante que tenho que considerar e estou tentando fazer isso junto com os relatores”, disse.","A presidente do STF defendeu a presença de mais mulheres em cargos importantes e destacou a nomeação da nova ministra da Advocacia-Geral da União (AGU), Grace Maria Fernandes Mendonça, primeira mulher no cargo.","“É a primeira vez que nós temos uma advogada-geral da União, no entanto, todos já viram a Grace nos últimos 16 anos assumir todas as grandes causas. É bacana ver isso, que ela chegou por mérito.”","Apesar de considerar que houve um avanço com relação às mulheres na sociedade, a ministra reconhece o problema da desigualdade de gênero. “O preconceito contra a mulher na sociedade ainda é muito forte, e eu acho que é uma pena, porque pessoas que podiam conviver e até notarem que as duas visões de mundo, feminina e masculina, se completam muito”.","Cármen Lúcia tomou posse como presidente do STF no último dia 12 e terá mandato de dois anos. Ela substituiu o ministro Ricardo Lewandowski."," "," ","*Texto ampliado às 15h02"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/stf-pode-julgar-aborto-para-gravidas-com-zika-este-ano-diz-carmem-lucia","local":"Brasília","tags":["stf","vírus Zika","microcefalia","aborto","Ação Direta de Inconstitucionalidade"]}