{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 22h50","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041686","title":"Grito dos Excluídos deste ano faz crítica ao capitalismo","paragraphs":["Com o lema Este Sistema é Insuportável: Exclui, Degrada, Mata, baseado em um discurso feito pelo Papa Francisco na Bolívia, o tradicional Grito dos Excluídos pretende este ano criticar o sistema capitalista. O evento ocorre sempre no dia 7 de setembro e é organizado por movimentos sociais e pelas pastorais católicas.","“Esse sistema é insuportável. É um sistema que seleciona aqueles que merecem e os que não merecem, os que podem e os que não podem. É um sistema que exclui e gera grande massa de humanos vivendo nas periferias do mundo, sem acesso ao que é fundamental e necessário à vida. E leva uma grande massa a se contentar com as migalhas que caem da mesa. É um sistema que nega à grande maioria das pessoas os acessos às condições básicas”, disse Dom Milton Kenan Junior, bispo da Diocese de Barretos.","Soniamara Maranhão, do Movimento de Atingidos por Barragens (MAB), disse que o grito traz um clamor de um sistema que “precisa ser destruído e de um novo projeto que precisa ser construído pelos trabalhadores”.","Em 24 estados","O Grito dos Excluídos ocorre em 24 estados do país de forma autônoma e descentralizadaRovena Rosa\/Agência Brasil","Como o evento ocorre em 24 estados do país de forma autônoma e descentralizada, a programação total ainda não foi toda divulgada. Na capital paulista, o único evento divulgado até o momento é uma missa na Praça da Sé, a partir das 9h, seguida por uma caminhada que passará por alojamentos de imigrantes.","Segundo Ari Alberti, da coordenação do Grito dos Excluídos, o evento existe há 22 anos e nasceu com a ideia de que “é preciso construir um projeto popular de sociedade, uma outra proposta onde a vida seja colocada em primeiro lugar e não a economia”.","“Passados esses 22 anos a gente percebe que as mudanças estruturais não aconteceram. Houve melhorias, mas nós queremos mudanças”, disse Alberti, durante entrevista coletiva em São Paulo para apresentar o tema do evento deste ano.","Impeachment","Como o Grito dos Excluídos é descentralizado e formado por várias associações, não há um consenso sobre o processo de impeachment que afastou Dilma Rousseff da presidência da República e se isso estará em pauta durante os atos que ocorrerão em várias cidades do país.","“Hoje, como o golpe é no Brasil, teremos perda de direitos historicamente conquistados. Isso vai aumentar diariamente o Grito. Hoje a produção da riqueza é social, mas a apropriação é privada. Teremos um desmonte da Previdência Social e a privatização de todas nossas estatais federais e estaduais, bens públicos que herdamos de uma luta histórica”, disse Soniamara.","Para Plínio de Arruda Sampaio Junior, professor do Instituto de Economia da Universidade Estadual de Campinas (Unicamp), que participa do evento, tanto Dilma quanto o atual presidente, Michel Temer, são “usurpadores” do país. “Esse Grito vem em momento trágico da vida nacional. Enquanto faremos o nosso Grito, a parada de 7 de setembro será presidida por um presidente sem nenhuma legitimidade, um usurpador, mas a Dilma também usurpou a vontade popular. Quem está sendo usurpado é o trabalhador brasileiro que falou que não quer o ajuste [fiscal]. O governo vem para aprofundar o ajuste. Este é um Grito que tem que ser especial e tem que ser forte e deve ser alerta de que chegou a hora de rediscutir o modelo”, disse.","Para o professor da Unicamp, neste momento de polarização, é importante que o Grito dos Excluídos tenha como bandeira a revolução democrática. “A solução dos problemas estruturais do povo brasileiro, problemas que não foram resolvidos pelo governo anterior ao governo Temer. E, se a gente não gritar, ele não vai escutar”.","Romaria","Junto ao Grito dos Excluídos ocorre também a 29ª Romaria dos Trabalhadores e das Trabalhadoras, que tem como lema este ano Mãe Negra Aparecida em teus Braços, com nossas Mãos, Construímos o Mundo Justo, que é promovida pela Pastoral Operária com apoio do Serviço Pastoral do Migrante. O evento terá início às 6h30 com uma caminhada que sairá do Porto Itaguaçu, em Aparecida (SP), com destino ao Santuário de Aparecida."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/grito-dos-excluidos-deste-ano-faz-critica-ao-capitalismo","local":"São Paulo","tags":["Gritos dos Excluídos","movimentos sociais","pastorais católicas","críticas ao capitalismo","Movimento de Atingidos por Barragens"]}