{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 18h29","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1041630","title":"ONS descarta falta de energia no Nordeste, apesar da pouca chuva na região","paragraphs":["O Operador Nacional do Sistema Elétrico (ONS) informou hoje (1º), em reunião do Comitê de Monitoramento do Setor Elétrico (CMSE), que não há risco de faltar energia no Nordeste, mesmo com os baixos níveis de armazenamento na Bacia do Rio São Francisco, problema causado pela falta de chuvas na região. Segundo o ONS, as demais alternativas oferecidas pelo Sistema Interligado Nacional garantem o suprimento de energia na região. Mesmo assim, o comitê informou que a Companhia Hidrelétrica do São Francisco (Chesf) já pediu a redução do volume de água que sai da Usina Hidrelétrica de Sobradinho, na Bahia, em direção ao rio.","O pedido para reduzir a vazão dos atuais 800 metros cúbicos por segundo (m³\/s) para 700 m³\/s foi feito à Agência Nacional de Águas (ANA) e ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais e Renováveis (Ibama), que estão avaliando a questão. O Ministério de Minas e Energia também encaminhou o tema análise na Casa Civil “dado seu caráter interministerial”. A redução é necessária para que o volume de água na barragem não chegue a 0, o que prejudicaria a geração de energia na região. No entanto, a redução pode prejudicar a captação de água para a população, além de outras questões como a irrigação e a navegabilidade do rio.","“Apesar de não haver riscos para o abastecimento energético, o setor elétrico vem utilizando seu arcabouço técnico sobre a hidrologia para sugerir aos órgãos competentes ações de gestão dos recursos hídricos armazenados nas usinas hidrelétricas, devido ao impacto que a situação pode causar no abastecimento de água”, explicou o CMSE, em nota, após reunião realizada em Brasília. Atualmente, o reservatório de Sobradinho está em 14,6% de sua capacidade máxima de armazenamento, mas a expectativa do ONS é que o nível chegue a 4,5% no fim de novembro.","Durante a reunião, o Ministério de Minas e Energia apresentou os resultados da operação do sistema elétrico durante os Jogos Olímpicos Rio 2016. “As medidas operativas e de segurança no fornecimento de energia foram exitosas, não havendo ocorrência no sistema elétrico que afetasse as competições e o fornecimento de energia às instalações olímpicas”, diz a nota do comitê. A Empresa de Pesquisa Energética (EPE) apresentou a expectativa de crescimento do consumo total de eletricidade para o período entre 2016 e 2020, que está estimada em 4% ao ano."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ons-descarta-falta-de-energia-no-nordeste-mas-avalia-reduzir-vazao-em-usina","local":"Brasília","tags":["ONS","Rio São Francisco","Nordeste","falta de energia"]}