{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h21","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1035836","title":"MP denuncia quadrilha por roubo de carga e falsificação de notas de real","paragraphs":["O Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público do Rio de Janeiro denunciou 15 pessoas à Justiça pelo crime de organização criminosa pelo roubo de carga e falsificação de notas de real. O grupo atuava em núcleos, compreendendo articuladores que negociavam cargas roubadas, assim como parte do bando que acondicionava o produto do roubo em depósitos e fazia o transporte após a venda.","O policial militar Jorge Luiz Chatack é acusado de ser um dos responsáveis pelos roubos. A quadrilha concentrava a atuação na cidade de Mesquita, na Baixada Fluminense, e também na zona norte da capital. Outras pessoas do banco confeccionavam notas falsas de real. A quadrilha contava com assaltantes e receptadores para recolocar os  produtos no mercado. Três pessoas foram presas nesta segunda-feira (8) e outros quatro já estavam no sistema penitenciário. A denúncia foi recebida pela 7a. Vara Criminal de Nova Iguaçu, na Baixada Fluminense.","Prisões","O policial militar foi preso em flagrante em 2015, quando realizava um roubo qualificado de carga. Outros três integrantes da quadrilha haviam sido presos em 2015 por roubo qualificado e organização criminosa. Com eles, foi apreendido um caderno de anotações, com informações que permitiram o início da investigação e culminaram na operação desta segunda-feira, em parceria com a Delegacia de Roubos e Furtos de Cargas.","Até o fim da manhã, outras três pessoas foram presas, entre elas Carlos Alberto Alves Coelho (Carlinhos), apontado como o principal articulador do grupo. Ele atuava desde o roubo até o destino final das mercadorias.","Apreensões","Ainda de acordo com as investigações, proprietários de padarias, bares e restaurantes eram receptadores dos produtos roubados. Os policiais civis também prenderam Oswaldo Jorge Pessanha e Marcelo Fontes da Silva. Esses dois são apontados na denúncia como integrantes do núcleo de receptadores das mercadorias.","Foram apreendidas cerca de 4 toneladas de mercadorias, entre carnes, laticínios, azeite e bebidas, no Centro Gastronômico Concha Doce, na Barra da Tijuca, zona oeste do Rio.","Conforme o Ministério Público, a operação continuará nos próximos dias, com o cumprimento de mandados de prisão e busca e apreensão em outros locais."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mp-denuncia-quadrilha-por-roubo-de-carga-e-falsificacao-de-notas-de-real","local":"Rio de Janeiro","tags":["rio","MP","cargas","roubos","notas","falsificação"]}