{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 14h06","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1043217","title":"Bancários protestam no Recife contra privatização de bancos públicos","paragraphs":["","","Bancários fazem manifestações em frente a bancos públicos no RecifeSumaia Villela\/Agência Brasil","Bancários em greve desde terça-feira (6) realizaram uma manifestação na manhã de hoje (8), no Recife, em frente de duas das maiores agências de bancos públicos da capital pernambucana. O protesto recebeu apoio de integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST).","De acordo com a presidente do Sindicato dos Bancários de Pernambuco, Suzineide Rodrigues, a principal pauta dos grevistas é a defesa dos empregos em instituições públicas e privadas. “Nos bancos privados, queremos segurança nos empregos e o fim das demissões. Nos bancos públicos, que se contratem os concursados. Eles fizeram concurso, estão incentivando a aposentadoria e não estão repondo”, afirmou.","Além disso, os bancários usam a greve para pressionar o governo federal contra o que eles consideram uma ameaça de privatização dos bancos públicos. “O governo Temer fez um estudo e pretende juntar Banco do Brasil e Caixa, transformar o BB em uma agência de fomento e acabar com o Banco do Nordeste. A gente sabe que esse banco é fundamental para financiar a agricultura familiar. Por isso, estamos em campanha: Se é público, é para todos”, acrescentou Suzineide.","A manifestação começou na agência do Banco do Brasil da Avenida Guararapes, área central da cidade. Por volta de 11h, os manifestantes seguiram para o Banco do Nordeste, na Avenida Conde da Boa Vista. Muitos vestiam camisetas da campanha \"Se é público é de todos\", organizado pelo Comitê Nacional em Defesa das Empresas Públicas. O movimento foi criado para defender os serviços e empresas públicas nacionais.","O suposto estudo para fusão dos dois bancos não foi confirmado pelo governo. Em junho, depois da divulgação de reportagens a respeito da possível mudança, o Banco do Brasil divulgou um comunidado afirmando não existir qualquer negociação para fusão com a Caixa Econômica Federal.","Os bancários estão em greve também por reajuste salarial de 14,78%, dos quais 5% são de aumento real. Até agora, a proposta dos bancos foi de 6,5% de reajuste com R$ 3 mil de abono para os trabalhadores. “Os bancos lucraram muito e não ofereceram proposta digna para os bancários. Os seis maiores bancos do país tiveram R$ 29 bilhões de lucro. Então, é claro que eles podem dar aumento decente e evitar a greve”, disse a sindicalista.","A pauta da categoria inclui participação nos lucros e resultados de três salários mais R$ 8.297,61; piso salarial de R$ 3.940,24; vales-alimentação e refeição, e auxílio-creche\/babá no valor do salário mínimo nacional (R$ 880). Uma reunião de negociação entre os funcionários e a Federação Nacional dos Bancos (Fenaban) está prevista para amanhã (9), em São Paulo.","Integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) se uniram aos bancários na manifestação. José Farias, da coordenação estadual da entidade, afirmou que os agricultores familiares e assentados também sofreriam com uma eventual privatização dos bancos públicos, já que são eles os operadores de crédito subsidiado de programas do governo federal. \"Já não temos serviços públicos bons. O crédito que precisamos para produzir e alimentar nossas famílias precisa continuar\", argumentou. ","Agências fechadas","De acordo com a presidenta do Sindicato dos Bancários, em Pernambuco o primeiro dia de greve atingiu 75% das agências bancárias. Segundo ela, em relação aos bancos públicos o índice chegou a 90%. “A gente acha que hoje vai fechar em torno de 80% a 85%. A ideia é manter a greve forte porque amanhã, às 11h, terá uma negociação da Fenaban [Federação Nacional dos Bancos].","Conforme o sindicato, são 625 agências no estado. Várias estão realizando somente serviços de emergência e orientação a aposentados, que geralmente têm dificuldade em usar a tecnologia de auto-atendimento.","Suzineide informou que no interior a situação é mais grave. Para a sindicalista, algumas cidades estão com 100% de adesão da categoria."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/bancarios-protestam-no-recife-contra-privatizacao-de-bancos-publicos","local":"Recife","tags":["Recife","bancários","greve","manifestação"]}