{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 14h26","author":"Bianca Paiva – Correspondente da Agência Brasil","links":[],"id":"node-1042635","title":"Desfile cívico em Manaus tem participação de militares do Peru e da Colômbia","paragraphs":["","Desfile na capital amazonense teve a participação de grupo de indígenas Bianca Paiva\/Agência Brasil","O desfile cívico militar do Amazonas levou aproximadamente 10 mil pessoas ao sambódromo de Manaus no dia da Independência do Brasil.","O evento começou por volta de 8h15 da manhã com a apresentação de paraquedistas do Exército e da banda de música do Comando Militar da Amazônia (CMA). Além dos cerca de 4 mil homens das Forças Armadas do Brasil, participaram da parada militares do Peru e da Colômbia, países que fazem fronteira com o estado.","Houve ainda desfile de um grupo de indígenas e de veículos motorizados do Exército, da Marinha, da Aeronáutica e do Corpo de Bombeiros. O evento durou cerca de uma hora e meia.","A maioria do público foi à solenidade para prestar uma homenagem ao país, como o engenheiro mecânico Sebastião Júnior. “Sempre acompanho o desfile militar porque é uma data cívica bastante importante para o nosso calendário e também para prestar uma homenagem a nossa pátria”, diz.","O governador do Amazonas em exercício, Flávio Pascarelli, que é presidente do Tribunal de Justiça do estado, ressaltou a tranquilidade e organização do desfile. “Uma cerimônia tranquila, como era esperado, muito organizada, e as forças militares estão de parabéns. Foi um dia memorável para o Amazonas como todo dia Sete de Setembro, onde o sentimento cívico aflora e o desfile militar motiva, isso é muito importante para a pátria”, declarou Pascarelli.","","Segundo o comandante militar da Amazônia, general Geraldo Antônio Miotto, o Exército está investigando morte de onça em passagem da tocha olímpicaBianca Paiva\/Agência Brasil","Por causa da polêmica do abatimento da onça Juma, logo após um evento da passagem da tocha olímpica em Manaus, o Exército não exibiu, este ano, os felinos no desfile militar, como era tradição. Segundo o Comandante Militar da Amazônia, general Geraldo Antônio Miotto, o Exército ainda está investigando o caso.","“Essa ação foi tomada alguns dias depois do incidente. Foi uma determinação do Comando Militar da Amazônia. Essa é uma questão que vamos resolver mais tarde, mas o Exército continua com a sua missão de proteger a fauna e a flora. Em nossas operações, nós coibimos qualquer ilícito dessa forma”, afirmou o general.","A programação da Semana da Pátria no Amazonas começou na semana passada com a benção e a corrida do fogo simbólico. Na segunda-feira (5) foi realizado o desfile escolar, também no Sambódromo, com um público de cerca de 30 mil pessoas. Ontem (6) foi a vez do Desfile Naval da Marinha, no Rio Negro, com a participação de embarcações do Peru e da Colômbia.","As festividades serão encerradas no final da tarde desta quarta-feira (7) na praia da Ponta Negra, onde o fogo simbólico da pátria será abafado."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/desfile-civico-em-manaus-tem-participacao-de-militares-do-peru-e-da-colombia","local":"Manaus","tags":["Sete de Setembro","desfile","Manaus","Exército","Forças Armadas"]}