{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 20h14","author":"Da Agência Brasil","links":[],"id":"node-1047078","title":"Cresce em 50% número de gestantes do Bolsa Família com auxílio adicional","paragraphs":["Uma integração de sistemas fez com que o Ministério da Saúde identificasse quase 125 mil grávidas do Bolsa Família que não estavam recebendo o Benefício Variável Gestante, vinculado ao programa. Este auxílio é pago, em nove parcelas de R$35, às grávidas que recebem o Bolsa Família.","As beneficiárias foram identificadas com a integração do Sisprenatal – sistema desenvolvido para acompanhamento das gestantes do Programa de Humanização no Pré-Natal e Nascimento, com o Sistema de Gestão do Programa Bolsa Família na Saúde. Em muitos casos, a mulher era acompanhada pela rede pública de saúde, mas não eram identificadas como beneficiárias do Bolsa Família.","Do total estimado de gestantes no Bolsa Família em todo o Brasil (484.182), 76% (371.350) foram identificadas e recebem o auxílio adicional. A identificação das grávidas representa um incremento de 50% no número de gestantes do Bolsa Família acompanhadas pelo SUS, com relação aos seis últimos meses do ano passado.","Segundo o Ministério da Saúde, a união desses dados contribuiu para a maior localização de gestantes do Bolsa Família para concessão do Benefício Variável Gestante. O benefício pode ser solicitado assim que a mulher iniciar o acompanhamento pré-natal com a equipe de atenção básica de saúde no município. O Programa Bolsa Família é um programa federal de transferência de renda com condicionalidades destinadas às famílias em situação de pobreza e extrema pobreza, no qual o recebimento do auxílio está vinculado ao cumprimento de compromissos assumidos pelas famílias e pelo poder público nas áreas de saúde, educação e assistência social."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/cresce-em-50-numero-de-gestantes-do-bolsa-familia-com-auxilio-adicional","local":"Brasília","tags":["Programa Bolsa Família","bolsa família","SUS","Ministério da Saúde"]}