{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 08h12","author":"Da Agência Brasil","links":[],"id":"node-1042097","title":"PF investiga fraudes nos quatro maiores fundos de pensão do país","paragraphs":["A Polícia Federal deflagrou na manhã desta segunda-feira (5) a Operação Greenfield, que investiga crimes de gestão temerária e fraudulenta em quatro dos maiores fundos de pensão do país: Funcef, Petros, da Petrobras Previ e Postalis. A operação conta com o auxílio técnico do Ministério Público Federal, da Superintendência Nacional de Previdência Complementar e da Comissão de Valores Mobiliários (CVM).","Ao todo, 560 policiais federais cumprem 127 mandados judiciais expedidos nos estados de São Paulo, Rio de Janeiro, Bahia, Espírito Santo, Rio Grande do Sul, Paraná, Santa Catarina e Amazonas, além do Distrito Federal. A Justiça determinou ainda o seqüestro de bens e o bloqueio de ativos e de recursos em contas bancárias de 103 pessoas físicas e jurídicas que são alvos da operação, no valor aproximado de R$ 8 bilhões.","De acordo com a PF, as investigações começaram a partir de dez casos investigados que revelaram déficits bilionários nos fundos de pensão. Entre os dez casos, oito são relacionados a investimentos realizadas de forma temerária ou fraudulenta pelos fundos de pensão, por meio dos FIPs (fundos de Investimentos em Participações).","Durante as investigações, foram identificados um núcleo empresarial, um núcleo dirigente de fundos de pensão, um núcleo de empresas avaliadoras de ativos e um núcleo de gestores e administradores dos FIPs.","Os investigados responderão por gestão temerária ou fraudulenta, além de outros crimes contra o Sistema Financeiro Nacional, previstos na Lei nº 7.492\/86.","Em Brasília são cumpridos 20 mandados de busca e apreensão, seis de condução coercitivas e cinco de prisão temporária. No estado de São Paulo, a Justiça expediu 46 mandados de busca e apreensão, 18 conduções coercitivas e uma prisão temporária a serem cumpridos na capital, em Santos e em Campinas. No estado do Rio, a operação cumpre 31 mandados de busca e apreensão, oito conduções coercitivas e uma prisão temporária.","Em Vila Velha, no Espírito Santos, a operação cumpre um mando de busca e apreensão e um de prisão temporária. Na Bahia, foram expedidos um mandado de busca e apreensão e um de condução coercitiva em Salvador e um de busca e apreensão em Ilheus.","A Justiça expediu ainda um mandado de busca e apreensão em Curitiba, no Paraná; três de busca e apreensão, um de condução coercitiva e um de prisão temporária em Florianópolis, Santa Catarina; além de dois de busca e apreensão e um de condução coercitiva em Porto Alegre, no Rio Grande do Sul. Por fim, no Norte do país a polícia cumpre dois mandados de busca e apreensão em Manaus, no Amazonas.","O número de mandados em termos absolutos diverge do número total de alvos por que vários alvos tiveram medidas cumpridas em mais de um endereço.","Em nota, a Funcef confirmou a operação da PF em sua sede, em Brasília, e reiterou que possui rigorosos padrões éticos em todos os investimentos e na relação com seus participantes e assistidos. A fundação reafirma que está, como sempre esteve, à disposição das autoridades competentes para prestar os esclarecimentos que forem solicitados.","Já a Postalis informa, também por meio de nota, que já se colocou à disposição das autoridades e tem todo interesse em que os fatos investigados sejam rapidamente esclarecidos. A empresa informa que os núcleos regionais Postalis (NRPs) estão funcionando normalmente, mas adverte que \"devido à operação, alguns serviços poderão estar indisponíveis ao longo do dia\".","A Previ também falou sobre a operação e contou que agentes da PF estiveram na sede da empresa no Rio de Janeiro para cumprir mandados de busca e apreensão de bens e documentos sobre investimentos realizados por entidades fechadas de previdência complementar.\" Toda a documentação requerida foi disponibilizada\", diz nota da empresa.","A nota lembra que o relatório final da CPI dos Fundos de Pensão, concluída recentemente na Câmara dos Deputados, confirmou a \"boa governança\" da Previ e destaca: \"A Previ possui um modelo de governança maduro e transparente, um corpo técnico qualificado e as decisões de investimento são pautadas por políticas e diretrizes bem definidas, que sempre buscam a remuneração adequada do capital no longo prazo.","Já a Petros informa que está colaborando com a Polícia Federal, com o Ministério Público e demais órgãos responsáveis pelas investigações. \"A decisão judicial que determinou a busca e apreensão na sede da Petros refere-se a documentos de investimentos cujo processo de decisão ocorreu até 2011. A Petros reforça o comprometimento da gestão com a transparência, as boas práticas de governança e a responsabilidade na administração dos recursos”, diz nota da empresa.",">> Matéria ampliada às 13h50 para incluir posicionamento dos fundos citados"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pf-investiga-fraudes-nos-quatro-maiores-fundos-de-pensao-do-pais","local":"Brasília","tags":["fundos de pensão","Polícia Federal","Funcef","Previ","Postalis","Petros"]}