{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 19h06","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1046827","title":"Aluna do ensino médio em Campos (RJ) descobre asteroides e vai visitar a NASA","paragraphs":["Mylena Peixoto, 16 anos, descobriu cinco asteroides entre os planetas Marte e Júpiter e, como prêmio, foi convidada para conhecer a Nasa, a agência espacial americana, nos Estados UnidosDivulgação Faetec","Aluna do terceiro ano do ensino médio da Escola Técnica Estadual (ETE) João Barcelos Martins, unidade da Fundação de Apoio à Escola Técnica (Faetec), em Campos dos Goytacazes, norte do estado, Mylena Peixoto viaja hoje (21) à noite para conhecer, a convite, a sede da agência espacial norte-americana, a Administração Nacional da Aeronáutica e Espaço (Nasa, na sigla em inglês).","Mylena descobriu cinco asteroides orbitando entre Marte e Júpiter ao participar, no ano passado, do projeto Caça aos Asteroides, proposto pelo programa International Astronomical Search Collaboration (Iasc), dos Estados Unidos, coordenado pelo Clube de Astronomia de Campos. O programa Iasc reúne estudantes do mundo inteiro. Ao todo, foram formados 14 grupos internacionais, com recorde brasileiro. “Só em Campos, foram oito grupos”, informou Mylena à Agência Brasil. Ela tem 16 anos.","A descoberta dos asteroides resultou no convite para visitar o Centro Espacial Lyndon Johnson, da Nasa, localizado em Houston, Texas, onde Mylena participará de atividades com astronautas, além do National Radio Astronomy Observatory (Nrao), centro de pesquisa e desenvolvimento federal situado no estado americano da Virginia e voltado ao estudo da radioastronomia. Ali, Mylena e os demais brasileiros que integram a comitiva farão um curso que, segundo ela, “é muito disputado até mesmo por pessoas formadas em astronomia”. Ela tem encontro agendado também com o fundador do projeto Caça aos Asteroides, em Washington, “com possibilidade de conhecer a Casa Branca”, comemorou.","Daqui a cinco anos, Mylena poderá batizar os asteroides descobertos por seu grupo em Campos. Embora considere que os nomes devem ser dados em consenso pelos participantes do grupo, ela disse que, pelo menos, um deles já está definido. Um dos asteroides será chamado Rotary, em homenagem ao Rotary Club Internacional, que cedeu “dinheiro suficiente para quitar as passagens”. A estudante pretende homenagear também a família e o fundador do projeto. Provisoriamente, os asteroides observados por Mylena Peixoto receberam os nomes de P10odrM, P10ovCY, P10oCwi, P10oCAs e P10ouCr.","A comitiva brasileira é integrada por dez pessoas dos estados do Rio de Janeiro e do Mato Grosso. “A mais jovem, ainda em formação, sou eu”, disse Mylena. Ela vai acompanhada do seu professor, Marcelo Oliveira. A comitiva tem retorno ao Brasil programado para o próximo dia 30.","Projetos","Mylena lamentou que não tenha sido possível que todos os estudantes do grupo participassem da viagem. Contou que, além do Rotary e da própria Faetec, que doaram quantia em dinheiro, ela organizou um “livro de ouro” para captar donativos, vendeu rifas, abriu uma conta online para arrecadar recursos. “Fiz de tudo para poder viajar”, contou.","Mylena prestou vestibular em Ciências da Natureza, no Instituto Federal de Educação, Ciência e Tecnologia Fluminense (IFF), neste segundo semestre, foi aprovada mas, como é menor e ainda não concluiu o ensino médio, não pôde entrar na faculdade e está brigando justiça para se matricular. Devido à greve, o ano letivo foi prorrogado até abril de 2017, o que constitui também empecilho para entrar  na universidade. Ela já pensa, entretanto, depois de formada, em fazer especialização em astronomia.","Atributos como dedicação, força de vontade, empenho e interesse foram, segundo disse a ela o professor Marcelo Oliveira, critérios determinantes para sua indicação para a viagem: “Me sinto lisonjeada. É um sonho, porque se não fosse os professores acreditarem mim e no meu potencial, provavelmente eu nunca teria uma oportunidade dessa. Talvez, no futuro, e não agora, tão jovem, com 16 anos”.","De acordo com a Faetec, Campos dos Goytacazes é, ao lado da cidade de Heidelberg, na Alemanha, um dos melhores pontos para a observação de asteroides em todo o planeta."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/aluna-do-ensino-medio-descobre-asteroides-e-vai-visitar-nasa","local":"Rio de Janeiro","tags":["astronomia","Nasa","asteroides","estudante","ensino médio","Faetec","força de vontade"]}