{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 11h15","author":"Da Agência Brasil","links":[],"id":"node-1046598","title":"PF investiga desvios de mais de R$ 100 milhões de recursos do SUS no Amazonas","paragraphs":["Com objetivo de desarticular uma organização criminosa que desviava recursos do Sistema Único de Saúde (SUS) no Amazonas, a Polícia Federal deflagrou na manhã de hoje (20) a Operação Maus Caminhos. De acordo com as investigações, agentes públicos e empresários estão envolvidos em fraudes que somam mais de R$ 110 milhões.","Os policiais estão cumprindo 13 mandados de prisão preventiva, quatro mandados de prisões temporárias, três mandados de condução coercitiva, 40 mandados de busca e apreensão, 24 de bloqueios de bens e 30 de sequestro de bens.","As ações ocorrem em residências e empresas na cidade de Manaus, Itacoatiara e Tabatinga, além das capitais Belo Horizonte, Brasília, Goiânia e São Paulo. Participam da operação 185 agentes federais, 36 auditores do Ministério da Transparência (CGU) e 50 auditores da Receita Federal.","A investigação teve início quando a CGU analisou uma concentração atípica de repasses do Fundo Estadual de Saúde à organização social Instituto Novos Caminhos (INC). “De abril de 2014 a dezembro de 2015, a entidade recebeu mais de R$ 276 milhões para administrar duas unidades de Pronto Atendimento (UPAs) em Manaus e Tabatinga e um centro de reabilitação para dependentes químicos, no município de Rio Preto da Evaz”.","Entre maio e agosto deste ano, os auditores verificaram também que os principais fornecedores do INC, empresas administradas por um mesmo grupo de pessoas ligadas ao esquema criminoso, receberam pagamentos por serviços não prestados, indevidos e superfaturados. As fraudes envolvem ainda, além dos serviços médicos e de administração, a prestação dos serviços auxiliares de saúde, como lavanderia, limpeza, refeições hospitalares e portaria.","A Agência Brasil entrou em contato com o Instituto Novos Caminhos, mas até a publicação desta reportagem não obteve resposta."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/operacao-da-pf-desatircula-quadrilha-que-desviava-recursos-do-sus-no-amazonas","local":"Brasília","tags":["Polícia Federal","SUS","CGU"]}