{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 11h27","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1046963","title":"Centrais fazem ato contra reforma trabalhista e da Previdência em São Paulo","paragraphs":["As centrais sindicais fazem na manhã de hoje (22) uma manifestação em defesa dos direitos trabalhistas e sociais em frente à sede da Federação das Indústrias do Estado de São Paulo (Fiesp), na Avenida Paulista, região central da capital. Com um carro de som e agitando bandeiras, os militantes ocuparam a calçada em frente ao prédio e uma das faixas da via.","O ato unificado reúne sete centrais na tentativa de ampliar a mobilização contra as reformas que podem mudar as regras para aposentadoria e a regulamentação do mercado de trabalho. “Isso é importante porque demonstra uma unidade que os trabalhadores necessitam. Está em debate no nosso país reformas da Previdência e mudanças na legislação trabalhista”, ressaltou o secretário-geral da Força Sindical, João Carlos Gonçalves, o Juruna, sobre a importância das entidades se unirem sob uma pauta comum.","A mobilização deve, segundo Juruna, pressionar os deputados e senadores para evitar alterações na lei que prejudiquem os trabalhadores. “Esquentar um descontentamento para que possamos no Congresso Nacional influenciar para que as mudanças não tragam retirada de direitos dos trabalhadores”, acrescentou o dirigente sindical.","Greve geral","O representante da Força Sindical moderou o discurso ao falar da possibilidade de uma greve geral, bandeira defendida por algumas das centrais que compuseram o ato. “A Força Sindical quer aumentar aos poucos o poder de fogo para, se possível, levar a uma greve maior”, disse Juruna ao ponderar que a atual situação econômica dificulta mobilizações mais radicais. “São mais de 12 milhões de desempregados que geram desconforto nos que estão trabalhando”, destacou.","Para Juruna, em alguns setores, a disposição é maior do que em outros. “Os setores industriais estão mais mobilizados, até por conta da campanha salarial. Os bancários estão em greve”, mencionou.","A greve geral é, no entanto, o caminho defendido pela CSP-Conlutas para evitar perdas de direitos. “Nós temos que juntar toda a classe trabalhadora e o povo da periferia e construir uma greve geral neste país. Enfrentar e derrotar as intenções do governo e da classe patronal nesse momento”, defendeu o secretário executivo da Central, Atnágoras Lopes, sobre a paralisação que pode ser deflagrada no próximo dia 29.","Além de manter as conquistas atuais, Lopes diz que é necessário lutar por avanços. “A defesa integral da CLT [Consolidação das Leis do Trabalho] e por avanços. É preciso, na verdade, estabilidade no emprego. Os governos e o Estado precisam cuidar dos desempregados”, enfatizou.","Dia de Mobilização","Durante a tarde, os manifestantes devem se juntar à assembleia dos professores da rede pública estadual no vão-livre do Museu de Arte de São Paulo (Masp), também na Avenida Paulista, para promover um ato preparatório para o Dia de Paralisação, previsto para a próxima quinta-feira (29).","A Proposta de Emenda Constitucional 241, que estipula um limite para os gastos públicos, é outro tema que está na pauta do movimento, devido aos possíveis cortes nos recursos para áreas como educação e saúde. Integram as manifestações, a Força Sindical, a Conlutas, a Central Única dos Trabalhadores (CUT), a Intersindical, a União Geral dos Trabalhadores (UGT) e a Central dos Trabalhadores e Trabalhadoras do Brasil (CTB) e a Nova Central Sindical de Trabalhadores (NCST)."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/centrais-fazem-ato-contra-reforma-trabalhista-e-da-previdencia-em-sao-paulo","local":"São Paulo ","tags":["manifestações","greve geral","Centrais Sindicais","mobilização"]}