{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 17h18","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1041017","title":"Ativos de tecnologia da informação do governo serão certificados pelo Inmetro","paragraphs":["Acordo de cooperação técnica firmado pelo Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro) e o Ministério do Planejamento vai resultar na criação do Programa Nacional de Certificação e Homologação de Ativos de Tecnologia da Informação e Comunicação (TIC), cuja implementação é prevista para o próximo ano. O acordo deverá garantir a segurança da comunicação de dados do governo e da sociedade.","Segundo a diretora de Avaliação da Conformidade do Inmetro, Annalina Camboim, o objetivo é que o instituto desempenhe um papel semelhante ao que faz quando é acionado para interferir nas compras públicas governamentais.“A ideia é que ele consiga contribuir para levantar os critérios necessários para fazer o processo de avaliação da conformidade de todos os tipos de iniciativas relativas ao governo federal que tenham necessidade de uma segurança de software (programa de computador) e até de hardware (parte física de um computador)”, informou Annalina.","Isso significa que o governo federal comprará somente produtos de TIC certificados por organismos acreditados pelo Inmetro. Segundo Annalina, o programa já está concebido nas suas linhas gerais. Caberá ao Ministério do Planejamento a parte de coordenação do programa, enquanto o Inmetro dará suporte técnico ao desenvolvimento dos requisitos necessários para sua implementação.","Até o final do ano, a expectativa é que haja avanços significativos no estabelecimento dos critérios técnicos para o programa de certificação. Não há, porém, intenção de o Inmetro desenvolver a parte de fiscalização nessa área, destacou. Esclareceu que a certificação de produtos de TIC no âmbito do programa só ocorrerá para quem estiver atendendo ao próprio governo: “A ideia não é fazer uma certificação ainda em nível mais amplo, mas pensando realmente na segurança dos aplicativos para o governo federal”.","O secretário de Tecnologia da Informação do Ministério do Planejamento, Marcelo Pagotti, indicou que a atuação conjunta vai “prevenir e garantir a segurança das comunicações de dados do cidadão e das entidades do governo”. O secretário afirmou que os produtos certificados pelo instituto também poderão ser adquiridos pelos cidadãos brasileiros.","Além do Inmetro, outras instituições de avaliação da conformidade acreditadas pelo instituto poderão certificar os ativos de TIC, devendo, para isso, obedecer às regras fixadas pelo Sistema Nacional de Metrologia, Normalização e Qualidade Industrial (Sinmetro), informou a assessoria de imprensa do órgão."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ativos-de-tic-para-o-governo-serao-certificados-pelo-inmetro","local":"Rio de Janeiro","tags":["ministério","Plenejamento","Inmetro","acordo","cooperação técnica","TIC","certificação","'software'","'hardware'"]}