{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 10h56","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1036049","title":"Pesquisa diz que grávidas acham exames do SUS insuficientes para microcefalia","paragraphs":["","Para 70% das grávidas entrevistadas, os exames de ultrassom grávidas, gestantes, gestação, gravidezAna Nascimento\/MDS\/Portal Brasil","Pesquisa sobre a relação entre o vírus Zika e os direitos das mulheres revela que 70% das grávidas acompanhadas pelo Sistema Único de Saúde (SUS) gostariam de ter feito mais exames de ultrassom para detecção de microcefalia em seus bebês. O assunto foi debatido hoje (9) na capital paulista, durante evento promovido pelo Instituto Patrícia Galvão.","O levantamento ouviu 3.758 mulheres, sendo 3.155 grávidas, 466 mulheres tentando engravidar e 137 que pretendem engravidar em breve. Os questionários foram distribuídos entre junho e julho deste ano.","Maíra Saruê Machado, pesquisadora do Instituto Locomotiva, explicou que os questionários respondidos online levaram a uma amostra com escolaridade acima da média da população, ouvindo, portanto, mulheres com maior acesso à informação.","Pesquisadora","Na rede particular, o percentual de grávidas que gostariam de ter realizado mais exames de ultrassom para diagnóstico da microcefalia também é alto (43%).","“É um momento de bastante tensão. Elas querem ver o tamanho da cabeça do bebê. Como não há disponibilidade no SUS, acabam pagando para fazer na rede privada. Vemos que, na epidemia de Zika, não é secundário facilitar o acesso aos exames”, afirmou a pesquisadora.","Além disso, 60% das grávidas admitiram ter medo de fazer o exame de ultrassom e descobrir que o bebê tem microcefalia. “Por isso, o momento do ultrassom é tão importante. É quando elas verão o tamanho da cabeça do bebê. Tem bastante angústia e ansiedade. Os médicos deixam a desejar no atendimento”, disse Maíra. A pesquisa indicou ainda que 90% das grávidas gostariam de fazer um teste capaz de detectar se ela teve ou tem o vírus Zika no período de gestação.","Saneamento básico","Segundo a pesquisadora, o problema do saneamento básico no Brasil gera muito impacto na reprodução do mosquito vetor do vírus Zika. Entre as entrevistadas, 56% disseram que moram próximo a um terreno baldio e 26% têm um córrego sujo nas proximidades de suas casas.","A pesquisa revelou também que as mulheres discordam da maneira como o governo trata o assunto, já que 64% entendem que o correto seria usar o recurso gasto com propagandas sobre a doença para, efetivamente, resolver o problema de saneamento. Das mulheres ouvidas, 76% acham que o governo culpa a população pela epidemia, mesmo quando não há coleta de lixo e água encanada em certas localidades.","“Como cobrar da mulher cuidados com vasos com água parada, se as autoridades não cuidam de prover nos bairros onde elas vivem o saneamento e a coleta de lixo? Temos a missão de advogar para que as mulheres tenham voz. Essa pesquisa mostra isso. A mídia tem de falar dos seus direitos reprodutivos, da autonomia econômica. Isso tem a ver com o Zika. Não podemos desvincular a epidemia das questões sociais”, acrescentou Linda Goulart, da ONU Mulheres."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/pesquisa-diz-que-gravidas-acham-exames-do-sus-insuficientes-para-microcefalia","local":"São Paulo","tags":["grávidas","ultrassom","microcefalia","SUS","exames"]}