{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 18h18","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1037043","title":"PF prende dois servidores do INSS em operação contra fraudes na Previdência","paragraphs":["A Polícia Federal deflagrou hoje (11) operação contra fraudes em benefícios da Previdência Social no Amazonas e prendeu em Manaus dois servidores públicos acusados de envolvimento em um esquema fraudulento de concessão de benefícios.","Sete pessoas foram levadas a Superintendência da PF no Amazonas para prestarem esclarecimentos e cinco mandados de busca e apreensão foram cumpridos. O Instituto Nacional do Seguro Social (INSS) estima que as fraudes geraram prejuízo de mais de R$ 15 milhões. De acordo com o delegado Marcelo Maceiras, as investigações começaram no ano passado, a partir de denúncias recebidas pela ouvidoria do órgão desde 2009.","“Essas informações nos foram repassadas. Foram identificados como ponto comum dessas várias denúncias dois servidores de uma agência específica da Previdência Social em Manaus. Eles trabalhavam no atendimento e tinham o poder e a atribuição de inserir dados nos sistemas de informação da Previdência Social e isso possibilitava a liberação de benefícios”, disse o delegado.","A PF também descobriu a participação de aliciadores de beneficiários no esquema. “Identificamos também pelo menos dois aliciadores que cooptavam beneficiários que tinham interesse em receber benefícios, mas não cumpriam os requisitos. Eles encaminhavam esses beneficiários em potencial para os servidores que tomavam as providências para a liberação dos benefícios”, completou.","Esquema","As investigações continuam para que os aliciadores e possíveis beneficiários envolvidos nas fraudes sejam identificados. No esquema criminoso, os servidores, um homem e uma mulher, geralmente ficavam com a primeira parcela do benefício. Segundo o delegado, não é a primeira vez que a dupla é investigada. “O servidor já foi indiciado duas vezes por nós. Chegou a ser denunciado na Justiça Federal e escapou pela prescrição. A servidora já foi indiciada uma vez. Todos os casos foram por estelionato contra a Previdência Social”, contou o delegado.","O chefe da Assessoria de Pesquisa Estratégica do Ministério da Previdência Social, Marcelo Ávila, informou que os dois servidores foram afastados. Eles teriam concedido cerca de 260 benefícios de forma irregular. A maioria deles é de auxílio-doença, mas também há aposentadorias, pensão por morte e salário-maternidade, que podem variar de um salário-mínimo a R$ 5 mil por mês.","“Desses 260 [benefícios], apenas 47 hoje estão ativos. Todos serão avaliados, mas é lógico que a prioridade são esses benefícios que ainda estão sendo pagos. Esses processos vão ser encaminhados para o INSS. Após concluídas as análises desses benefícios que esses servidores participaram da concessão, os processos vão ser encaminhados para a corregedoria do INSS, que vai abrir um processo administrativo disciplinar que pode resultar na exoneração ou demissão desses servidores”, explicou Ávila.","Os servidores suspeitos vão cumprir prisão temporária de cinco dias. Eles podem responder pelos crimes de estelionato, inserção de dados falsos em sistemas de informação, corrupção e associação criminosa.","Amapá","A Polícia Federal também deflagrou hoje uma operação no Amapá para combater fraudes no recebimento do benefício de Amparo Social ao Idoso da Previdência Social. Estão sendo cumpridos 13 mandados de prisão preventiva, 16 de busca e apreensão, quatro de condução coercitiva e sequestro de bens, principalmente na capital, Macapá, e no município de Santana. As investigações constataram que diversas pessoas usaram documentos e nomes falsos para cadastro e concessão do benefício, que é de um salário-mínimo.","Denúncias de irregularidades ou fraudes em benefícios da Previdência Social podem ser feitas pelo número de telefone 135."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/pf-prende-dois-servidores-do-inss-em-operacao-contra-fraudes-na-previdencia","local":"Manaus ","tags":["Polícia Federal","fraude","INSS","Previdência Social"]}