{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 17h16","author":"Camila Boehm - Repórter da Agência Brasil","links":["http:\/\/museudaimigracao.org.br\/acervodigital\/passageiros.php","http:\/\/www.arquivoestado.sp.gov.br\/site\/acervo\/memoria_do_imigrante\/pesquisa_livros_hospedaria","http:\/\/www.familysearch.or"],"id":"node-1039643","title":"Arquivo Público de SP tem aumento de 50% nas emissões de Certidões de Imigração","paragraphs":["O Arquivo Público do Estado de São Paulo (APESP) registrou um aumento de quase 50% na emissão das Certidões de Imigração nos últimos anos. No ano passado, foram emitidas pelo Núcleo de Assistência ao Pesquisador 7.652 certidões, contra 5.135 registradas em 2011.","Somente no ano de 2015, em relação ao ano anterior, o aumento foi de 30% nos pedidos das certidões, que são usadas, em geral, para rastrear e provar a nacionalidade dos antepassados a fim de conseguir a dupla cidadania. Segundo o órgão, a expectativa é que o número de pedidos alcance o do ano passado, já que somente nos primeiros seis meses de 2016, houve 4.091 solicitações.","A pessoa que procura o Arquivo não é obrigada a declarar o motivo do pedido da certidão de imigração, mas, segundo o diretor Aparecido Oliveira, do Núcleo de Assistência ao Pesquisador, geralmente elas declaram que é uma questão de dupla cidadania. Os pedidos, no entanto, podem ter outra finalidade, como para naturalização, regularização de nome ou da situação para aposentadoria.","De acordo com Oliveira, os aumentos dos pedidos dependem das políticas sazonais adotadas pelos países, mas houve uma mudança observada pelo núcleo: “Se algum consulado amplia a concessão de visto, facilitando a dupla cidadania, o número de pessoas que nos procura aumenta, mas no último ano notamos um aumento inesperado, possivelmente pelo cenário brasileiro”. . A partir da documentação que está sob a guarda do Arquivo Público, é possível solicitar três tipos de certidões: Certidões de Desembarque com base nos imigrantes que desembarcaram no Porto de Santos (de 1888 a 1978); que deram entrada na Hospedaria dos Imigrantes (entre 1887 e 1978) ; e as Certidões de Registro, com base nos imigrantes que foram registrados nos órgãos de fiscalização de estrangeiros entre os anos de 1939 e 1984 . A Hospedaria dos Imigrantes recebeu mais de 2,5 milhões de pessoas vindas de todo o mundo para se estabelecer em São Paulo, segundo o Arquivo.","A Certidão de Desembarque comprova que o estrangeiro entrou no Brasil, passando por São Paulo. “O documento costuma ser pedido para iniciar processos de obtenção de dupla cidadania e correções de registro civil”, diz Oliveira.","As Certidões de Registro comprovam que o estrangeiro residiu em caráter permanente em São Paulo, também servem para obtenção de dupla cidadania e correção de registro civil, além de processos de naturalização, aposentadoria, comprovação de identidade para venda de imóveis e processos de inventário. Essas certidões são emitidas com base nos registros provenientes da antiga Delegacia Especializada de Estrangeiros de São Paulo, que foi implantada por lei em 1938, sendo obrigatório para os estrangeiros em situação permanente.","Porém, as certidões mais emitidas são aquelas com base nos Livros da Hospedaria de Imigrantes, um dos maiores centros de recepção de estrangeiros que já existiram no Brasil. Por suas dependências, passaram mais de dois milhões de pessoas. Seu acervo é formado por mais de 150 livros de registro das antigas Hospedarias do Bom Retiro (1882 a 1887) e do Brás (1887 a 1858), contendo informações sobre a passagem de estrangeiros por ambas as instituições, como nome, idade, nacionalidade, data de entrada na hospedaria, profissão, parentesco e estado civil.","Segundo o técnico Aryan Rocha, também do Núcleo de Assistência ao Pesquisador, a pesquisa pode ser feita por nome e sobrenome: “É importante frisar que o registro completo era feito em nome do chefe da família, do homem mais velho. Então, se o solicitante quer encontrar sua avó, por exemplo, ele deve procurar pelo registro do grupo familiar”.","No site do Arquivo Público, é possível acessar a documentação em um banco de dados elaborado pelo Memorial do Imigrante, que contém a transcrição integral dos registros. Desde o último mês, segundo o órgão, os pedidos de Certidão de Imigração podem ser solicitados pela Internet. A pessoa que localizar as informações do imigrante e, se a informação for relevante para o seu caso, deve recolhida a taxa para a emissão da certidão. A pesquisa é gratuita e a taxa só é recolhida caso o solicitante tiver interesse na certificação.","O Arquivo Público do estado fica na rua Voluntários da Pátria, 596, zona norte da capital paulista, e funciona das 9h às 16h.  "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/arquivo-publico-de-sp-tem-aumento-de-50-nas-emissoes-de-certidoes-de-imigracao","local":"São Paulo","tags":["arquivo público","estado de São Paulo","Certidões de Imigração","Núcleo de Assistência ao Pesquisador"]}