{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 08h52","author":"Vitor Abdala – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/ex-presidente-da-eletronuclear-e-condenado-43-anos-de-prisao"],"id":"node-1046586","title":"Eletronuclear: delatores têm penas como prisão domiciliar e regime semiaberto","paragraphs":["","Seis beneficiados por acordos de delação premiada no caso de corrupção na Eletronuclear tiveram suas penas definidas pelo juiz Marcelo Bretãs, da 7ª Vara Federal Criminal, no Rio de Janeiro. Entre as penas definidas estão regime domiciliar com monitoramento eletrônico, regime semiaberto e regime aberto diferenciado.","Condenado a 18 anos de reclusão, o ex-presidente da construtora Andrade Gutierrez, Otávio Marques de Azevedo, cumprirá os três regimes: um ano de regime fechado domiciliar, dez meses em semiaberto e dois anos em regime aberto. Flávio David Barra terá a mesma pena.","Clóvis Renato Primo, que tem uma condenação de dez anos, Rogério Nora de Sá, condenado a 17 anos, e Gustavo Ribeiro de Andrade Botelho, com condenação de 15 anos, cumprirão 18 meses em regime semiaberto e dois anos em aberto.","Outra pena","Já Olavinho Ferreira Mendes cumprirá três anos em regime aberto diferenciado, durante os quais prestará 20 horas mensais de serviço à comunidade.","Em agosto, 13 pessoas foram condenadas por envolvimento em um esquema de corrupção envolvendo contratos da estatal Eletronuclear. Entre elas, o ex-presidente da empresa, Othon Luiz Pereira da Silva, que foi condenado a 43 anos de prisão, em regime inicialmente fechado, pelos crimes de corrupção passiva, lavagem de dinheiro, embaraço às investigações, evasão de divisas e participação em organização criminosa.","Segundo o Ministério Público Federal, que pediu a condenação, Othon recebia 1% de propina nos contratos firmados entre a estatal e as empreiteiras Andrade Gutierrez e Engevix, para a construção da Usina Nuclear Angra 3, no complexo nuclear de Angra dos Reis."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/eletronuclear-delatores-tem-penas-como-prisao-domiciliar-e-regime-semiaberto","local":"Rio de Janeiro","tags":["Eletronuclear","prisões","delações","sentenças","Justiça"]}