{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 13h08","author":"Andreia Verdélio - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/cultura\/noticia\/2016-09\/morre-o-ator-domingos-montagner"],"id":"node-1045478","title":"Morte de ator chama a atenção sobre perigos de entrar em rios para banho","paragraphs":["","Morre o ator Domingos Montagner Divulgação\/TV Globo\/Direitos Reservados","A morte do ator Domingos Montagner chamou a atenção para os perigos a que as pessoas se expõem ao entrar em rios para banho. Segundo o comandante do Subgrupamento de Busca, Resgate e Salvamento Aquático do Corpo de Bombeiros de Sergipe, capitão Gideão Oliveira, as pessoas acabam se prendendo à beleza da natureza e esquecem de avaliar o risco do local.","Montagner morreu na tarde de ontem (15) por afogamento, ao nadar no Rio São Francisco, no município de Canindé de São Francisco, no sertão sergipano, em um local profundo e com correnteza. O corpo foi localizado preso às pedras a cerca de 30 metros de profundidade, perto da Usina de Xingó, no Canindé.","“É uma região com risco bem próximo, decorrente da formação do fundo do rio. As próprias pedras mudam a direção da erosão da água, com variações circulares, áreas de rotação e formação de correntes não definidas”, disse, acrescentando que isso acontece em todo local de pedras ao longo do São Francisco.","Segundo Oliveira, dentro dos limites de segurança, o banho no local pode ser tranquilo. “Quando se ultrapassa o limite, falta informação, você subestima o próprio rio e superestima sua habilidade [de natação], tudo isso potencializa os riscos”, explicou.","Em entrevista ao Programa Revista Brasil, da Rádio Nacional, o prefeito de Canindé do São Francisco, José Heleno da Silva, disse que existe uma obra na orla do local onde Montagner se afogou e que durante as construções o contrato dos dois salvas-vidas que trabalhavam ali foi suspenso.","“É uma área de muito risco, onde poucos banhistas se arriscam, os pescadores e a população da região sabem disso”, disse Silva, explicando que ao final da obra será retomado o contrato dos salvas-vidas. Também não há placas de sinalização no local.","O delegado de Canindé de São Francisco, Antônio Francisco Filho, também em entrevista ao Revista Brasil, disse que não houve responsabilidade criminal pela morte de Montagner, mas caso o Ministério Público entenda que pode ter havido alguma falha e solicite apuração, isso será feito pela polícia local.","Prevenção de afogamentos","A prevenção ainda é a melhor forma de evitar mortes por afogamento, segundo o capitão Oliveira, do Corpo de Bombeiros. Conhecer e se informar sobre o local onde vai entrar, manter a água abaixo da linha da cintura e usar um colete salva-vidas são algumas das orientações. “Respeitar a natureza e respeitar o próprio corpo”, disse Oliveira.","Ainda assim, caso a pessoa caia no rio, a orientação é não lutar contra a correnteza e manter a flutuabilidade se direcionando para a margem ou aguardando o socorro. É importante também que as pessoas não treinadas evitem entrar na água para tentar socorrer uma vítima; elas podem jogar algum material para que o outro segure ou flutue e devem chamar o socorro imediatamente.","Domingos Montagner","De Canindé, o corpo do ator foi encaminhado ontem para Aracaju e liberado na manhã de hoje (16) pelo Instituto Médico-Legal. Ele vai deixar Aracaju (SE) nesta tarde em um voo fretado.","*Texto alterado às 18h09 para esclarecer informação"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/morte-de-ator-chama-atencao-sobre-perigos-de-entrar-em-rios-para-banho","local":"Brasília","tags":["Domingos Montagner","morte","afogamento","Rio São Francisco"]}