{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 16h01","author":"Aline Leal - Repórter da Agência Brasil","links":["http:\/\/www.ans.gov.br\/planos-de-saude-e-operadoras\/contratacao-e-troca-de-plano\/planos-de-saude-com-comercializacao-suspensa\/operadoras-com-planos-suspensos","http:\/\/www.ans.gov.br\/planos-de-saude-e-operadoras\/informacoes-e-avaliacoes-de-operadoras\/monitoramento-de-garantia-de-atendimento"],"id":"node-1041834","title":"ANS suspende comercialização de 23 planos de saúde","paragraphs":["A Agência Nacional de Saúde Suplementar (ANS) vai suspender a venda de 23 planos de saúde a partir do dia 9 de setembro. A medida é uma punição aos planos que receberam reclamações relativas à cobertura, como negativas de atendimento e\/ou demora.","A cada três meses a ANS faz uma nova avaliação das queixas recebidas, tirando a punição dos planos que tiveram a assistência melhorada e suspendendo a venda dos que tiveram reclamações.","A medida é preventiva e vale até a divulgação do próximo ciclo. Além da comercialização suspensa, as operadoras que negaram indevidamente cobertura podem receber multa que varia de R$ 80 mil a R$ 250 mil.","Histórico","Os 23 planos de saúde suspensos no próximo dia 9 têm juntos cerca de 167 mil beneficiários. A medida visa a proteger esses clientes, já que as operadoras terão de resolver os problemas assistenciais com os atuais beneficiário para que possam receber novos.","Das oito operadoras com planos suspensos nesse ciclo, dois já tinham planos em suspensão no período anterior e seis não constavam da última lista de suspensões. Paralelamente à suspensão, oito operadoras poderão voltar a comercializar 34 produtos que não podiam ser vendidos.","Os beneficiários podem consultar informações do programa de monitoramento por operadora, conferindo o histórico das empresas e verificando, em cada ciclo, se ela teve planos suspensos ou reativados."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ans-suspende-comercializacao-de-23-planos-de-saude","local":"Brasília","tags":["ANS","planos de saúde","suspensão"]}