{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 13h04","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1037189","title":"Após críticas, ministro pede desculpas por declaração sobre mulheres no trabalho","paragraphs":[""," O ministro da Saúde, Ricardo Barros, pediu desculpas se foi mal interpretado ao informar que homens trabalham mais  Elza Fiúza\/Agência Brasil","Por meio de nota, o ministro da Saúde, Ricardo Barros, se desculpou hoje (12) por dizer que os homens trabalham mais que as mulheres. A declaração foi feita ontem (11), em Brasília, durante o lançamento de campanha para sensibilizar os homens no cuidado à saúde. Na ocasião, Barros avaliou que eles procuram menos os serviços de saúde porque trabalham mais que as mulheres e porque são os provedores da maioria das famílias brasileiras.","“[O ministro da Saúde] Pede desculpas se foi mal interpretado na frase ao informar que homens trabalham mais. Ele se referia ao número de homens no mercado de trabalho”, informou o ministério, ao citar dados do Instituto Brasileiro de Geografia e Estatística (IBGE) que apontam que, dos brasileiros com 16 anos ou mais ocupados, 53,7 milhões são homens e 39,7 milhões são mulheres.","Ainda segundo a nota, Barros deixou claro que não fez referência à jornada de trabalho de homens e mulheres. “Conhecendo o quanto as mulheres trabalham, eu jamais diria que os homens trabalham mais que as mulheres. Quero deixar claro que eu me referia ao número de homens no mercado de trabalho, que ainda é maior”, explicou o ministro no comunicado.","“As mulheres, além de trabalhar fora, têm as tarefas de casa, cuidam da família e ainda arrumam tempo para cuidar da saúde. A campanha que lançamos quer espelhar esse exemplo das mulheres”, completou.","Ao final da nota, o ministro da Saúde reforçou que o mote das ações promovidas pelo ministério é mudar a cultura masculina. “Dentro de todas as tarefas diárias, ainda deve ser reservado um tempo para pensar na prevenção de doenças e na melhoria da qualidade de vida. Queremos que os homens aprendam a cuidar da saúde, como as mulheres fazem tão bem”, concluiu.","Filha criticou declaração do pai","Por meio de seu perfil nas redes sociais, a filha do ministro, a deputada estadual Maria Victória Borghetti Barros (PP-PR), criticou a declaração feita por Barros ontem. Ela postou um vídeo no Facebook e disse que precisou dar um “puxão de orelha” no pai.","“Logo o senhor, com duas mulheres como nós em casa, a vice-governadora do estado do Paraná, Cida Borghetti, e eu, deputada estadual? Trabalhamos tanto quanto o senhor. Por mais que haja dados absolutos de que há maior número de homens no mercado formal de trabalho, o IBGE afirma que as mulheres trabalham em média cinco horas a mais na semana do que os homens. Portanto, uma jornada de trabalho mais longa”, disse ela."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/apos-criticas-ministro-pede-desculpas-por-declaracao-sobre-mulheres-no","local":"Brasília","tags":["ministro da Saúde","críticas","homens no trabalho"]}