{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 00h04","author":"Aline Leal – Repórter da Agência Brasil*","links":[],"id":"node-1040058","title":"Violência: Número de homicídios por armas de fogo dobra no Nordeste em dez anos","paragraphs":["","Segundo o Mapa da Violência, municípios de Mata de São João, na Bahia, e Murici e Satuba, em Alagoas, têm os os maiores índices de mortes por arms de fogo do país","Dados do Mapa da Violência mostram que, enquanto a taxa de homicídios por armas de fogo na Região Sudeste caiu 41,4% entre 2004 e 2014, na Região Nordeste o índice dobrou. Segundo o estudo, o crescimento do índice na maior parte dos estados do Nordeste, em um curto período, aconteceu porque os governos tiveram que enfrentar uma pandemia de violência para a qual estavam “pouco e mal preparados”.","O Mapa da Violência compõe uma série de estudos realizados pelo pesquisador Julio Jacobo Waiselfisz, desde 1998, tendo como temática a violência no Brasil. Waiselfisz é vinculado à Faculdade Latino-Americana de Ciências Sociais (Flacso), organismo internacional e intergovernamental autônomo, fundado em 1957 pelos estados latino-americanos, a partir de uma proposta da Unesco, órgão da Organização das Nações Unidas (ONU) para a Educação, a Ciência e a Cultura.","Conforme o estudo, a taxa média de homicídios por armas de fogo no nordeste, em 2014 foi 32,8 por 100 mil habitantes, bem acima da taxa da região que vem imediatamente a seguir, Centro-Oeste, com 26 por 100 mil habitantes e um aumento de 39,5% entre 2004 e 2014.","No mesmo ano de 2014, os índices do norte e do sul foram, respectivamente, 23,1 e 16.3 por 100 mil habitantes, com aumentos de 82,1% e 15%, respectivamente. O índice considerado tolerável pela ONU é de 10 homicídios por arma de fogo a cada 100 mil habitantes. Os municípios de Mata de São João, na Bahia, e Murici e Satuba, ambos em Alagoas, com índices de 102, 100 e 95 homicídios por cem mil habitantes, têm os maiores índices de mortes por armas de fogo do país.","Em situação oposta ao Nordeste, na Região Sudeste a violência armada mostrou queda acentuada: em 2004 o índice foi 23,9 e em 2014 caiu para 14,0 por 100 mil habitantes. O levantamento mostra que São Paulo e Rio de Janeiro foram os principais responsáveis pela redução, com crescimento negativo de 57,7% e 47,8%, respectivamente.","O pesquisador do Laboratório de Estudos da Violência da Universidade Federal do Ceará, Ricardo Moura, ressalta que entre os fatores que contribuem para este contraste estão o tráfico de drogas, que começou a se fortalecer no Nordeste depois de estar consolidado no Sudeste, e em geral, falhas no efetivo policial e na infraestrutura da segurança pública, que no Sudeste já estavam em processo de melhoria.","O Mapa da Violência também aponta um paradoxo nas taxas de homicídio por armas entre negros e brancos, de 2003 e 2014. Enquanto o número de vítimas negras desse tipo de violência subiu 9,9% no período, o de vítimas brancas caiu 27,1%. Os dados mostram que os negros morrem 2,6 vezes mais que os brancos por armas de fogo e que 94% das vítimas são homens.","Segundo o levantamento, de 1980 até 2014, morreram no Brasil 967.851 vítimas de disparo de arma de fogo. Desse total, 830.420 (85,8%) foram homicídios, enquanto as outras mortes foram por suicídio ou acidente.","Os dados mostram que a evolução da letalidade das armas de fogo não foi homogênea ao longo do tempo. Entre 1980 e 2003, o crescimento dos homicídios por armas de fogo foi sistemático e constante, com um ritmo de 8,1% ao ano. A partir do pico de 36,1 mil mortes em 2003, os números caíram para aproximadamente 34 mil e, depois de 2008, ficam oscilando em torno das 36 mil mortes anuais. Em 2012, aceleraram novamente, subindo para 42,3 mil.","“O Estatuto e a Campanha do Desarmamento, iniciados em 2004, constituem-se em um dos fatores determinantes na explicação dessa quebra de ritmo”, aponta a pesquisa.  O Brasil ocupa a 10ª posição entre os 100 países analisados quanto a esse tipo de crime.","Controle","Para Ricardo Moura, um dos fatores que favorecem o alto índice de crimes com armas de fogo é a falta controle da circulação dela: “A grande maioria das armas que circulam no Brasil são produzidas no próprio pais. São armas que estão dentro do Brasil e a gente não sabe como circulam de são produzidas para os outros estados. O Brasil não tem controle sobre vendas, não registra os compradores. Existe um mercado aberto, paralelo e ilegal, porque as indústrias estão registradas, estão vendendo, mas a gente não sabe quem compra e quem distribui isso”, disse o especialista em entrevista à Agência Brasil.","Moura também destaca que o caminho da arma apreendida tem sido um problema para a fiscalização: “Após a apreensão das armas, é importante que haja um controle muito mais rigoroso de como elas tramitam. Elas são submetidas a perícia, ficam apreendidas em fóruns, tribunais, causando perigo a estes locais, que por vezes são invadidos por grupos de criminosos em busca dos artefatos, e, em alguns casos, os próprios agentes estatais comercializam, emprestam ou alugam essas armas que estão sob a guarda deles”..","Na opinião de Ricardo Moura, o Brasil avançou muito com o Estatuto do Desarmamento, mas do ponto de vista operacional o controle da circulação ainda é muito falho e é preciso ter segurança de que a arma apreendida não vai retornar para a sociedade.","*Colaborou Edwirges Nogueira"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/violencia-numero-de-homicidios-por-armas-de-fogo-dobra-no-nordeste-em-dez-anos","local":"Brasília","tags":["Mapa da Violência","taxa de homicídios","armas de fogo","Região Sudeste","Região Nordeste"]}