{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 20h10","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":[],"id":"node-1045369","title":"Operação da PF investiga fraudes em benefícios do INSS no Sul da Bahia","paragraphs":["Um grupo especializado em fraudar benefícios previdenciários no extremo Sul da Bahia foi alvo hoje (15) da Operação Castela, da Polícia Federal, em conjunto com a Previdência Social, o Ministério Público Federal e a Companhia Independente de Policiamento Especializado da Polícia Militar.","Mais de 70 policiais e 12 servidores participaram da operação para cumprir mandados de busca e apreensão e de condução coercitiva nas cidades de Itamaraju, Teixeira de Freitas e Caravelas. Uma pessoa foi presa por porte ilegal de arma, mas foi liberada após pagamento de fiança.","As investigações foram feitas pela Delegacia da Polícia Federal de Porto Seguro e comprovaram que a organização criminosa agia há mais de cinco anos na falsificação de documentos e criação de pessoas fictícias para obtenção de aposentadorias indevidas, de modo fraudulento. Dois advogados e um ex-servidor do Instituto Nacional do Seguro Social [INSS] participavam do esquema, além de outras pessoas contatadas na região.","Segundo levantamento dos órgãos responsáveis pela operação, o prejuízo aos cofres públicos chega a R$ 5 milhões. A operação de hoje buscou documentos em residências e escritórios ligados aos envolvidos que levem à identificação de outros benefícios fraudulentos que ainda estejam ativos na Previdência Social.","Os investigados poderão responder pelos crimes de estelionato, falsificação de documento público, falsidade ideológica e organização criminosa. As penas, se somadas, podem passar de 20 anos de prisão."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/operacao-da-pf-investiga-fraudes-em-beneficios-do-inss-no-sul-da-bahia","local":"Salvador ","tags":["Polícia Federal","INSS","Previdência Social","fraude","Bahia"]}