{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 17h48","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":["http:\/\/www.bienaldolivrosp.com.br"],"id":"node-1040449","title":"Bienal Internacional do Livro começa hoje com programação multicultural","paragraphs":[" A 24ª Bienal Internacional do Livro de São Paulo, no Pavilhão de Exposições do Anhembi,  tem  ofertas de obras literárias, além de programação cultural Rovena Rosa\/Agência Brasil","Começou hoje (26), em São Paulo, a 24ª edição da Bienal Internacional do Livro, com o tema Histórias em Todos os Sentidos. Organizada pela Câmara Brasileira do Livro (CBL), a feira vai até dia 4 de setembro, reunindo 280 expositores entre editoras, livrarias e distribuidoras, além de autores nacionais e internacionais, lançamentos de livros, tardes de autógrafos, oficinas, brincadeiras e debates.","São esperados 700 mil visitantes para a feira que acontece no Pavilhão de Exposições do Anhembi, zona Norte da cidade. “Nossa expectativa, acima de tudo, é a de que as pessoas que venham para cá tenham uma experiência muito gostosa. A Bienal este ano é um evento multicultural e o tema quer dizer que queremos oferecer livros, shows, gastronomia, autores. Para facilitar essa experiência, criamos vários roteiros, para que as pessoas consigam focar sua visita. Temos mais de 20 roteiros no site da Bienal, de acordo com o interesse”, disse a gerente de comunicação da CBL, Vera Esaú.","Para comemorar os 80 anos de idade de Inácio de Loyola Brandão e sua recente premiação pela Academia Brasileira de Letras (AGL), um dos espaços foi batizado com seu nome. Segundo Vera, “Nada mais justo do que homenageá-lo por seus 80 anos e por toda sua obra. Ele também foi vencedor de vários prêmios Jabuti, da CBL”. Este espaço será destinado a discussões sobre o setor editorial.","Outra atração da Bienal e também uma homenagem ao Museu da Língua Portuguesa, é a exposição Menas, o Certo do Errado e o Errado do Certo. A exposição traz um painel com diversos cubos contendo expressões usadas diariamente. “É uma exposição muito divertida com os nossos erros de cada dia. Ela já esteve no Museu em 2010 e as pessoas gostam muito”.","Uma novidade da Bienal é o espaço Cordel e Repente, construído em parceria com a Câmara Cearense do Livro, que trouxe uma carreta e a transformou em um palco onde acontecerão apresentações de cordel e repente durante os dez dias de feira. “Haverá ainda oficinas para adultos e crianças sobre cordel”. Para os apaixonados por gastronomia, a Bienal preparou pelo quarto ano o Cozinhando com Palavras, que une culinária, literatura e cultura.","Participam de palestras e conversas com o público autores de sucessos de vendas nacionais e internacionais, entre os quais o historiador Leandro Karnal, o filósofo Mário Sérgio Cortella e o quadrinista Maurício de Souza. Também terão destaque nomes que fizeram sucesso no mundo virtual que agora se aventuram como escritores, como Kéfera, Jout Jout e Lucas Rangel.","“Os youtubers começam com essa comunicação e todos eles publicam livros. Trazemos os youtuber porque eles são uma porta de entrada para os livros. Não podemos deixar de fora essa moçada e essa nova maneira de se comunicarem, porque, de qualquer maneira, eles chegam aos livros e incentivam os jovens a ler”, destaca Vera.","Neste ano, a organização da Bienal se preocupou em deixar o espaço mais confortável, aumentando a largura das ruas, para que o público se movimente melhor, conta Vera: “Temos bancos em áreas de descanso com pontos onde é possível ouvir música. A praça de alimentação está maior, com 40 lanchonetes e restaurantes com preços acessíveis”.","Vera avisou ainda que, no dia 30, todas as pessoas que forem à Bienal vestias de cosplays (trajes de personagens) não pagarão ingresso. “A bienal ficará ainda mais divertida, colorida e bonita”, acha ela.","Para mais informações, basta acessar o site www.bienaldolivrosp.com.br  "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/bienal-internacional-do-livro-comeca-hoje-com-programacao-multicultural","local":"São Paulo","tags":["Bienal Internacional do Livro","Histórias em Todos os Sentidos","Câmara Brasileira do Livro","Inácio de Loyola Brandão","ABl"]}