{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 15h37","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1039358","title":"Entidades denunciam assassinato de trabalhador rural e pedem fim de conflitos","paragraphs":["","Organizações da sociedade civil divulgaram nota pública denunciando o assassinato do trabalhador rural Ronair José de Lima, 41 anos, e cobrando uma atuação conjunta dos órgãos fundiários, a polícia e a justiça para encontrar e responsabilizar os autores do crime: ele foi morto a tiros no último dia 4, no Complexo Divino Pai Eterno, localizado no município de São Félix do Xingu, estado do Pará (PA).","As entidades pedem ainda a efetivação do assentamento dos trabalhadores rurais que vivem no Complexo Divino Pai Eterno e o fim da violência na região. De acordo com a Comissão Pastoral da Terra, Ronair já havia recebido diversas ameaças de fazendeiros que alegavam ser proprietários das terras onde o trabalhador vivia e foi ainda vítima de uma tentativa de homicídio em fevereiro deste ano.","A nota pública traz detalhes do ocorrido com o trabalhador rural, relatando que na manhã de quinta-feira, 4 de agosto de 2016, Ronair, que era presidente da Associação Terra Nossa, foi morto em uma emboscada. Mesmo ferido, ele conseguiu sair do local e recebeu apoio de outro trabalhador rural, residente no mesmo acampamento. Ele foi atendido no posto de saúde da Vila Sudoeste e encaminhado por aeronave para melhor atendimento na sede do município. Em razão dos ferimentos que atingiram a região do tórax, ele morreu por volta das 15h. Ronair tinha mulher e dois filhos.","“Conforme denunciado frequentemente pela Comissão Pastoral da Terra, esse não é o primeiro atentado praticado contra Ronair”, ressalta a nota. “Durante os mais de dez anos de ocupação, sem que haja uma solução definitiva para o conflito ali instalado, o Complexo Divino Pai Eterno tem sido palco dos mais diversos crimes praticados contra trabalhadores\/as rurais e suas lideranças”, acrescenta o documento. Segundo as entidades, as terras reivindicadas por fazendeiros e grileiros são, na verdade, públicas e pertencem ao governo federal.","O documento cita os crimes cometidos na região: os assassinatos de Rogério de Jesus Ferreira (2010), Jocelino Braga da Silva (2010), Francisco Leite Feitosa (2011), Félix Leite dos Santos (julho de 2014) e Osvaldo Rodrigues Costa (2015).","“Nesse sentido, entendemos pertinente e necessária uma atuação conjunta entre os órgãos fundiários e de polícia, poder judiciário, com vistas à punição dos responsáveis pela prática dos crimes supracitados, bem como para arrecadação da terra pública localizada no Complexo Divino Pai Eterno, das mãos dos pretensos proprietários, em respeito aos ditames da Constituição Federal e Princípios da Justiça Social, com o consequente assentamento dos trabalhadores\/as rurais que a pleiteiam. Somente dessa forma será possível por um fim ao quadro de violência e mortes instaurado naquela localidade”, finaliza a nota."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/entidades-denunciam-assassinato-de-trabalhador-rual-e-pedem-solucao-de","local":"Brasília","tags":["nota pública","assassinato","Ronair José de Lima","Complexo Divino Pai Eterno","São Félix do Xingu","Comissão Pastoral da Terra"]}