{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 07h43","author":"Isabela Vieira - Repórter da Agência Brasil","links":["http:\/\/memoria.ebc.com.br\/agenciabrasil\/noticia\/2011-07-08\/oficiais-de-justica-cumprem-mandado-de-reintegracao-de-posse-em-quilombo-em-area-nobre-do-rio","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-01\/defensoria-publica-pede-suspensao-de-sentenca-contra-quilombolas-no-rio"],"id":"node-1039070","title":"Quilombo ameaçado por ação judicial no Rio luta para manter atividades culturais","paragraphs":["Artistas, ativistas e quilombolas voltam a se reunir hoje (20) em torno da cozinha de dona Tina, 72 anos, na Comunidade Quilombola Sacopã, na Lagoa Rodrigo de Freitas. Em vez da tradicional feijoada acompanhada de roda de samba – proibidas pela Justiça – a atração deste sábado é o cozido da matriarca, que será preparado para um grupo disposto a protestar contra decisão judicial de penhora de bens do líder Luiz Sacopã, 73 anos, multado por fazer “atividades comerciais” na comunidade, incrustada em um parque natural municipal no bairro.","Justiça determinou penhora de bens da comunidade quilombola em um processo que tramita há 30 anos na justiça. Na foto, Luiz Sacopã e sua esposa, Albertina Martins Pinto, a dona TinaTânia Rêgo\/Agência Brasil","Um dos quilombos urbanos do Rio, Sacopã reúne 30 descendentes do mesmo núcleo que se instalou no local no início do século 20. Nos anos 1960, a família transformou a feijoada com roda de samba em símbolo e principal atividade de subsistência, atraindo artistas como João Nogueira, Arlindo Cruz e Zeca Pagodinho. A confraternização, no entanto, incomodou os novos vizinhos, de classe alta, que passaram a questionar o evento na Justiça, conta Sacopã.","“Somos uma família de quilombolas cercados de condomínios de alto luxo, em um local onde o metro quadrado custa R$ 18 mil. Aqui não mora pobre. E pobre, a maioria é preto, então não vai morar, é uma luta tremenda para nos colocar para fora”, lamentou. “O problema não é o samba, que era feito dentro do horário, direitinho, é a gente mesmo”, desabafou.","Ações","As primeiras ações judiciais foram movidas contra as atividades culturais na comunidade datam de 1989, segundo a Defensoria Pública do Estado que acompanha o caso, e questionam a permanência dos quilombolas no local sem título de propriedade. Reconhecido pelo Instituto Nacional de Colonização e Reforma Agrária (Incra), o quilombo Sacopã fica dentro do Parque Natural Municipal José Guilherme Merchior, o que dificulta sua titulação sem a participação da prefeitura. É preciso rever os limites da unidade de conservação, criada em 1992.","Sob o argumento de que as atividades – incluindo aulas de jongo e capoeira – são incompatíveis com as características da área, residencial, e não podem ser realizadas em unidades de conservação integral, a Justiça determinou a suspensão das iniciativas. Já a penhora de bens, contestada pelos moradores, é o resultado da execução de uma multa da prefeitura por essas atividades. “O bar que eles citam na ação não funciona há 30 anos. Era gerenciado pela minha mãe e minha irmã, que até morreram. A intenção dessas multas é nos intimidar e nos tirar daqui”, disse. Procurada, a prefeitura do Rio não comentou a possibilidade de anular a cobrança.","Outra preocupação com a penhora de bens é a perda de um carro, modelo Polo 2005, utilizado para levar o morador do quilombo Braulio Nazaré, 59 anos, tetraplégico, a sessões de fisioterapia. “Quer dizer, eles não estão interessados em saber o que acontece, mas em nos prejudicar”, reclamou Sacopã.","Conhecedor da comunidade, o antropólogo e professor da Universidade Federal Fluminense (UFF) Fábio Reis Mota acredita que as ações que se amontoam contra o quilombo são uma forma de sufocar a comunidade. “Sendo composta por negros e pobres, incrustados no coração da zona sul carioca, a família Sacopã torna-se o modelo da política de produção de injustiças por meio da Justiça. A contestação empírica disso são as diversas ações que visam a esgarçar o modo de vida, inviabilizando sua reprodução econômica, social e política.”","Rio de Janeiro - Justiça determinou penhora de bens da comunidade quilombola em um processo que tramita há 30 anos na justiçaTânia Rêgo\/Agência Brasil","O antropólogo lembra que em um dos processos contra a roda de samba, a desembargadora que manteve a proibição da atividade cultural argumentou que se a família desejava manter a prática, deveria transferi-la a Madureira, na zona norte, um dos redutos do ritmo. “O samba do quilombo continua sendo assunto de polícia, como era no início do século 20”, comparou Mota.","Para prestar apoio ao Quilombo Sacopã, o encontro deste sábado vai servir para planejar uma grande manifestação, em setembro, às margens da Lagoa Rodrigo de Freitas, em defesa das tradições culturais e da permanência da comunidade no bairro.","“O que está em jogo é a sobrevivência de uma comunidade centenária, símbolo da resistência de uma família, de um povo. É preciso respeitá-la”, disse o presidente da Comissão de Igualdade Racial da Ordem dos Advogados do Brasil (OAB), Marcelo Dias. Ele lembrou que, em 2011, a entrada de Sacopã chegou ser fechada com correntes.","Defensoria vai recorrer","A questão é monitorada pela Defensoria Pública que tenta, sem sucesso, recorrer das decisões. Um novo recurso será apresentado no fim de agosto. “A ação original é muito antiga, de 1989, movida pelos condomínios contra o Luiz Sacopã e sua família. Foi julgada procedente e vem sendo executada ao longo dos anos”, explicou a coordenadora do Núcleo contra a Desigualdade Racial (Nucora), defensora pública Lívia Cásseres, que acompanha o caso.","Barulho","O presidente da Associação de Moradores da Fonte da Saudade, Rafael Szabo, disse que a ação dos condomínios incomodados pelo barulho e pela movimentação da rua em dias de samba é compreensível. “Fazer um evento para mil pessoas, com música alta, em área residencial, em área de morro, claramente o som vai ecoar e afetar os moradores. É um fato”, ponderou.","Luiz Sacopã que tocava nas rodas de samba disse que o evento tinha capacidade para até 180 pessoas - o limite da varanda - e que não passava do horário permitido, 20h.","Após a proibição, o local passou a ser monitorado por uma patrulha da Polícia Militar 24h.","*Texto alterado às 16h04 do dia 21\/08\/2016 para acréscimo de informação"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/quilombo-ameacado-por-acao-judicial-no-rio-luta-para-manter-atividades","local":"Rio de Janeiro","tags":["Comunidade Quilombola Sacopã","comunidades tradicionais","Lagoa Rodrigo de Freitas","Justiça","Cultura"]}