{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 16h22","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1042648","title":"Patriotismo supera política no 7 de Setembro, afirmam brasilienses","paragraphs":["Desfile desperta patriotismo nos mais jovens, diz público brasilienseFabio Rodrigues Pozzebom\/Agência Brasil","O desfile do 7 de Setembro representou uma oportunidade para que os cidadãos brasileiros manifestassem, em todo o país, o patriotismo que sentem. Em Brasília, as arquibancadas montadas na Esplanada dos Ministérios ficaram lotadas por pessoas que faziam questão de mostrar que o amor pelo Brasil continua em alta, apesar das incertezas do momento político atual.","“Foi muito interessante essa experiência de ver tanta gente demonstrando patriotismo, apesar do momento político pelo qual passa o país”, disse à Agência Brasil a servidora pública Ana Lúcia Viana, de 38 anos. Para Tatiane Santos, de 40 anos, participar desse desfile é, “acima de tudo\", uma atitude patriota. “Faço isso com muito orgulho. Quem tem de ter vergonha de manifestar patriotismo são os nossos políticos, porque são eles os que mais mal fazem ao nosso país. Eles nos envergonham”, disse a dona de casa.","O fato de estar desempregado não tira o otimismo de Alexandre da Silva, de 28 anos. “Como brasileiro, é difícil vir aqui em um momento político como este, mas temos de vir para manter a esperança de que o povo está tanto precisando”. Alexandre foi à Esplanada para ver o sobrinho desfilar pelo Exército, porém gostou mais do desfile da Marinha. \"Era uma roupa muito estilosa. A Esquadrilha da Fumaça também é um espetáculo”, afirmou.","Show da Esquadrilha","Encanto causado por show da Esquadrilha da Fumaça passa de pai para filho Wilson Dias\/Agência Brasil","O encanto causado pela Esquadrilha da Fumaça no rodoviário Cristian de Lima, de 23 anos, é uma lembrança que ele carrega desde a infância. Acompanhado da esposa e de três filhos – um menino de 11 anos e duas meninas de 4 e 13 anos – Cristian foi à Esplanada com intenção de proporcionar aos filhos a mesma experiência que teve, aos 5 anos, quando assistiu ao primeiro desfile. “Sem dúvida, a Esquadrilha da Fumaça é o auge do desfile”, disse ele, pouco antes de ser interrompido pelo filho Pedro Gustavo: “Ano que vem, eu quero voltar. Viu, pai?”.","A servidora pública e farmacêutica Helena Müller Queiroz, de 38 anos, também disse que considera positivo o efeito desse \"exercício de patriotismo\" nos mais jovens. “Crianças com bandeiras e camisetas verde-amarelas é algo importante para o país que teremos no futuro. Digo isso porque o Brasil não é só os políticos que dele se aproveitam. O Brasil é a população brasileira, com sua diversidade, sua força, seu otimismo, mesmo na adversidade. É a capacidade de trabalho que o brasileiro tem.”","Segundo Helena, o desfile é também interessante por evidenciar quais são as instituições pelas quais o brasileiro mais tem admiração. “Nota-se um clamor maior para algumas instituições como Corpo de Bombeiros, a Polícia Federal e o Samu (Serviço de Atendimento Móvel de Urgência). Portanto, o 7 de Setembro é também um termômetro que mostra quais são as entidades com as quais o povo mais se identifica.”","Aos 86 anos, a aposentada Ampara Diniz encontrou dificuldade para arrumar lugar nas arquibancadas, que já estavam lotadas quando ela chegou. De acordo com a Secretaria de Segurança do Distrito Federal, a expectativa era de um público de 40 mil pessoas na Esplanada. Em balanço parcial, a Polícia Militar (PM) já contabilizava parcialmente 25 mil pouco antes de o desfile se encerrar.","Ampara diz não gosta mais de falar de política. “Já gostei, mas não gosto mais de falar disso. Agora, quando olho os políticos, só vejo gente interessada em usar a política para se dar bem. Só pensam no benefício próprio”, afirmou. A aposentada não sentiu, neste ano, o mesmo clima dos anos anteriores. “Está sendo um ano difícil, não é? Não me lembro de participar de um desfile em um momento tão ruim como o atual. Há muito desemprego”, disse ela.","Bandas marciais","Banda dos Fuzileiros Navais chama a atenção no desfile da Esplanada Fabio Rodrigues Pozzebom\/Agência Brasil","O desfile na Esplanada dos Ministérios começou às 9h20 e contou com a participação de 836 militares, que saíram a pé, e apoio de 90 viaturas e de uma banda marcial, formada por com 80 músicos, além de 60 integrantes do Batalhão da Guarda Presidencial, 240 cavaleiros e 194 encarregados da segurança e do cerimonial. Também se apresentaram as bandas marciais da Marinha, do Exército e da Aeronáutica, a Sinfônica da Polícia Militar. Uma formação que sempre chama a atenção, a tradicional pirâmide humana, com 47 militares que se equilibram em uma motocicleta, também empolgou o público, assim como a apresentação da Esquadrilha da Fumaça, que encerrou a apresentação."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/patriotismo-supera-politica-no-7-de-setembro-afirmam-brasilienses","local":"Brasília","tags":["7 de Setembro","Esplanada dos Ministérios","desfile","patriotismo","Esquadrilha da Fumaça"]}