{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 16h52","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/pje.tjmg.jus.br\/pje\/ConsultaPublica\/DetalheProcessoConsultaPublica\/documentoSemLoginHTML.seam?ca=f674512d2c543bf68e4cb388c7fa2219e47a4e676837febc1d21015896d3b78c4124fc4cc21ac5f596d67760df86f45312c54a5b772e6c1cfde498e44082c607890eb4863dc5fd0d","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/fiscalizacao-do-uber-depende-de-decisao-judicial-diz-empresa-taxistas-em-bh","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-04\/apos-regulamentacao-de-lei-restritiva-liminar-garante-o-uber-em-belo-horizonte"],"id":"node-1044794","title":"Uber obtém mais uma liminar para continuar operando em Belo Horizonte","paragraphs":["Parceiros e usuários do Uber têm obtido na Justiça várias decisões que garantem a operação do serviçoArquivo\/Agência Brasil","Uma nova decisão liminar do Tribunal de Justiça de Minas Gerais (TJMG) garantiu ao Uber o direito de seguir operando em Belo Horizonte sem sofrer atos que restrinjam ou impossibilitem a prestação do serviço. Os advogados do aplicativo alegaram que os motoristas parceiros vinham sendo repreendidos no exercício das atividades. A decisão do juiz Paulo de Tarso Tamburini, da última sexta-feira (9), foi disponibilizada ontem (12) no site do tribunal.","Desde janeiro, quando o prefeito Márcio Lacerda sancionou a Lei Municipal 10.900\/2016, taxistas pressionam para que o Uber seja coibido pela Empresa de Transportes e Trânsito de Belo Horizonte (BHTrans), estatal responsável por gerir a mobilidade urbana da capital mineira. No final do mês passado, diversos táxis ficaram estacionados na porta da prefeitura durante um protesto. No entanto, representantes do Poder Público municipal esclareceram que há várias liminares garantindo o funcionamento do aplicativo.","A Lei Municipal 10.900\/2016 estabelece que aplicativos voltados para o transporte remunerado de passageiros só poderão operar na capital mineira se usarem mão de obra de motoristas autorizados pelo governo municipal. Isso significa que o Uber só poderia funcionar se seus condutores fossem taxistas credenciados. É o que já fazem outros aplicativos, como o 99Táxis e o Easy Táxi.","A nova legislação nunca foi cumprida de fato. Parceiros e usuários do Uber obtiveram diversas decisões judiciais que garantem a operação do serviço. Mas a liminar concedida pelo juiz Paulo de Tarso Tamburini traz uma novidade. É a primeira resultante de ação movida pelo próprio Uber. No processo, o Uber não se apresenta como uma empresa de transportes e sim como empresa de tecnologia que detém a propriedade intelectual do aplicativo que permite conectar motoristas e consumidores.","No entendimento do magistrado, a nova legislação se aplica somente ao transporte público, enquanto o Uber oferece um serviço de natureza privada que não necessita de credenciamento municipal. Ele chama a atenção para a Lei Federal 12.587\/2012, que distingue os diversos modos de transporte urbano. O serviço de natureza privada é definido nessa legislação como \"meio motorizado de transporte de passageiros utilizado para a realização de viagens individualizadas por intermédio de veículos particulares”.","Para Paulo de Tarso Tamburini, ações que coíbam o funcionamento do aplicativo configuram uma lesão ao direito constitucional de exercer, livremente, uma atividade econômica. \"Não há que se falar em exigência de credenciamento, licenciamento ou autorização para que dois particulares, no livre exercício de sua autonomia da vontade, realizem contrato de transporte privado, mesmo que intermediado pelo aplicativo Uber\", reitera o magistrado.","Procurada, a BHTrans disse que \"não discute decisão judicial\"."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/uber-obtem-mais-uma-liminar-para-continuar-operando-em-belo-horizonte","local":"Belo Horizonte","tags":["Uber","Belo Horizonte","Prefeitura","Transporte","BHtrans"]}