{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 15h40","author":"Maiana Diniz - Repórter da Agência Brasil","links":[],"id":"node-1035832","title":"Inpe alerta para aumento de 65% no número de queimadas florestais em 2016","paragraphs":["","De acordo com o Inpe, o tempo quente e seco pode agravar a situação das queimadas no paísArquivo\/José Cruz\/Agência Brasil","O Instituto Nacional de Pesquisas Espaciais (Inpe) registrou mais de 53 mil focos de queimadas e incêndios florestais no país até sexta-feira (5) e alerta que o tempo quente e seco pode agravar a situação, caso as ações de fiscalização não sejam intensificadas.","Os dados do Programa de Monitoramento de Queimadas e Incêndios Florestais registram aumento de 65% no número de incêndios no país em 2016 em relação ao mesmo período do ano passado.","De acordo com o Inpe, a temporada de queimadas no Brasil ainda está no início, com pico previsto para setembro. Portanto, a recomendação é que a população não coloque fogo na vegetação nesta época do ano, pois a ação humana, somada ao tempo quente e seco, ainda é uma das principais causas dos incêndios florestais.","Levantamento","A situação no Acre é considerada grave. Foram registrados 844 focos no estado, número três vezes maior que em 2015. No Amazonas, foram registradas 3.022 queimadas, 284% a mais que em 2015.","O Grupo de Trabalho em Previsão Climática Sazonal do MCTIC fez um levantamento para os meses de agosto, setembro e outubro, prevendo o agravamento da seca que atinge o sudoeste da Amazônia, especialmente o Acre.","O clima pode levar o Rio Acre ao nível mais baixo nível da história, entre 1,20m e 1,30m. Caso isso ocorra, haverá impacto na navegação pelo rio, colocando o abastecimento de comunidades ribeirinhas em risco."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/inpe-alerta-para-aumento-de-65-no-numero-de-queimadas-florestais-em-2016","local":"Brasília","tags":["Inpe","seca","queimadas","aumento","alerta"]}