{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h22","author":"Yara Aquino - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/participantes-de-audiencia-publica-na-camara-defendem-manutencao-da-ebc"],"id":"node-1035837","title":"Especialistas debatem papel da EBC e importância da comunicação pública","paragraphs":["A missão da Empresa Brasil de Comunicação (EBC) na comunicação pública do país foi tema de discussão, hoje (8), em seminário do Conselho de Comunicação Social do Congresso Nacional com a participação de especialistas e integrantes do Conselho Curador da EBC.","O professor da Escola de Comunicações e Artes da Universidade de São Paulo (USP), Eugênio Bucci, disse que um sistema de comunicação pública é fundamental para democracia de um país. “Um país sem emissoras públicas pode ser tecnicamente chamado de democrático, inclusive ele pode ter alternância no poder, ter vários partidos políticos, atender a vários requisitos. Acredito, no entanto, que a comunicação social nesse país estará passando por constrangimentos e por restrições que asfixiam certas vivências necessárias para uma democracia mais vibrante”, disse Bucci, que presidiu a Radiobrás, que deu origem à EBC.","O jornalista Eugênio Bucci participa do seminário sobre a missão da Empresa Brasil de Comunicação na comunicação pública do paísAntonio Cruz\/Agência Brasil","Segundo Bucci, defender o sistema público é “cumprir a Constituição, não é defender o programa de um partido político ou de uma ONG [organização não governamental]”. Ele ainda ressaltou a importância da complementariedade entre os sistemas público e privado de comunicação. “Não podemos pensar em um país sem meios privados e não podemos pensar em país sem meios públicos”.","Em junho, o futuro da comunicação pública e da EBC foi debatido em uma audiência pública na Câmara dos Deputados após veiculação de notícias de que o governo federal estudava mudanças na gestão da empresa. Para Bucci, a EBC não deve ser extinta, mas ter a estrutura e papel discutidos.","A vice-presidenta do Conselho Curador da EBC, Evelin Maciel, apresentou aos participantes a missão e os veículos da empresa e citou a necessidade de autonomia financeira para garantir a autonomia editorial. Ela lembrou que a Contribuição para o Fomento da Radiodifusão Pública não está sendo depositada para a empresa. “Esse dinheiro que já soma cerca de R$ 2 bilhões está sendo depositado judicialmente pelas empresas de telecomunicações que contestaram essa contribuição”, disse.","Segundo ela, esse recurso é fundamental para a autonomia financeira da empresa. A contribuição foi criada em 2008, na lei de criação da EBC, que determinou que 75% do Fundo de Fiscalização de Telecomunicações (Fistel) deverá ser destinado à empresa."," A vice-presidenta do Conselho Curador da EBC, Evelin Maciel, no seminário sobre missão da empresa na comunicação pública do paísAntonio Cruz\/Agência Brasil","Evelin afirmou que o sistema público de radiodifusão é uma obrigação constitucional e defendeu o cumprimento integral da lei de criação da EBC. “Defendemos o projeto tal qual ele foi criado pelos legisladores e com muito apoio da sociedade”.","A representante dos empregados no Conselho Curador da EBC, Akemi Nitahara, lembrou aos participantes do seminário que entre os princípios da empresa, previstos em lei, estão a finalidade educativa, o estímulo à produção regional e independente e a autonomia do governo federal. “Para garantir a autonomia temos o mandato do presidente que não coincide com o do presidente da República, a ouvidoria, que faz a análise crítica de todo nosso conteúdo; e o Conselho Curador. Mas como vamos ter autonomia tendo o financiamento majoritário da União e com nosso Conselho de Administração tendo maioria formada por membros do governo?”, disse.","A coordenadora-geral do Fórum Nacional pela Democratização da Comunicação (FNDC), Renata Mielli, disse que tem críticas ao modelo da empresa, mas defende a instituição por considerar que para fortalecer a comunicação pública é preciso aprimorar a EBC. “Os movimentos que se organizaram em torno dos fóruns de comunicação pública não achavam o melhor desenho esse do presidente da República indicar o diretor-presidente, mas nossa crítica é no sentido de fortalecer a experiência de comunicação pública. Temos críticas, mas para avançar precisamos fortalecer a EBC. O Brasil não tem experiência de comunicação pública, estamos construindo tudo do zero”, disse."," A representante dos empregados no Conselho Curador da EBC, Akemi Nitahara, participa do seminárioAntonio Cruz\/Agência Brasil","Vários integrantes do Conselho Curador da EBC se manifestaram no seminário em defesa da missão e atribuições da empresa e da importância do conteúdo produzido pelos veículos da empresa.","O que é EBC","A EBC é uma empresa pública criada em 2007 para fortalecer o sistema público de comunicação. É gestora da TV Brasil, Agência Brasil, Radioagência Nacional, das rádios Nacional AM do Rio, Nacional AM e FM de Brasília, Nacional OC da Amazônia e Nacional AM e FM do Alto Solimões, bem como as rádios AM e FM MEC do Rio de Janeiro. É também responsável pela Voz do Brasil e o canal de TV NBr, que veicula os atos do governo federal.","Pela lei de criação da empresa (Lei 11.652), os veículos da EBC têm autonomia para definir a produção, a programação e a distribuição de seus conteúdos. A empresa veicula conteúdos jornalísticos, educativos, culturais, esportivos e de entretenimento.","A estrutura da EBC é formada por uma Assembleia Geral; por órgãos da administração, que são o Conselho de Administração e a Diretoria Executiva; e por órgãos de fiscalização, que são o Conselho Curador, o Conselho Fiscal e a Auditoria Interna."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/especialistas-debatem-papel-da-ebc-e-importancia-da-comunicacao-publica","local":"Brasília","tags":["EBC","comunicação pública","Congresso Nacional"]}