{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 22h01","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/coronel-diz-que-nao-houve-excessos-da-pm-durante-manifestacoes-em-sp"],"id":"node-1042234","title":"Justiça manda soltar manifestantes presos pela PM em ato contra Temer","paragraphs":["","A Justiça mandou soltar hoje (5) 18 dos 27 manifestantes detidos ontem (4) pela Polícia Militar no protesto contra o presidente da República, Michel Temer, na capital paulista. A decisão ocorreu em audiência de custódia no Fórum Criminal da Barra Funda, zona oeste de São Paulo. Todos os manifestantes soltos são maiores.","Manfiestantes foram presos em protesto neste domingoRovena Rosa\/Agência Brasil","No momento em que deixaram o fórum, eles foram saudados por um grupo de cerca de 30 pessoas, que, juntos com os jovens soltos, gritaram “fora, Temer”, e “não tem arrego”.","“O Poder Judiciário entendeu que essa decisão foi ilegal. O juiz relaxou a prisão ao entender que não houve cometimento de crime nenhum por parte das pessoas que estavam detidas hoje”, disse o advogado ativista Marcelo Feller. De acordo com ele, a partir da decisão, os jovens não responderão mais ao processo criminal, mas poderão continuar a ser investigados.","“Nas palavras do juiz, ele disse que vivemos, independentemente de entendimentos políticos de todos, dias tristes para nossa democracia, e disse textualmente: triste do povo em que seus cidadãos têm que aguentar as coisas de boca fechada”, disse Feller, que acompanhou a audiência de custódia.","Segundo uma manifestante que se identificou como Sofia, uma das detidas, apesar de a prisão ter ocorrido por volta das 15h30, até as 5 h  não havia sido informado a eles o motivo da detenção. “Foi tudo um grande abuso de poder, todo mundo falando que eram ordens superior. Forjaram provas e ainda puseram armas [brancas] falando que tínhamos que dizer que eram nossas”.","De acordo com Sofia, no momento em que foram presas, as mulheres detidas foram obrigadas a se dirigirem ao banheiro da estação de metrô Vergueiro e a ficarem nuas para serem revistadas por policiais femininas.","“Durante o enquadro, um policial começou a me revistar e me disse: você eu conheço. E me deu um soco na minha costela e na sequência e ele pegou uma barra de ferro azul entortada, e disse: ela é sua. E no boletim consta como se a barra fosse minha. Diz que estava na minha mochila. E eu nem tinha mochila”, disse um dos detidos que se identificou como Gabriel.","Em coletiva de imprensa, o comandante do Policiamento da Capital, Dimitrios Fyskatoris, defendeu a atuação da PM e disse não reconhecer nenhum excesso da tropa."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/justica-manda-soltar-manifestantes-presos-pela-pm-em-ato-contra-temer","local":"São Paulo","tags":["manifestação","manifestação contra Michel Temer","São Paulo","PM"]}