{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 08h57","author":"Edwirges Nogueira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/temer-diz-que-revitalizacao-dara-eficiencia-transposicao-do-sao-francisco"],"id":"node-1040480","title":"Revitalizar o Velho Chico é mudar as atividades produtivas, dizem pesquisadores","paragraphs":["A continuidade do modelo econômico atual na Bacia do Rio São Francisco, com atividades que consomem muita água e provocam devastação dos biomas, e a falta de informações sobre a real necessidade por água podem atrapalhar ou mesmo inviabilizar a revitalização do manancial.","A opinião é compartilhada pelo engenheiro agrônomo João Suassuna, pesquisador da Fundação Joaquim Nabuco (Fundaj), e pelo sociólogo Adriano Martins, que participou de uma peregrinação pelas cidades cortadas pelo rio na década de 1990.","Especialista em convivência com o semiárido, Suassuna se diz incrédulo com o plano Novo Chico, lançado pelo governo do presidente interino Michel Temer. Ele relata que o Rio São Francisco praticamente não tem mais mata ciliar, o que provoca assoreamento e, em consequência, a baixa reprodução de peixes. Além disso, ele cita que é urgente solucionar o problema dos esgotos que são lançados sem tratamento na calha do rio. O novo programa prevê ações para  proteção e recuperação das nascentes, controle de processos erosivos e recuperação de áreas degradadas. Na primeira fase, terão prioridade as obras de abastecimento de água e de esgotamento sanitário que estão em andamento, com investimento total de R$ 1,162 bilhão. ","Revitalizar o rio São Francisco passa por mudar as atividades produtivas, apontam pesquisadores Chesf\/Divulgação ","O pesquisador conta que, no início do governo Lula (o primeiro mandato do ex-presidente foi de 2003 a 2006), houve uma preocupação e uma intenção de atacar esse problema. No entanto, com o advento do projeto da transposição, os recursos acabaram sendo redirecionados.","“O governo Temer chega agora com o plano Novo Chico e tenta acelerar essas questões da revitalização, mas estamos numa crise muito séria, com falta de recursos. Não acredito, em hipótese alguma, que esse plano vá para frente. Deveria haver prioridade na conclusão da transposição e deixar para mais tarde, depois que começar a resolver os problemas de abastecimento do povo, o investimento na revitalização do rio.”","Suassuna aponta que é necessário realizar um trabalho intenso comandado por hidrólogos para saber qual a oferta e a demanda por água do São Francisco. Ele relata, por exemplo, que existe um uso exacerbado da água dos aquíferos (águas subterrâneas), principalmente pela agricultura irrigada.","“O que se sabe hoje é que o São Francisco está correndo com pouca água, há a perspectiva de a represa de Sobradinho chegar ao volume morto em novembro, numa situação em que o Nordeste está sedento. Se a transposição estivesse em funcionamento, o rio não teria condições de fornecer o volume suficiente para atender as necessidades dos nordestinos.”","Quase 25 anos atrás, as condições da bacia do rio São Francisco já chamavam a atenção de estudiosos e ambientalistas. Em 1992, quatro pessoas, entre elas o hoje bispo de Barra (BA), dom Luiz Cappio, e o sociólogo Adriano Martins, realizaram uma peregrinação por cidades da bacia desde a nascente até a foz, para dialogar com as populações ribeirinhas sobre a degradação do manancial e buscar soluções para os problemas.","À época, segundo Martins, a situação mais visível era o desmatamento das matas ciliares, das regiões de nascentes e das encostas, o que gerava o carreamento de terra para o leito do rio. Os impactos dos grandes barramentos, a exemplo da represa de Sobradinho, também foram notados pelos peregrinos. De acordo com o sociólogo, as obras alteraram o ciclo de vazão e cheia, fazendo com que as águas cheguem à foz sem força e provocando o avanço do mar rio adentro.","A falta de gestão do uso das águas também foi verificada na década de 1990 e, de acordo com Martins, o problema persiste e se agrava a partir do avanço do agronegócio. “Há uma busca maior da água para fins produtivos. Existe um esforço do comitê de bacias [Comitê da Bacia Hidrográfica do Rio São Francisco] para mediar esses conflitos, minorá-los, mas na hora da disputa, quem tem mais peso político e mais poder econômico acaba levando vantagem.”","Furo na água","Segundo a Agência Nacional das Águas (ANA), 68% da água retirada do rio São Francisco são destinadas à irrigação.","O sociólogo defende que a revitalização do rio São Francisco requer uma reorientação da proposta de desenvolvimento da região, revendo, por exemplo atividades como o plantio de eucalipto para produção de celulose e monoculturas para exportação, que são altamente degradantes. Para ele, há atividades lucrativas que causam pouco impacto na região da bacia, como a caprinocultura e a ovinocultura.","“Pensar revitalização sem pensar a reorientação do desenvolvimento da região é como fazer furo na água. É possível evitar danos maiores, mas não revitaliza de fato.”","* Colaborou Sumaia Villela, do Recife"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/revitalizar-o-velho-chico-e-mudar-atividades-produtivas-dizem-pesquisadores","local":"Fortaleza","tags":["revitalização do São Francisco"]}