{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 14h44","author":"Douglas Corrêa – Repórter da Agência Brasil","links":[],"id":"node-1038451","title":"Estupro coletivo: sobe para R$ 10 mil recompensa por informação sobre traficante","paragraphs":["","O Portal dos Procurados do Disque Denúncia subiu para R$ 10 mil o valor da recompensa por informações que levem à prisão do traficante Sérgio Luiz da Silva Júnior, o Da Russa, chefe do tráfico do Morro do Barão, na Praça Seca, zona oeste do Rio. Anteriormente, o valor era de R$ 1 mil. O criminoso é acusado pelo estupro coletivo sofrido por uma jovem de 16 anos, em maio deste ano, na comunidade e tem vários mandados de prisão em aberto por tráfico.","O criminoso conta com prestígio no alto escalão da facção criminosa Comando Vermelho. O traficante fugiu do Complexo do Alemão após a ocupação das forças de segurança do estado, em novembro de 2010. Da Russa fugiu para o Morro da Cachoeira Grande, no Complexo do Lins de Vasconcelos, na zona norte da cidade. Em seguida, a comunidade também foi ocupada por uma Unidade de Policia Pacificadora (UPP), e o traficando foi para o Morro do Barão, onde atualmente chefia o tráfico.","Da Russa é braço direito do traficante Luiz Claudio Machado, o Marreta, preso em dezembro de 2014, no Paraguai, por agentes da Subsecretaria de Inteligência da Secretaria de Segurança do Rio e da Polícia Federal, com apoio da Secretaria Nacional Antidrogas do Paraguai.","De acordo com a polícia, ele costuma se refugiar na mata fechada, que fica no alto do morro, e comanda um amplo comércio de drogas e armas e uma guerra contra facções rivais. Seu homem de confiança é o traficante Moisés Camilo de Lucena, o Canário, também envolvido no estupro coletivo da adolescente.","A polícia tem informações de que os pontos de venda de drogas comandados por Da Russa, sendo o principal na Praça Seca, vendem perto de 100 quilos de drogas por semana. A movimentação financeira com o tráfico chega a R$ 6 milhões por mês.","As informações sobre o paradeiro do traficante podem ser enviadas pelos seguintes canais: Whatsapp ou Telegram dos Procurados (21) 96802-1650;  pelo Disque-denúncia (21) 2253-1177, ou pelo facebook\/(inbox), endereço: https:\/\/www.facebook.com\/procurados.org\/."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/estupro-coletivo-sobe-para-r10-mil-recompensa-por-informacoes-sobre-traficante","local":"Rio de Janeiro","tags":["estupro coletivo","Sérgio Luiz da Silva Júnior","Portal dos Procurados","disque-denúncia"]}