{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 19h18","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1038570","title":"Agricultores familiares apresentam demandas ao Incra e ao governo de PE","paragraphs":["Centenas de agricultores familiares ligados à Federação dos Trabalhadores na Agricultura do Estado de Pernambuco (Fetape), que ocupam desde ontem (16) a Secretaria de Agricultura e Reforma Agrária, no bairro de Cordeiro, no Recife, apresentaram demandas ao governo de Pernambuco e ao Instituto Nacional de Colonização e Reforma Agrária (Incra), que incluem resolver problema de repasses de recursos atrasados e o desbloqueio de assentados no Sistema de Informações de Projetos de Reforma Agrária (Sipra).","De acordo com o diretor de política agrícola da Fetape, Adinilson Nunis, a principal demanda com o governo de Pernambuco é a liberação da parcela estadual do Garantia Safra. O programa federal é voltado para agricultores do Nordeste, norte de Minas Gerais e norte do Espírito Santo, que sofrem perda de safra por motivo de seca ou excesso de chuvas. O Garantia Safra pede a contribuição dos governos federal, estadual e municipal, além de uma quantia dos agricultores para a liberação do benefício, que é de R$ 850 anuais para cada família.","Os recursos beneficiariam principalmente a população do agreste e sertão pernambucanos, que sofrem com a seca prolongada nessas regiões. “Dos R$ 8 milhões que competem ao estado foram pagos pouco mais de R$ 4 milhõe, mas sem a liberação do restante não recebemos as parcelas que equivalem a cerca de R$ 100 milhões, o que vai beneficiar cerca de 121 mil agricultores e injetar dinheiro na economia pernambucana”, diz. Segundo Nunis, o compromisso firmado foi o pagamento do valor até dia 4 de outubro.","Incra","Do Incra foi solicitado o desbloqueio, determinado pelo Tribunal de Contas da Unição (TCU) em abril, dos assentados que, no entendimento do órgão, apresentavam indícios de irregularidades – fato que foi contestado pelo Incra nacionalmente. O bloqueio impede que os assentados atingidos tirem a Declaração de Aptidão ao Pronaf (DAP), intrumento para liberação de crédito para assentados da reforma agrária, entre outros programas voltados à reforma agrária.","De acordo com o superintendente do Incra em Pernambuco, Heliodoro Santos, cerca de 50% dos assentados – ou 10 mil famílias – estão nessa situação. “Oito dos 13 pontos de pauta são relacionados ao Sipra, uma questão que é tratada pelo Incra nacional porque atinge outros estados da federação”, explica.","A liberação de recursos em atraso para o pagamento das empresas que prestam assistência técnica também foi pedida pela categoria, o que dependeria, segundo o superintendente, de liberação de recursos do Tesouro Nacional. Os manifestantes exigiram ainda a criação da Secretaria da Agricultura Familiar do Estado e a volta do Ministério de Desenvolvimento Agrário (MDA), no âmbito federal."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/agricultores-familiares-apresentam-demandas-ao-incra-e-ao-governo-de-pe","local":"Recife","tags":["agricultores familiares","Fetape","Incra","Garantia Safra"]}