{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 12h41","author":"Daniel Mello – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/manifestacao-contra-temer-ocupa-oito-faixas-em-frente-ao-masp","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/policia-dispersa-manifestacao-contra-impeachment-em-sao-paulo"],"id":"node-1041508","title":"Estudante é ferida no olho e fotógrafos são presos em protesto na Paulista","paragraphs":["Uma estudante foi atingida no olho e dois fotógrafos foram presos durante a manifestação contra o impeachment da ex-presidente Dilma Rousseff na noite de ontem (31) na capital paulista.","A aluna da Universidade Federal do ABC Deborah Fabri, que integra o movimento Levante Popular da Juventude, passou por exames na manhã de hoje (1º) em uma clínica particular e informou, via redes sociais, que perdeu a visão do olho esquerdo. Ela foi atendida durante a madrugada no Hospital das Clínicas.","A também militante do Levante Juventude Laryssa Campaio disse que a truculência da polícia na dispersão da manifestação surpreendeu os manifestantes. “Muita gente nossa foi ferida, como nunca tinha acontecido”, disse em referência às cinco pessoas que foram atingidas por balas de borracha ou estilhaços de bombas de gás. “Foi fora do normal, uma espécie de estado de sítio”, acrescentou sobre a repressão sofrida pela passeata.","Em nota divulgada na noite de ontem, a secretaria afirma que a repressão começou depois que um grupo de manifestantes incendiou montes de lixo e lançou pedras contra os policiais. Segundo o comunicado, um policial militar foi ferido e levado para receber atendimento médico. A SSP disse que não tem informações sobre a jovem atingida no olho.","São Paulo - Manifestantes contra o impeachment na Avenida PaulistaRovena Rosa\/Agência Brasil","Os manifestantes, que também pediam a saída do presidente Michel Temer, começaram a se concentrar na Avenida Paulista, na altura do Museu de Arte de São Paulo (Masp) no início da noite. A passeata seguiu então pela Rua da Consolação, quando na altura do cruzamento com a Rua Maria Antonia, a Polícia Militar começou a usar bombas de gás para dispersar o protesto. Manifestantes regiram lançando rojões contra a tropa.","Durante a noite, a polícia continuou a reprimir os participantes do ato que se espalharam pelo centro da cidade. Também foram registradas diversas depredações, incluindo uma agência bancária na Rua da Consolação, uma viatura policial e a motocicleta de um cinegrafista.","Fotógrafos","Durante a ação policial, os fotógrafos Willian Oliveira e Vinicius Gomes foram detidos pela polícia. Vinícius Gomes afirma que seu equipamento de trabalho foi destruído durante a abordagem policial. Ambos permaneceram detidos até por volta das 5h de hoje.","A Secretaria de Estado da Segurança Pública de São Paulo (SSP) ainda não informou à Agência Brasil o motivo das prisões ou se pronunciu sobre os dados ao equipamento de Vinicius."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/estudante-e-atingida-no-olho-e-fotografos-sao-presos-em-protesto-contra","local":"São Paulo","tags":["manifestação","protesto","Avenida Paulista"]}