{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 11h31","author":"Paula Laboissière - Repórter da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?data=25\/08\/2016&jornal=1&pagina=66&totalArquivos=76","mailto:parnajericoacoara.ce@icmbio.gov.br"],"id":"node-1040102","title":"ICMBio fixa regras para windsurf e kitesurf em Jericoacoara","paragraphs":["Portaria fixa regras para instrução de windsurf e kitesurf em Jericoacoara, no CearáBanco de Dados\/Setur-CE\/Divulgação","Portaria do Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) publicada hoje (25) no Diário Oficial da União fixa normas e procedimentos para a atividade comercial de instrução de esportes náuticos à vela (windsurf e kitesurf) no Parque Nacional de Jericoacoara, no Ceará.","De acordo com o texto, as operadoras interessadas em desenvolver essas atividades deverão se cadastrar junto à administração da unidade de conservação. Após o cadastramento e análise da documentação, a autorização emitida terá validade de 12 meses a partir da data de sua emissão, podendo ser renovada por igual período.","Ainda segundo a portaria, compete às operadas e aos instrutores informar ao visitante os riscos quanto à realização de atividades em uma área natural aberta, bem como os riscos inerentes à prática do esporte, além de orientar o visitante sobre a importância do recolhimento do lixo produzido durante a prática.","Cassação de autorização","Infrações graves, como conduta antiética, desrespeito às normas da unidade de conservação ou desrespeito aos visitantes poderão ser punidas diretamente com suspensão ou cassação da autorização. Já infrações ambientais ou contra o patrimônio da unidade serão punidas com a cassação da autorização e a exclusão imediata do cadastro.","A previsão é que, em até 60 dias, a chefia da unidade de conservação abra período de cadastramento para a atividade comercial de instrução de esportes náuticos à vela.","O Parque Nacional de Jericoacoara, no Ceará, foi criado em fevereiro de 2002, com área de 8.416 hectares, a partir da recategorização parcial da Área de Proteção Ambiental criada em 1984 e da redefinição de seus limites em junho de 2007.","De acordo com o ICMBio, a criação do parque tem como objetivo proteger amostras dos ecossistemas costeiros, assegurar a preservação de seus recursos naturais e proporcionar pesquisa científica, educação ambiental e turismo ecológico. Para mais informações, o contato pode ser feito pelo telefone (88) 3669-2140 ou pelo e-mail parnajericoacoara.ce@icmbio.gov.br."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/icmbio-fixa-regras-para-windsurf-e-kitesurf-em-jericoacoara","local":"Brasília","tags":["ICMBio","Jericoacoara","Ceará"]}