{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 21h36","author":"Camila Boehm - Repórter da Agência Brasil","links":[],"id":"node-1044068","title":"PM detém três pessoas durante protesto contra o governo em São Paulo","paragraphs":["","Manifestação contra o governo em São Paulo termina com a prisão de três pessoasCamila Boehm\/Agência Brasil","A Polícia Militar de São Paulo deteve hoje (11) três pessoas durante manifestação contra o governo do presidente Michel Temer na capital paulista: uma menor e dois homens, maiores de idade, foram levados para o 78º Distrito Policial. Organizada pela Frente Povo Sem Medo e pela Frente Brasil Popular, mas com adesão de diversos grupos, a manifestação saiu da Avenida Paulista, às 17h30 e seguiu em passeata até o Parque do Ibirapuera, onde chegou às 19h30. Entre os participantes, estava o prefeito Fernando Haddad (PT).","Um dos homens detidos era um fotógrafo, que tentou argumentar com a polícia em defesa do grupo que estava sendo revistado, mas acabou sendo preso também. Amigos dos detidos contaram que a polícia abordou o grupo e revistou suas mochilas, por volta das 17h30. O grupo usava máscaras, sob a alegação de que faria uma intervenção artística durante ato. Nas mochilas, a polícia encontrou um soco inglês, bolas de gude e uma faca de cozinha, sem ponta. O soco inglês seria para defesa pessoal, segundo uma amiga do grupo detido.","Tumulto","Pessoas que presenciaram a prisão disseram que não houve incidente provocado pelo grupo que pudesse motivar a abordagem e a detenção. Mas o major Telles, que comandou a operação, disse que os detidos foram abordados “porque estavam mascarados e com mochilas” e seriam levados para o 78º Distrito Policial e depois para o Departamento Investigações Criminais. Isso, entretanto, não ocorreu, porque o delegado cancelou a transferência.","Houve um início de tumulto durante a detenção, com correria entre participantes da manifestação, por medo que pudesse ocorrer violência contra outras pessoas. O ex-senador petista Eduardo Suplicy, o senador Lindbergh Farias (PT-RJ) e o deputado federal Ivan Valente (PSOL-SP) se aproximaram e mediaram a situação, que logo voltou ao normal.","Valente criticou a ação policial: \"Imensa desnecessidade e uma truculência da Polícia Militar. Mesmo que alguma pessoa esteja mascarada ou com alguma coisa na mochila, você não pode tensionar uma manifestação de milhares de pessoas. É uma irresponsabilidade isso. Em todo caso, por pressão aqui dos parlamentares, a Polícia Militar afastou a tropa e a passeata vai seguir pacificamente\".","Representação à OEA","O senador Lindbergh Farias, disse que há uma representação já pronta para ser entregue à Corte Interamericana de Direitos Humanos, da Organização dos Estados Americanos (OEA), sobre a atuação policial nas manifestações.","Segundo o senador, a representação tem dados das últimas manifestações e a intenção é que a Corte se posicione sobre a questão. Lindbergh falou sobre um caso divulgado pelo imprensa, em que um militar do Exército estaria infiltrado e disfarçado entre manifestantes, inclusive no dia em que mais de 20 pessoas foram detidas no Centro Cultural São Paulo, sem que nenhum crime tivesse sido cometido.","Lindbergh criticou a ação da PM na mamifestação de hoje. O senador, junto com ex-senador Eduardo Suplicy e o deputado federal Ivan Valente, interveio no princípio de tumulto durante  a ação policial para prender três manifestantes. \"Estão lá parlamentares, artistas, mas não inibe. Nada inibe essa polícia aqui, que parece descontrolada\", disse o senador."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pm-detem-tres-mascarados-durante-protesto-contra-o-governo-em-sao-paulo","local":"São Paulo","tags":["Três pessoas detidas","Polícia Militar","manifestação","Michel Temer","fotógrafo","soco inglês","bolas de gude","faca"]}