{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 23h43","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":[],"id":"node-1044071","title":"Combate à violência é tema da Parada LGBT em Salvador","paragraphs":["Milhares de pessoas participaram, neste domino (11), da 15ª Parada LGBT da Bahia, em Salvador, que teve como tema o combate à violência contra os que pertencem a essa parcela da sociedade.  A concentração para o evento foi no Campo Grande, centro da capital baiana, local do palco Arena da Diversidade Divertida, para apresentações musicais e culturais, como performances artísticas de transformistas.","Após a execução do Hino Nacional, pela cantora baiana Márca Castro, oito trios elétricos deixaram o local, passando pela tradicional Avenida Sete de Setembro. O tema deste ano destaca a importância do combate à violência contra qualquer pessoa LGBT (Lésbicas, Gays, Bissexuais e Transexuais\/Transgêneros): “Viver Sem Violência é direito de travestis e pessoas trans”.","Entre os organizadores do evento, está o Grupo Gay da Bahia (GGB). Segundo a entidade, somente este ano, mais de 20 pessoas LGBT foram assassinadas por homofobia, na Bahia. “A parada deste ano está muito maior do que a do ano passado. O tema da violência nos trouxe à rua, em protesto contra isso. Queremos visibilizar nossas causas e protestar por políticas públicas e a criminalização da homofobia”, disse um dos membros do GGB, Genilson Coutinho.","“A parada gay não deixa de ser uma grande festa, porque é um momento de celebrar o orgulho LGBT, de estarmos na rua mostrando a nossa cara, sem medo, de mostrarmos que somos iguais. É uma grande festa sim, mas é uma festa social, voltada para o entretenimento e ao mesmo tempo ela tem um cunho muito maior, que é trazer pras ruas esse grito das monirias”, completa o militante, ao falar sobre críticas contra a Parada LGBT.","Entre os apoiadores da 15ª Parada LGBT da Bahia, o Grupo Mães Pela Diversidade, é um coletivo atuante no combate à violência e no apoio a esse tipo de público, já que é composto por mães e familiares de LGBTs. A coordenadora regional do grupo, Inês Silva, diz que, além das políticas públicas, é importante a discussão sobre gênero e sexualidade nas escolas, para que a diversidade seja respeitada, desde a infância.","“A sociedade finge que essa população não existe e não pode mais continuar desse jeito. A gente sabe do nível alto de assassinatos das nossas trans e travestis; [sabemos] da retirada do plano anual de educação (municipal e estadual) da condição sexual e identidade de gênero. E foi uma aberração terem retirado isso. Como é que a gente pode fingir que LGBT não existe? Isso tem que ser discutido na sala de aula, até para que eles, como colegas, entendam que seu colega não é uma aberração. São seres humanos, como qualquer outro”, disse Inês Silva.  "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/combate-violencia-e-tema-da-parada-lgbt-em-salvador","local":"Salvador","tags":["Parada LGBT da Bahia","combate à violência","trios elétricos","Grupo Mães Pela Diversidade"]}