{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h25","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1041423","title":"Manifestantes contrários ao impeachment fazem protesto no Recife","paragraphs":["Manifestantes contrários ao impeachment da ex-presidenta Dilma Rousseff fazem neste momento uma manifestação na área central do Recife. Por cerca de duas horas eles ocuparam uma das principais vias do Recife, a Avenida Agamenon Magalhães. Agora, eles percorrem outro importante corredor viário da cidade, a Avenida Conde da Boa Vista, até a Praça do Diário.","O ato foi convocado inicialmente pela Frente Povo Sem Medo, entidade que reúne movimentos sociais e partidos de esquerda, para pedir a saída do presidente Michel Temer do cargo e também teve a participação da Frente Brasil Popular. O protesto cresceu com adesões espontâneas e de outras organizações contra o resultado da votação feita hoje (31) no Senado, que determinou o afastamento definitivo de Dilma.","A concentração começou na Praça do Derby às 14h, ainda tímida; o ato ganhou corpo no fim da tarde, por volta de 17h30. A interdição bloqueou completamente o tráfego na Avenida Agamenon Magalhães nos dois sentidos. Os manifestantes levam cartazes em que chamam o impeachment de “golpe”.","“Esse golpe tem um recorte muito específico, machista, misógeno, pelo fato da presidenta ser mulher. Mas vem também como um ataque aos direitos do povo. Esse tempo em que o governo interino tem governado só demonstrou a intenção de retirar direitos conquistados. E a partir de agora a gente vai ter um grande retrocesso nos direitos básicos, trabalhistas, por exemplo. Não é um golpe só na presidenta Dilma, mas nos direitos do povo brasileiro”, disse Ingrid Farias, integrante da Frente Brasil Popular, que reúne movimentos sociais.","Comemoração","Logo depois da confirmação do afastamento de Dilma no Congresso Nacional, o grupo de coordenação local do movimento Vem Pra Rua, uma das principais organizações a se mobilizar a favor do impeachment, soltou balões e fogos de artifício na orla de Boa Viagem, bairro da Zona Sul do Recife.","Um grupo de cerca de dez pessoas vestiram verde e amarelo e traziam mensagens de apoio à Operação Lava Jato nas camisas. Pixulecos da ex-presidenta Dilma com máscara de ladra também foram usadas. Depois da comemoração na rua, os participantes continuaram celebrando em um restaurante."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/manifestantes-contrarios-ao-impeachment-fazem-manifestacao-no-recife","local":"Recife","tags":["manifestação","impeachment","Recife"]}