{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 05h45","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1039672","title":"Taxa de doadores efetivos de órgãos aumenta, mas ainda está longe do ideal","paragraphs":["","O número de doadores efetivos de órgãos no Brasil subiu de 13,1 por milhão de habitantes para 14 por milhão no segundo trimestre deste ano, segundo a Associação Brasileira de Transplante de Órgãos (ABTO). “Essa taxa de doadores efetivos vinha caindo ao longo de 2015, se estabilizou no primeiro trimestre de 2016 e começou a subir agora, no segundo trimestre deste ano”, disse hoje (22) o coordenador da Comissão de Remoção de Órgãos da ABTO, José Lima Oliveira Júnior.","Apesar do aumento, o número de doadores efetivos ficou abaixo do esperado para o período, de 16 por milhão de habitantes, e longe do considerado ideal. Além disso, os transplantes feitos caíram no segundo trimestre, assim como o total de potenciais doadores, principalmente nos estados mais populosos do país (São Paulo, Rio de Janeiro e Minas Gerais). Os dados são levantados pela ABTO e pelo Sistema Nacional de Transplantes do Ministério da Saúde.","Brasil tem mais de 33 mil pessoas na fila esperando por um transplanteArquivo\/Elza Fiúza\/Agência Brasil","O número de brasileiros na fila aguardando um órgão aumentou este ano em comparação ao primeiro semestre de 2015, de 32 mil pessoas para 33.199. Em números absolutos, a maior fila é para receber córneas e rim, seguida de fígado, coração, pulmão, pâncreas e intestino.","Tendência revertida","Segundo Oliveira Júnior, os cinco anos anteriores a 2015 registraram tendência de melhora nos números de potenciais doadores, de doadores efetivos e de transplantes realizados, com redução da fila de espera. No ano passado, no entanto, a tendência se reverteu, com piora em todos os indicadores do setor.","“Basicamente, [houve] uma desorganização do sistema”, segundo o coordenador, que citou atrasos no pagamento aos hospitais, contratos desfeitos e não renovados e falta de reajuste dos procedimentos como causas da piora dos resultados. As consequências, segundo ele, foram a queda no número de equipes que fazem os procedimentos e a redução da quantidade de transplantes.","De acordo com os dados da ABTO, Santa Catarina, Paraná e Rio Grande do Sul têm hoje as melhores taxas de doadores efetivos do país, com de 34,9 por milhão; 26,2 por milhão e 25,2 por milhão, respectivamente.","As taxas mais baixas de doadores efetivos estão no Norte e Nordeste, onde a taxa de recusa da família para doar os órgãos é mais alta, segundo Oliveira Júnior. “A taxa de doadores efetivos [nessas regiões] cai para dois, três ou quatro [habitantes] por milhão”, comparou.","O coordenador da ABTO destacou que é preciso trabalhar para que o número de doadores aumente em todo o país, porque mesmo que o órgão não seja aproveitado em um estado, o transplante pode ser feito em outra unidade da Federação, com o apoio da Força Aérea Brasileira (FAB). Um rim, por exemplo, pode ser transplantado até 24 horas depois de retirado e um fígado até 12 horas. “Podemos melhorar muito esse sistema, mas precisamos de uma infraestrutura nacional que funcione bem e, principalmente, temos que reduzir a taxa de recusa familiar que é muito alta no país, 49% é inaceitável.”","Segundo Oliveira Júnior, é preciso desfazer alguns mitos sobre a doação de órgãos que levam as famílias a recusar a possibilidade de transplante diante da morte de um parente. Levando em consideração a característica de solidariedade dos brasileiros, o especialista acredita que a taxa de doadores efetivos pode crescer se houver maior esclarecimento da população.","Infraestrutura","Segundo a ABTO, os Estados Unidos têm hoje uma taxa de doadores efetivos de 25 a 30 por milhão. Entretanto, embora haja um número grande de potenciais doadores, a maioria tem idade avançada e problemas como hipertensão e diabetes, o que pode inviabilizar o transplante.","Já os potenciais doadores no Brasil são jovens, vítimas de violência, de traumas e acidentes de automóvel, em geral, que eram saudáveis até a ocorrência desses episódios, o que favorece o aproveitamento dos órgãos. “Nós precisamos aumentar nosso aproveitamento”, destacou Oliveira Júnior.","Nem todos os órgãos doados podem ser aproveitados. No último semestre, 71% dos órgãos doados no Brasil não puderam ser utilizados porque o processo exige uma série de cuidados e infraestrutura para que os órgãos possam ser removidos e os transplantes feitos. “O doador precisa ser mantido em um ambiente adequado, precisa de ventilação mecânica, de medicamentos para ajustar a pressão, de infraestrutura que permita manter a temperatura do corpo, precisa de reposição hormonal, muitas vezes de transfusão de sangue, de dieta enteral”, listou o médico.","Muitas vezes, o local onde o doador está não tem a infraestrutura necessária e quando a equipe chega para fazer a remoção do órgão, ele não é mais viável. “É preciso melhorar esse sistema.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cresce-taxa-de-doadores-efetivos-de-orgaos-mas-ainda-esta-longe-do-ideal","local":"Rio de Janeiro","tags":["doação de órgãos","ABTO","transplante"]}