{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h28","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1044734","title":"Estudo: transporte tem maior potencial de redução de consumo de energia","paragraphs":["O setor de transportes foi apontado no relatório (R)evolução Energética, divulgado hoje (13), no Rio de Janeiro, como o de maior potencial para redução do consumo de energia no Brasil até 2050, dentro de um cenário em que as fontes renováveis terão 100% de participação na matriz energética.","O relatório foi elaborado pelo Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia, da Universidade Federal do Rio de Janeiro (Coppe-UFRJ), e a organização não governamental ambientalista internacional Greenpeace.","O coordenador do estudo na área de transportes, Márcio D'Agosto, professor de Engenharia de Transportes da Coppe, disse que, no cenário proposto, o país teria 75% de biocombustíveis na energia gerada e 25% de energia elétrica. Isso pressupõe que, de hoje até 2050, tem que haver um processo no Brasil de renovação de frota e de migração do transporte rodoviário para o sistema metroferroviário, que usa energia elétrica, além de substituição da frota de veículos movidos a gasolina e óleo diesel por outros movidos a energia elétrica e etanol. “É um processo gradativo para o futuro”, afirmou D'Agosto.","Para que isso se torne realidade, segundo o professor da Coppe, é preciso estabelecer uma meta “e correr atrás dessa meta\". Com a utilização de biocombustíveis e de energia elétrica, em vez de combustíveis fósseis, o setor de transportes pode ter um consumo de energia 61% menor do que o atual, de acordo com o estudo da Coppe e do Greenpeace.","O segredo, indicou o professor, é associar melhor eficiência energética de forma geral, com uso de propulsão elétrica e biocombustíveis. “Não basta só substituir por combustíveis renováveis. Tem que melhorar eficiência. E isso não significa só acessar máquinas melhores. É usar aparelhos que consomem menos energia, é deixar de usar automóvel e andar a pé e de bicicleta, dar preferência a transportes coletivos, é transportar carga mais por trem do que por caminhão”.","O estudo destaca que a infraestrutura dos trens deve ser melhor aproveitada. A recomendação é elevar a atual relação de carga e passageiros transportados por trem, de 25% e 4.1% hoje, respectivamente, para 47% da carga nacional e 13% dos passageiros, até 2050."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/transportes-tem-maior-potencial-de-reducao-de-consumo-de-energia-indica-estudo","local":"Rio de Janeiro","tags":["energia","Transportes","consumo","potencial","redução","relatório","Coppe","Greenpeace","Trens","Biocombustíveis","propulsão elétrica"]}