{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 12h15","author":"Camila Boehm - Repórter da Agência Brasil","links":[],"id":"node-1039290","title":"Frente fria chega à capital paulista e temperatura pode cair a 8ºC","paragraphs":["Temperatura na capital paulista deve baixar a 8° C na terça-feira (23)","Arquivo\/Marcelo Camargo\/Agência Brasil","A madrugada de hoje (21) foi chuvosa na capital paulista, com volume médio de 24,4 milímetros (mm), segundo dados das estações meteorológicas do Centro de Gerenciamento de Emergências da prefeitura (CGE). O número ficou próximo da média histórica registrada pelo CGE para o mês de agosto, de 25,3mm.","Durante a madrugada, de 0h45 até 3h05, toda a cidade ficou em estado de atenção para alagamentos. Segundo o CGE, áreas de instabilidade causadas pela passagem de uma frente fria associada a uma área de baixa pressão atmosférica atingiram a cidade e provocaram as chuvas.","Este domingo será de céu predominantemente nublado, com chuvas intermitentes. Por causa da grande quantidade de nuvens e das precipitações, a temperatura não deve subir muito e a máxima deve ser de 17 graus Celsius (ºC). A umidade relativa do deve variar entre 60% e 98%.","Previsão","As baixas temperaturas devem continuar pelos próximos dias, segundo o CGE. Amanhã (22),o sistema frontal – que é o encontro de diferentes massas de ar – se afasta do estado de São Paulo e o ar frio polar se intensifica na região. Durante a madrugada, os termômetros devem registrar 9ºC, com maior sensação de frio por causa dos ventos. A temperatura máxima não deve ultrapassar os 15ºC, segundo o CGE. A umidade do ar deve variar de 55% a 98% e não há previsão de chuvas significativas, apenas garoa no fim da tarde.","A terça-feira (23) também será gelada na capital paulista. Na madrugada, os termômetros devem marcar temperaturas mínima de 8ºC e máxima de 15ºC, com o vento acentuando a sensação de frio. A umidade do ar deve variar entre 50% e 95% e não há previsão de chuva."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/frente-fria-chega-capital-paulista-e-temperatura-pode-chegar-8-oc","local":"São Paulo","tags":["tempo","clima","previsão","frente fria","São Paulo"]}