{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 10h21","author":"Edwirges Nogueira - Correspondente da Agência Brasil","links":[],"id":"node-1039115","title":"Maternidade-escola da UFC se torna referência em boas práticas de atendimento","paragraphs":["Maternidade-escola Assis Chateaubriand, da Universidade Federal do CearáEdwirges Nogueira\/Agência Brasil","Conhecida pelas boas práticas de atendimento a mães e recém-nascidos, a Maternidade-Escola Assis Chateaubriand (Meac), em Fortaleza, tornou-se um exemplo a ser seguido por outros estabelecimentos de saúde do Nordeste e do Brasil. O Ministério da Saúde concedeu à unidade o primeiro título de Centro de Apoio ao Desenvolvimento da Atenção Obstétrica e Neonatal do país. Com isso, os projetos e as ações do hospital podem ser adotados em outros hospitais.","Quem anda pelos corredores da Meac se depara com paredes pintadas com motivos infantis e fotos de bebês. Ao lado da UTI Neonatal, um grande painel grafitado mostra criaturas do fundo do mar. Nos corredores das enfermarias, fotos de recém-nascidos que passaram pela unidade encantam pais, visitantes e profissionais. Em um dos leitos, um pai segura seu bebê nos braços. A livre permanência do companheiro ou companheira nas enfermarias é uma das boas práticas da instituição.","“Eu acredito que essa assistência diferenciada tem impacto muito significativo na saúde da paciente e de sua criança. Ninguém pode olhar melhor para sua esposa do que seu próprio companheiro. Se algo estiver errado, ele vai alardear, vai buscar socorro imediatamente. Isso aumenta a segurança para a paciente e também o seu conforto e gratidão”, destaca o gerente de Atenção à Saúde do hospital, Carlos Augusto Alencar Júnior.","A maternidade-escola é referência no Ceará em gestação de alto risco. Foi por causa dessa característica que a dona de casa Maralina Gomes dos Santos, 24 anos, foi encaminhada à unidade. A situação de pré-eclâmpsia grave fez com que Gael, hoje com um mês, nascesse prematuro, no sétimo mês de gestação.","Após ter dificuldades na amamentação, mãe e filho foram encaminhados para a unidade Canguru, onde os profissionais estimulam o contato físico constante entre pais e bebês. Dez dias depois, Gael já consegue se alimentar quase integralmente mamando no peito e está prestes a sair da sonda. A evolução também se reflete no peso: ele nasceu com 1,680 quilo (kg) e hoje já está com 2,556 kg.","“Quem é mãe de primeira viagem tem certas dúvidas, principalmente com bebês prematuros: não sabe como pegar direito, qual a forma certa de dar banho, trocar uma fralda. Aqui nos ensinam a cuidar deles. Passamos a maior parte do tempo com eles no colo e isso é muito legal. Tanto é bom para a mãe quanto para o filho.”","O pai de Gael, Jonathan Nunes de Sousa, 22 anos, também faz parte da unidade Canguru. O contato próximo com o filho é estimulado todos os dias. “Eu gosto de ficar perto dele e dela. Fico com ele nos braços, converso, dou aquela atenção e aquele amor, que acho essenciais entre pai e filho.” Os bons resultados da unidade fizeram da Meac um hospital formador do método Canguru.","Outras atividades que se destacam entre as boas práticas do hospital são a visitação de avós e irmãos aos bebês internados na UTI neonatal e a utilização de métodos não medicamentosos para alívio da dor durante o trabalho de parto, como alongamentos e massagens. A maternidade tem um centro de parto normal com dez salas individuais.","O título de Centro de Apoio é um reconhecimento adotado pelo Ministério da Saúde para fazer com que determinados hospitais se tornem multiplicadores de boas práticas no atendimento obstétrico e neonatal. Até então, a única unidade considerada matriciadora dessas boas práticas era o Hospital Sofia Feldman, em Belo Horizonte (MG). A maternidade-escola da UFC passou por rigorosa avaliação que durou três anos. Ao tornar o hospital o primeiro Centro de Apoio, o ministério segue com o planejamento de conceder esse reconhecimento a outras unidades – pelo menos uma por região.","“Na prática, somos uma vitrine, o que nos dá uma responsabilidade muito grande. A gente passa a ser uma instituição que pode ser vista, visitada e replicada. Podemos passar a mostrar que o que fazemos é adequado ao que o Ministério da Saúde considera como boas práticas para o parto e nascimento. Tudo visa a um atendimento com segurança e qualidade. A rebote do que consideramos assistência de qualidade, sem dúvida, vem o ensino adequado”, afirma Alencar Júnior. A unidade faz parte do complexo de hospitais da Universidade Federal do Ceará (UFC) e é gerenciada pela Empresa Brasileira de Serviços Hospitalares (Ebserh).","A partir desse reconhecimento, há também uma expectativa de que a população procure mais a maternidade, que funciona integralmente pelo Sistema Único de Saúde (SUS). Por sua característica de atendimento a gestações de alto risco, o hospital já recebe grande número de mães e bebês que necessitam de cuidados intensivos.","Neste ano, a UTI neonatal ficou superlotada em dois momentos. Segundo o gerente de Atenção à Saúde, um novo prédio está em construção para melhorar a emergência e ampliar as UTIs, que passarão de 21 para 30 leitos. A unidade de médio risco, hoje com 30 leitos, terá sua capacidade dobrada para 60.","A unidade Canguru, que hoje recebe cinco famílias, vai poder atender a 12 e há o plano de expandir o método para todos os setores do hospital. “Acredito que teremos de, continuamente, nos remodelar, pois as boas práticas de hoje podem ser modificadas a cada dia. Isso somente aumenta nossa responsabilidade de fazer um serviço que satisfaça cada vez mais a população”, ressalta Alencar Júnior."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/maternidade-escola-da-ufc-se-torna-referencia-em-boas-praticas-de-atendimento","local":"Fortaleza","tags":["maternidade-escola","UFC","Universidade Federal do Ceará","referência","bom atendimento"]}