{"editor":"Jorge Cesar Bellez Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 19h21","author":"Paulo Virgílio - Repórter da Agência Brasil","links":[],"id":"node-1041635","title":"Morre no Rio o radialista Cristiano Menezes, ex-diretor da Rádio Nacional","paragraphs":["","Cristiano Menezes estava internado na Casa de Saúde São José, no Humaitá, para tratamento de um câncer no fígadoReprodução\/TV Brasil","Morreu hoje (1) no Rio, aos 67 anos, o radialista, jornalista, produtor e poeta Cristiano Ottoni de Menezes, que foi por dez anos, entre 2003 e 2013, diretor da Rádio Nacional do Rio de Janeiro e gerente regional das emissoras da Empresa Brasil de Comunicação (EBC) na cidade. Ele estava internado na Casa de Saúde São José, no Humaitá, para tratamento de um câncer no fígado, em consequência do qual veio a falecer.","Nascido e criado em Botafogo, Cristiano estudou em dois colégios católicos tradicionais, o São Bento e o Santo Inácio, e cursou durante dois anos a Faculdade de Direito Cândido Mendes, mas não chegou a se formar. Antes de trabalhar em rádio, jornal e televisão, foi ator na peça A Dança da Lebre Celeste, dirigida por Mossa Ossa e encenada nos teatros Ipanema, no Rio, e Oficina, em São Paulo.","Como radialista e produtor trabalhou, na década de 1970, na Rádio Roquette Pinto, no Rio, onde criou e apresentou  o programa Panos e Molambos, voltado para a revelação de novos talentos na música, poesia, teatro e cinema. Mais tarde, mudou-se para Brasília, onde foi repórter da TV Tupi, do jornal Correio Braziliense e apresentador da TV Brasília, além de produtor e programador musical da Rádio Nacional FM. Nos anos 90, dirigiu a Rádio Cultura FM, emissora do governo do Distrito Federal.","De volta ao Rio, trabalhou em outras emissoras de rádio, antes de assumir a direção da Nacional, na época vinculada à extinta Radiobrás. No exercício do cargo, esteve à frente da reforma dos estúdios da emissora e da reabertura do antigo e tradicional auditório, ocorrida em 2004, com as presenças do então presidente Luiz Inácio Lula da Silva e de dezenas de artistas dos anos dourados da emissora, como Marlene, Emilinha Borba e Cauby Peixoto.","Ainda na Nacional, criou e apresentou o programa Época de Ouro, realizado ao vivo no auditório, com os músicos do conjunto regional de choro fundado em 1964 por Jacob do Bandolim. Produtor e integrante do Época de Ouro, juntamente com seu pai, Jorginho do Pandeiro, da formação original do grupo, o percussionista Celsinho Silva ressaltou a importância de Cristiano para a revitalização da Nacional. “Ele trouxe de volta os programas ao vivo, com plateia, para a rádio”, disse.","Como poeta, Cristiano Menezes participou de dezenas de recitais, teve poemas publicados em suplementos literários e na antologia República dos Poetas (Editora Museu da República, 2005). Em 2014, lançou o livro de poesias Guardanapos (Editora 7Letras), com prefácio do poeta Xico Chaves.","O corpo de Cristiano Menezes será velado na manhã desta sexta-feira (2) na capela 4 do Memorial do Carmo, no Caju, zona portuária do Rio, antes da cremação, às 14h30."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/morre-no-rio-o-radialista-cristiano-menezes-ex-diretor-da-radio-nacional","local":"Rio de Janeiro","tags":["radialistas","Cristiano Menezes","Rádio Nacional","EBC","Época de Ouro"]}