{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 18h40","author":"Kelly Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1035481","title":"Em Brasília, mães participam da Hora do Mamaço para incentivar aleitamento","paragraphs":["Brasília - Na 15ª Semana Mundial de Amamentação, grupo de mães se reúne em Brasília para amamentar seus bebês simultaneamente em público e, com isso, chamar a atenção para a importância de amamentar Valter Campanato\/Agência Brasil","Em comemoração à Semana Mundial de Aleitamento Materno de 2016, cerca de 100 pessoas participaram hoje (6), em Brasília, da Hora do Mamaço, evento que reúne mães e seus bebês para mostrar que amamentar é um ato natural. O movimento surgiu na França em 2006 durante um encontro de mães que tiveram a ideia de amamentar simultaneamente seus bebês e chegou ao Brasil em 2012, durante as comemorações da Semana Mundial do Aleitamento Materno.","Brasília - A educadora perinatal e doula Bianca Puglia fala sobre o mamaço em Brasília, por ocasião da 15ª Semana Mundial de Amamentação (Valter Campanato\/Agência Brasil)Valter Campanato\/Agência Brasil","No mesmo horário, em diversas cidades do país e do mundo, mães se reúnem em locais públicos para amamentarem seus bebês, após mobilização em redes sociais. A doula e educadora perinatal Bianca Puglia, organizadora do evento em Brasília, disse que o objetivo é estimular a amamentação e conscientizar a sociedade que amamentar é um ato natural. “A ideia é tirar esse ranço de que amamentar tem que ser com um paninho, em área isolada. Não é um ato vergonhoso. É natural do ser humano”, disse.","A psicóloga Ana Clara Mendes, 32 anos, participou do evento e disse que já sofreu discriminação ao amamentar em um restaurante. Ela conta que percebeu olhares e comentários de alguns homens. “Meu marido ouviu um deles falando: 'Se fosse minha mulher...'”, contou Ana Clara, mãe da Beatriz de 10 meses.","Para Ana Clara, é importante participar do evento para conversar com outros pais e também para valorizar o aleitamento materno. “Em alguns lugares a gente acaba sendo julgada e há pessoas que perguntam até quando vou amamentar meu filho. É até a idade que a gente quiser”, disse Ana Clara, que foi uma das mães que expuseram produtos relacionados à maternidade e aos bebês e participaram do encontro.","A funcionária pública Cléa Salles, 36 anos, levou a filha de quatro anos e o filho de um mês para o evento. Ela contou que a primogênita mamou até um ano e oito meses e destacou que amamentar é bom para a saúde do bebê. “A imunidade do bebê fica melhor. É simples, natural, não precisa levar comida ao sair”, disse.","No Distrito Federal, estão marcados outros cinco mamaços: no Jardim Botânico de Brasília (12\/8), na Praça da Igreja Matriz de Planaltina (14\/8), no Parque Jequitibás em Sobradinho (17\/8), na Praça do Relógio, em Taguatinga (18\/8) e no Pontão do Lago Sul (27\/8)."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/maes-participam-da-hora-do-mamaco-em-brasilia","local":"Brasília","tags":["Hora do Mamaço amamentação"]}