{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 08h51","author":"Da Agência Brasil","links":[],"id":"node-1046943","title":"Ex-ministro Guido Mantega é preso na 34ª fase da Lava Jato","paragraphs":["","O ex-ministro da Fazenda Guido Mantega foi preso temporariamente na manhã de hoje (22) no âmbito da Operação Arquivo X da Polícia Federal. De acordo com nota do Ministério Público Federal no Paraná, em julho de 2012, o Consórcio Integra Offshore, formado pelas empresas Mendes Júnior e OSX, firmou contrato com a Petrobras no valor de US$ 922 milhões, para a construção das plataformas P-67 e P-70. No total, são cumpridos 48 mandados em Minas Gerais, Rio de Janeiro, São Paulo, Bahia, Rio Grande do Sul e no Distrito Federal.","Em depoimento ao Ministério Público, o empresário Eike Batista, ex-presidente do Conselho de Administração da OSX, disse que, em novembro de 2012, Guido Mantega, que à época era presidente do Conselho de Administração da Petrobras, teria pedido R$ 5 milhões para o Partido dos Trabalhadores (PT).","Para operacionalizar o repasse, Eike Batista firmou contrato falso com empresa ligada a publicitários já denunciados na Operação Lava Jato por disponibilizarem seus serviços para a lavagem de dinheiro oriundo de crimes. Após uma primeira tentativa frustrada de repasse em dezembro de 2012, em abril de 2013 constatou-se a transferência de US$ 2,350 milhões, no exterior, entre contas de Eike Batista e dos publicitários.","As consorciadas, que não tinham tradição no mercado específico de construção e integração de plataformas, viabilizaram a contratação mediante o repasse de valores a pessoas ligadas a agentes públicos e políticos.","As investigações revelaram que há indícios de que cerca de R$ 7 milhões foram transferidos, entre fevereiro e dezembro de 2013, pela Mendes Júnior para um operador financeiro já condenado no âmbito da Operação Lava Jato. Ele teria ligações com um partido político e com a Diretoria Internacional da Petrobras. Os repasses foram viabilizados por empresa de fachada que, de acordo com a Procuradoria do Paraná, não tinha uma estrutura minimamente compatível com os valores recebidos.","As investigações também identificaram repasse de mais de R$ 6 milhões pelo Consórcio Integra Ofsshore com base em contrato ideologicamente falso firmado em 2013 com a Tecna\/Isolux. As provas testemunhal e documental, que instruíram a representação do Ministério Público Federal (MPF), revelam que o valor foi transferido no interesse do ex-ministro-chefe da Casa Civil José Dirceu e de pessoas a ele relacionadas.","Constatou-se ainda que, no período dos fatos, empresas do grupo Tecna\/Isolux repassaram cerca de R$ 10 milhões à Credencial Construtora, já utilizada por Dirceu para o recebimento de vantagens indevidas.","Entre março de 2013 e junho de 2014 foram identificados repasses de mais de R$ 6 milhões da Mendes Júnior a empresas ligadas a um executivo do grupo Tecna\/Isolux.","O ex-ministro Guido Mantega será levado ainda hoje para a sede da Polícia Federal em Curitiba. Às 10h os procuradores e delegados da Polícia Federal concedem entrevista coletiva para dar detalhes da operação.","A Agência Brasil entrou em contato com o escritório do advogado de Mantega, José Roberto Batochio, e aguarda um posicionamento sobre a Operação Arquivo X."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ex-ministro-guido-mantega-e-preso-na-34a-fase-da-lava-jato","local":"Brasília","tags":["Operação Lava Jato","Operação Arquivo X","Guido Mantega","Petrobras"]}