{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 11h24","author":"Da Agência Brasil","links":["http:\/\/pdeinterativo.mec.gov.br\/","http:\/\/www.fnde.gov.br\/programas\/livro-didatico\/guias-do-pnld\/escolha-pnld-2017"],"id":"node-1037793","title":"Escolas têm até hoje para escolher livros didáticos para ensino fundamental","paragraphs":["Após ter sido prorrogado, termina hoje (15) o prazo para que as escolas públicas escolham os livros didáticos que serão usados pelos estudantes do 6º ao 9º ano do ensino fundamental a partir de 2017. Professores, diretores e coordenadores pedagógicos que ainda não fizeram a escolha devem finalizar o processo no Sistema Pdde Interativo.","O prazo terminaria na última sexta-feira (12), mas até o início da tarde cerca de 20% das escolas ainda não haviam escolhido as obras. O Fundo Nacional de Desenvolvimento da Educação (FNDE) decidiu, então, dar mais tempo às escolas.","O colégio que não acessar o sistema ou não registrar nenhuma opção receberá automaticamente uma das coleções aprovadas pelo Ministério da Educação para cada componente curricular.","Para auxiliar as escolas, o FNDE disponibilizou o Guia de Livros Didáticos 2017, com resenhas e informações de cada uma das obras aprovadas para o Programa Nacional do Livro Didático (Pnld).","O Pnld tem por objetivo abastecer as escolas públicas de ensino fundamental e médio de livros didáticos e acervos de obras literárias, complementares e dicionários. A cada ano, o FNDE adquire e distribui livros para todos os alunos de determinada etapa de ensino e repõe e complementa os livros reutilizáveis para outras etapas.","Uma mesma série recebe todos os livros novos a cada três anos. Nesta edição, serão selecionadas coleções didáticas de língua portuguesa, matemática, língua estrangeira moderna (inglês e espanhol), ciências da natureza, história, geografia e arte, todas para os anos finais do ensino fundamental."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/escolas-tem-ate-hoje-para-escolher-livros-didaticos-para-ensino-fundamental","local":"Brasília","tags":["livros didáticos","ensino fundamental","escolha","prazo"]}