{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 09h40","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/09\/7-de-setembro-acompanhe-ao-vivo"],"id":"node-1042498","title":"Temer é recebido com vaias, gritos de \"fora\" e aplausos em desfile na Esplanada","paragraphs":["Brasília - O presidente Michel Temer e a primeira-dama Marcela Temer durante desfile de 7 de Setembro, na Esplanada dos Ministérios (Wilson Dias\/Agência Brasil)Wilson Dias\/Agência Brasil","O presidente Michel Temer foi recebido sob protestos e gritos de \"golpista\" por pessoas que foram assistir ao desfile de 7 de Setembro, na Esplanada dos Ministérios.","Ao chegar ao local reservado às autoridades para o início do desfile, Temer foi aplaudido pelo público que acompanha o evento das arquibancadas, próximas à tribuna presidencial. ","Logo depois, porém, dezenas de pessoas vaiaram e começaram a gritar \"Fora, Temer\" por diversas vezes, fazendo com que o cerimonial do desfile fosse momentaneamente interrompido. Os manifestantes estavam sentados em uma arquibancada localizada na diagonal da tribuna reservada ao presidente, praticamente na frente de outro espaço onde estão posicionados diplomatas e demais autoridades.","Durante cerca de um minuto, os gritos e as vaias interromperam o protocolo do evento. Um dos manifestantes abriu uma pequena faixa com os dizeres: \"Não aceitamos governo ilegítimo\". Em menor número, um grupo de pessoas na mesma arquibancada se opôs ao protesto, levantando pequenas bandeiras do Brasil e dizendo: \"A nossa bandeira jamais será vermelha\".","Após a execução do Hino Nacional, os protestos continuaram, de forma mais espaçada. ","O presidente desceu do carro ao lado da primeira dama, Marcela Temer. Ele foi recebido pelo ministro da Defesa, Raul Jungmann, e pelo governador do Distrito Federal, Rodrigo Rollemberg, e não está usando a tradicional Faixa Presidencial. Temer se posicionou na tribuna onde estavam os presidentes do Supremo Tribunal Federal (STF), Ricardo Lewandowski, e da Câmara dos Deputados, Rodrigo Maia. Esse é o primeiro evento público de Michel Temer desde que assumiu a presidência da República. ","No momento em que Temer deu autorização ao Comandante Militar do Planalto, general de Divisão César Leme Justo, para o início oficial do evento, não foram ouvidos mais protestos. Quando o desfile já estava ocorrendo, inclusive com a condução do Fogo Simbólico pelo atleta Arthur Nory, os presentes aplaudiram as apresentações.","Além de autoridades militares, acompanham o desfile ao lado de Temer os ministros da Defesa, Raul Jungmann, da Casa Civil, Eliseu Padilha, da Justiça, Alexandre de Moraes, dentre outros.","Espaço para convidados","Após o início do desfile, três jovens que participavam da manifestação se retiraram espontaneamente da plateia. A arquibancada onde foram feitos os protestos foi reservada para convidados do Palácio do Planalto.","O estudante Lucas Bertho, 20 anos, um dos que deram início ao protesto, disse que mora em São Paulo e está na arquibancada junto a outros alunos do curso de Gestão de Políticas Públicas da Universidade de São Paulo.","Ele contou que veio cursar uma disciplina em Brasília e foi convidado pela Presidência a participar do desfile junto com os colegas. De acordo com o estudante, o ato começou de forma não planejada e um dos jovens que estava com um pequeno cartaz foi convidado a se retirar da arquibancada.","Segundo a Secretaria de Imprensa da Presidência, a distribuição de convites foi feita de acordo com a demanda de funcionários da Presidência, que podiam solicitar um determinado número de entradas.","Lucas afirmou que não é petista nem defende o governo da ex-presidenta Dilma Rousseff, mas alega que Temer chegou ao poder de forma \"ilegítima\" e defende eleições diretas.","A assessoria de imprensa de Temer informou que nenhum dos seguranças está autorizado a retirar os manifestantes ou qualquer pessoa das arquibancadas. A única exceção é feita a manifestações políticas por meio de cartazes.","Assista o desfile pela TV Brasil ou acompanhe pelas rádios Nacional e MEC."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/temer-e-recebido-com-vaias-gritos-de-fora-e-aplausos-em-desfile-na-esplanada","local":"Brasília","tags":["desfile","7 de Setembro"]}