{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 13h24","author":"Da Agência Brasil","links":[],"id":"node-1043166","title":"Virada do Cerrado: governo federal assina acordo para ações ambientais no DF","paragraphs":["A Virada do Cerrado oferece atividades como a oficina de arte e bambu, no complexo Cultural FunarteAntonio Cruz\/Agência Brasil","Acordo de cooperação técnica para desenvolver programas e ações de educação ambiental foi assinado hoje (8) entre o Ministério do Meio Ambiente e o Governo do Distrito Federal, em Brasília, no Seminário Água, Florestas e Cerrado, como parte da programação da Virada do Cerrado. O evento começou no dia 7 prossegue até o dia 11 na cidade.","Ao assinar o acordo, o secretário de Articulação Institucional e Cidadania Ambiental do ministério, Edson Duarte, disse que a parceria é a soma de esforços para fortalecer as ações de educação socioambiental na área região. “Esse acordo de cooperação técnica que assinamos aqui, durante evento que trata de água, floresta e cerrado, faz parte de uma grande mobilização chamada Virada do Cerrado, que tem por objetivo somar esforços sobre tudo aquilo que envolve educação ambiental', disse.","Duarte ressaltou o desafio para que o cidadão passe a inserir a questão ambiental em sua rotina. “O Brasil acaba de assumir um compromisso mundial com o acordo de Paris. O nosso grande desafio é fazer com que a questão ambiental seja incorporada por cada um, por cada cidadão, por cada cidadã, por cada instituição, tanto pública quanto privada. Um acordo como esse, visando implementar e fortalecer as ações de educação ambiental, é um grande desafio, mas é saudável, porque é a garantia de que estaremos contribuindo para que as questões ambientais de fato sejam incorporadas no nosso cotidiano”, afirmou.","Virada do Cerrado","Artistas da cidade participam da Virada do Cerrado, com muitas brincadeiras para crianças e adultos Elza Fiúza\/Agência Brasil","A Virada do Cerrado é uma mobilização que promove atividades socioambientais, educativas, esportivas e culturais, integrando todo o Distrito Federal em um movimento pela sustentabilidade socioambiental. O evento, no período de 7 a 11, tem como tema as mudanças climáticas, trabalhadas a partir dos quatro elementos da natureza: água, terra, fogo e ar.","Nos dias 8 e 9, as ações foram de caráter educativo e formativo, com foco na atuação com as escolas e universidades. Estão sendo feitas atividades culturais, esportivas e lúdicas para todos os públicos e idades. No domingo (11), as ações se concentram no Estacionamento 10 do Parque da Cidade Sarah Kubistchek, onde será celebrada a Virada do Cerrado.","Haverá rodas de conversa, música, oficinas, palestras, mutirões nos parques, feiras agroecológicas, caminhadas, corridas, bicicletadas, contação de histórias, circuito de ciências, cine ambiental, teatro e passeios ecológicos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/virada-do-cerrado-tem-acordo-para-acoes-de-educacao-ambiental-no-df","local":"Brasília","tags":["Virada Cultural","assinatura","acordo","GDF","meio ambiente","educação ambiental"]}