{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 10h44","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1041480","title":"PF e Gaeco cumprem mandados de prisão em Ribeirão Preto e Mato Grosso do Sul","paragraphs":["Agentes da Polícia Federal e do Grupo de Apoio Especial do Crime Organizado (Gaeco) iniciaram hoje (1) a Operação Sevandija, nos Estados de São Paulo e Mato Grosso do Sul, em cumprimento à determinação da 4ª Vara Criminal da Comarca de Ribeirão Preto de 13 mandados de prisão temporária, 17 mandados de condução coercitiva e 48 mandados de busca e apreensão, no combate a crimes de fraude em licitação, peculato, corrupção ativa e passiva e tráfico de influência, envolvendo empresas públicas e privadas, em Ribeirão Preto, no interior paulista.","De acordo com nota do Gaeco, esse órgão, junto com a PF, vinha investigando denúncias de irregularidades na administração municipal e na Câmara de Vereadores de Ribeirão Preto desde julho do ano passado. O comunicado revela que existem indícios de que foram cometidas fraudes em licitações, contratos e pagamentos em valores que chegam a R$ 203 milhões. Entre os suspeitos estão agentes públicos, políticos e representantes de empresas privadas sediadas em várias cidades, inclusive em Mato Grosso do Sul.","A operação foi batizada de “Sevandija”, termo que significa “pessoa que vive à custa alheia”. Além da prefeitura e da Câmara Municipal, os atos envolvem a Secretaria Municipal de Educação; a Companhia de Desenvolvimento de Ribeirão Preto (Coderp); o Departamento de Águas e Esgoto de Ribeirão Preto (Daerp); e, ainda, empresas privadas sediadas em Ribeirão Preto, Santos e Campo Grande.","Os detalhes da operação estão sendo apresentados em entrevista coletiva do Gaeco, em Ribeirão Preto."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pf-cumpre-mandados-de-prisao-em-ribeirao-preto-e-mato-grosso-do-sul","local":"São Paulo","tags":["PF","Gaeco","Operação Sevandija","Ribeirão Preto","mandados","prisão"]}