{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 23h46","author":"Camila Boehm- Repórter da Agência Brasil","links":[],"id":"node-1041863","title":"Pelo menos quatro são detidos em manifestação na capital paulista","paragraphs":["","Os manifestantes se reuniram desde as 18h no Largo da Batata.Camila Bohem\/Agência Brasil","Pelo menos quatro manifestantes foram detidos após ato iniciado no Largo da Batata, zona oeste da capital paulista, que se dispersou e chegou até a Marginal Pinheiros. Elas foram levadas para o 14º Distrito Policial. Os policiais que fizeram as prisões alegaram dano ao patrimônio público.","Os manifestantes se reuniram desde as 18h no Largo da Batata. Eles protestavam pelos direitos dos negros, especialmente das mulheres negras, e pediam a saída do presidente Michel Temer. Por volta das 20h, eles ocuparam a Avenida Faria Lima, no sentido Vila Olímpia, e pretendiam seguir até a Praça Benedito Calixto, mas foram impedidos por um cordão da PM, porque, segundo a corporação, o trajeto não havia sido informado previamente. Após cerca de meia hora de negociação entre organizadoras do ato e capitães da polícia militar, o impasse não se resolveu.","Os policiais queriam, a princípio, que os manifestantes voltassem para o Largo da Batata e, depois, alegaram que só poderiam liberar a passeata após as 21h.","Os manifestantes começaram então a andar no sentido contrário ao cordão de policiais, que estavam portando bombas de gás e armas com balas de borracha. Rapidamente, motos da PM foram enfileiradas para bloquear novamente os manifestantes, que permaneceram parados, com os braços levantados e gritando palavras de ordem pelo fim da polícia militar e pedindo a saída do presidente Michel Temer.","Por volta das 21h, a organização do ato decidiu cancelar a caminhada, mas alguns manifestantes discordaram. Cerca das 21h20, em meio à dispersão do ato, parte dos manifestantes começou a se encaminhar para a Avenida Cardeal Arcoverde, por onde desceram até a Rua Eusébio Matoso. Houve nova dispersão e alguns chegaram até a Marginal Pinheiros.","No trajeto, alguns manifestantes atearam fogo em lixo no meio da rua e chegaram a quebrar a vidraça de três concessionárias. Até as 22h30, o policiamento na região do Largo da Batata era ostensivo, no entanto, o protesto havia terminado."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pelo-menos-quatro-sao-detidos-em-manifestacao-na-capital-paulista","local":"São Paulo","tags":["manifestação","Manifestação contra impeachment","manifestantes detidos","São Paulo"]}