{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 18h19","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1047069","title":"Supremo voltará a julgar desaposentação no mês que vem","paragraphs":["O Supremo Tribunal Federal (STF) marcou para o dia 26 de outubro a retomada do julgamento sobre a possibilidade de o aposentado pedir a revisão do benefício por ter voltado a trabalhar e a contribuir para a Previdência Social. A decisão sobre a validade da desaposentação foi suspensa em 2014 por um pedido de vista da ministra Rosa Weber.","Até o momento, o plenário do Supremo está dividido em relação à validade do benefício, que não é reconhecido na legislação da Previdência Social, mas segurados têm ganhado ações na Justiça para obter a revisão da aposentadoria.","O plenário do Supremo está dividido em relação à validade do benefícioWilson Dias\/Agência Brasil","Em um dos recursos, os ministros analisam o caso  de um aposentado que pediu ao Instituto Nacional do Seguro Social (INSS) a interrupção do pagamento da atual aposentadoria por tempo de serviço e a concessão de um novo benefício por tempo de contribuição, com base nos pagamentos que voltou a fazer quando retornou ao trabalho.","Antes da interrupção do julgamento, o ministro Luís Roberto Barroso, relator das ações principais sobre o assunto, admitiu a desaposentação e estabeleceu critérios para a Previdência Social recalcular o novo benefício. Marco Aurélio não reconhece o termo desaposentação, mas entendeu que o recálculo pode ser feito.","Os ministros Dias Toffoli e Teori Zavascki votaram pela impossibilidade dos aposentados pedirem um novo benefício. Segundo Zavascki, a lei considera que a contribuição do aposentado tem finalidade diferente em relação aos pagamentos feitos pelo trabalhador comum.","Durante o julgamento, o ministro Luís Roberto Barroso reconheceu a desaposentação, o ministro entendeu que o pedido de revisão deverá levar em conta o tempo e o valor de todo o período de contribuição, englobando a fase anterior e posterior da primeira aposentadoria.","Em contrapartida, a idade do contribuinte e sua expectativa de vida serão contadas de acordo com o primeiro benefício, a menos que o aposentado decida devolver o valor que já recebeu.","A aposentadoria é calculada de acordo com a média da contribuição. O valor é multiplicado pelo fator previdenciário, cálculo que leva em conta o tempo e valor da contribuição, a idade e expectativa de vida."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/supremo-voltara-julgar-desaposentacao-no-mes-que-vem","local":"Brasília","tags":["Justiça","desaposentação","aposentadoria","stf"]}