{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 12h37","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1042150","title":"Manifestantes ocupam o Ministério do Planejamento e pedem eleições diretas","paragraphs":[""," ","Brasília - Representantes de movimentos sociais ocupam o prédio do Ministério do PlanejamentoMarcelo Camargo\/Agência Brasil","Treze entidades ligadas ao campo e a trabalhadores rurais ocupam, desde às 4h50 de hoje (5), o prédio do Ministério do Planejamento, em Brasília. Eles pretendem ficar até 7 de Setembro como forma de chamar a atenção para algumas pautas da Jornada de Lutas Unitárias. Pedem também eleições diretas e a renúncia do presidente Michel Temer.","Segundo os organizadores, há cerca de duas mil pessoas na ocupação e mais manifestantes devem aderir.  “Muita gente daqui de Brasília está vindo aqui dar apoio a nossos pleitos, inclusive fazendo doações de alimentos”, disse integrante da direção do Movimento dos Pequenos Agricultores (MPA), Maria Kazé, à Agência Brasil.","O Ministério do Planejamento informou, pela assessoria de imprensa, que está buscando manter contato com os manifestantes para que eles desocupem o prédio.","De acordo com o tenente Harley Soares, da Polícia Militar (PM), a ocupação está pacífica, apesar da quebra de uma vidraça no momento em que o prédio foi tomado pelos manifestantes. Há, de acordo com a PM, cerca de 100 pessoas no interior do ministério, e outras 500 nos arredores. “Nossa orientação é a de apenas acompanhar. Já fizemos contato com a Polícia Federal, que é quem tem a atribuição para atuar em prédios públicos federais”, disse o tenente.","Entre as reivindicações, Maria Kazé destaca quatro pontos principais: a defesa da soberania nacional, visando especialmente a proteção ao pré-sal; a não aprovação da lei que flexibilizaria a venda de terras brasileiras a estrangeiros; a manutenção da Previdência Social sem reformas; e o direito a uma alimentação mais saudável e menos industrializada para os brasileiros.","Pré-sal e aposentadoria","“Em relação ao pré-sal, nós sabemos que este é o motivo pelo qual o golpe contra a presidenta Dilma Rousseff foi articulado, e que empresas que, no passado, se negaram a investir nos estudos que resultaram na descoberta de petróleo no Brasil, estão agora querendo lucrar em cima dele, após os brasileiros [por meio da Petrobras] terem pago pelas pesquisas e pela tecnologia aplicada para o descobrimento do pré-sal. São abutres querendo pegar nossas riquezas para, depois, ir embora”, disse a integrante do MPA.","Maria Kazé criticou, também, a possibilidade de se ampliar a idade mínima para a aposentadoria. “Quem defende isso não sabe o que é o trabalho braçal feito no campo. Tem ministro que já até defendeu a idade mínima de 70 anos para a aposentadoria. Isso é desumano e mostra a mentalidade escravocrata deste governo. A desvinculação do salário mínimo é outro absurdo. Significaria voltarmos ao Funrural, que pagava meio salário mínimo. O seja: querem diminuir o pouco que já temos”.","Alimentação saudável e privatização da saúde","Uma outra reivindicação apresentada pelos manifestantes teria, segundo eles, reflexos positivos para a saúde do brasileiro e resultaria em uma economia nos gastos do governo com o tratamento de doenças.","“As pessoas não estão apenas vivendo mais. Elas estão vivendo mais doentes em consequência do consumo cada vez maior de alimentos industrializados. O que a agricultura familiar oferece e coloca na mesa das pessoas são alimentos mais saudáveis que evitam, no futuro, gastos do Estado com tratamento de doenças. Especialistas e pesquisadores já dizem isso há anos. Aí vemos o atual governo defendendo a privatização da saúde. Querem entregar a saúde aos que lucram com a doença. Isso não faz o menor sentido”, argumentou a diretora do MPA.","Reforma agrária e venda de terras a estrangeiros","Os manifestantes criticam também o projeto de lei -apresentado pela bancada ruralista - que, se aprovado, flexibilizará a venda de terras brasileiras a estrangeiros. “O governo finge que essa não é uma de suas prioridades, mas nós sabemos que é. As terras no Brasil já são extremamente concentradas [nas mãos de quem tem alto poder aquisitivo]. Antes de vendê-las a estrangeiros, o Estado tem de distribuí-las a brasileiros via reforma agrária e via titulação de terras indígenas e quilombolas”.","Segundo o coordenador nacional do Movimento dos Sem Terra (MST), Alexandre Conceição, o principal objetivo da ocupação do Ministério do Planejamento é “contribuir para a luta unitária em defesa da reforma agrária”.","“Cerca de 579 mil assentados tiveram benefícios bloqueados pelo TCU [Tribunal de Contas da União]. O governo está impedindo o acesso a créditos e a benefícios. O que estão tentando fazer é a paralisia total, inclusive orçamentária da reforma agrária, ao mesmo tempo em que se planeja vender terras a estrangeiros”, disse a liderança do MST.","Manifestações pacíficas","Alexandre Conceição garante que os organizadores da ocupação pretendem fazer de forma pacífica as manifestações a favor das Diretas Já e pela renúncia de Temer do cargo de presidente da República.","“Nossa orientação é para que tudo ocorra dentro da normalidade e sem violência. Quem está sendo violento é este governo golpista. Aproveito para deixar claro a todos os cidadãos brasileiros que, caso ocorra algo, podem ter certeza: não terá partido de nós”, disse o coordenador do MST. “Se a polícia vier em paz, não há dúvidas de que nossas manifestações serão pacíficas”, finalizou."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/manifestantes-ocupam-o-ministerio-do-planejamento-e-pedem-eleicoes-diretas","local":"Brasília","tags":["Ocupação do Ministério do Planejamento","reivindicações","protestos"]}