{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 14h02","author":"Vinícius Lisboa - repórter da Agência Brasil","links":[],"id":"node-1041928","title":"Entidades de direitos humanos da Baixada pedem atenção para a violência","paragraphs":["Um relatório assinado por entidades de defesa dos direitos humanos, Defensoria Pública do Estado do Rio de Janeiro, políticos e personalidades denuncia omissão do poder público com a violência na Baixada Fluminense e pede atenção internacional ao problema. O documento foi pré-lançado hoje (3) na Diocese de Nova Iguaçu e será apresentado também na Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) em 15 de setembro, às 15h.","Chamado de \"Um Brasil dentro do Brasil pede Socorro\", o relatório analisa o histórico de violência na região desde a década de 1960 e afirma que relatos de moradores apontam a migração de criminosos e o agravamento da violência depois da implantação das Unidades de Polícia Pacificadora em áreas da capital.","O problema se soma à expansão de grupos de milicianos na região, gerando confrontos constantes por territórios entre esses grupos e com a Polícia Militar. O documento vai ganhar uma versão em inglês nos próximos dias, que deve ser distribuída a entidades internacionais e jornalistas estrangeiros.","Os dados divulgados pelo Instituto de Segurança Pública do Rio de Janeiro para o mês de julho de 2016 mostram que 28,8% dos homicídios ocorridos no estado naquele mês foram em três áreas de batalhões da Baixada. Dos 368 homicídios dolosos registrados, 45 foram em Nova Iguaçu, Mesquita e Nilópolis, 31 em Seropédica, Itaguaí, Paracambi, Queimados e Japeri, e 30 em Duque de Caxias.","Olimpíada e Paralimpíada","A coordenadora do Centro de Direitos Humanos da Diocese de Nova Iguaçu, Yolanda Florentino, afirma que a estratégia de recorrer à imprensa internacional e a orgãos internacionais pretende aproveitar a visibilidade do Rio de Janeiro com a realização da Olimpíada e Paralimpíada para pressionar o poder público.","\"Decidimos que, esgotados os canais daqui, a única porta que sobra pra gente são as instâncias internacionais\", diz ela. \"Queremos fazer essa denúncia internacional para forçar o estado a tomar ações\".","Yolanda explica que a migração de criminosos de outras regiões para as cidades da Baixada Fluminense trouxe um perfil mais truculento de crime organizado. \"Os moradores falam que, como os grupos criminosos que estão atuando não são daqui, a forma deles é tratar a população com extrema violência, porque não se tem nenhum vínculo com a Baixada\".","O coordenador da Defensoria Pública do Estado do Rio de Janeiro na Baixada Fluminense, Antônio Carlos de Oliveira, acredita que existe na sociedade e no poder público uma cultura de encarar como normais os graves problemas enfrentados pela região.","\"Vê-se como uma coisa comum da própria Baixada. Temos esse tipo de afirmação de que a Baixada Fluminense é violenta, que é assim mesmo. Mas não pode ser assim mesmo\", conta ele, que afirma ter dificuldades de prestar assistência a famílias de vítimas por se deparar com pessoas que perderam a crença no poder público e convivem com medo de retaliações.","Moradores têm medo","\"A população fica aterrorizada e não quer se expor de jeito nenhum\", diz ele, que acrescenta: \"Há pessoas que não reconhecem o poder público e pararam de dar a ele legitimidade. Isso é muito grave\".","O documento propõe algumas medidas urgentes para fazer frente aos problemas, como a criação de um programa de redução de homicídios específico para a Baixada Fluminense e um monitoramento territorializado dos homicídios na região. Os autores afirmam que é necessário reforçar o contingente das delegacias e batalhões da região, mas também formar uma polícia cidadã que tenha foco na proteção da vida.","É pontuada a necessidade de fortalecer políticas que promovam protagonismo na juventude e o aumento da presença dos serviços públicos nas áreas em que o problema é mais grave. A participação social é reivindicada por meio da proposta de criação de Conselhos Municipais de Segurança Pública em todos os municípios.","Em nota, a Secretaria Estadual de Segurança Pública do Rio de Janeiro informa que a Baixada recebeu mais 400 policiais militares a partir de julho com a retomada do pagamento das horas-extras (Regime Adicional de Serviço) e que operações policiais têm feito revistas em veículos na região metropolitana e na Região dos Lagos para capturar criminosos.","\"Outras medidas importantes são a utilização dos índices divulgados pelo Instituto de Segurança Pública (ISP) para auxiliar na criação de políticas públicas de segurança e no acompanhamento do Sistema de Metas e Acompanhamento de Resultados (SIM); o fornecimento de carabinas.40 como alternativa do uso do fuzil calibre 762; a criação do Centro de Formação do Uso Progressivo da Força; e a criação das Delegacias de Homicídios da Capital, Baixada Fluminense e Niterói, São Gonçalo e Itaboraí\", finaliza a nota."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/entidades-de-direitos-humanos-da-baixada-querem-atencao-internacional-para-vio","local":"Rio de Janeiro","tags":["Violência na Baixada Fluminense","denúncias","providências"]}