{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 06h33","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1044855","title":"Organização pede que pesquisas de saúde se alinhem a interesses da população","paragraphs":["","A organização Médicos sem Fronteiras (MSF) divulgou hoje (14) relatório em que faz um apelo aos governos para que alinhem as políticas de pesquisa na área da saúde aos interesses da população. Segundo o documento, as empresas farmacêuticas negligenciam algumas das maiores ameaças à saúde, com por exemplo o aumento de infecções resistentes e o ebola.","A tuberculose é outro exemplo, dado pela organização, de doença com lacunas no tratamento. De acordo com o levantamento, nos últimos 50 anos só foram lançados dois medicamentos contra a doença infecciosa que mais mata no mundo, responsável por 1,5 milhão de mortes por ano.","O relatório da MSF,  Lives on the Edge: Time to Align Medical Research and Development with People’s Health Needs (Vidas no limite: é hora de alinhar pesquisa e desenvolvimento médicos às necessidades de saúde da população), está sendo divulgado às vésperas da Assembleia Geral das Nações Unidas, que ocorrerá na próxima semana e, entre outros assuntos, vai discutir a busca por novos modelos de pesquisas médicas que incentivem a produção de medicamentos com custo mais acessível para doenças negligenciadas.","“Tanto em países pobres quanto em países ricos, as pessoas estão descobrindo que os medicamentos de que precisam ou não existem ou são tão caros que elas não podem comprá-los, e os governos precisam resolver esses problemas”, disse em nota Katy Athersuch, assessora para políticas de inovação da Campanha de Acesso da MSF","Segundo o levantamento do MSF, os governos não fazem com que as pesquisas financiadas com o dinheiro dos impostos atendam às necessidades de saúde prioritárias. “Governos financiam US$ 70 bilhões, dos US$ 240 bilhões gastos anualmente com pesquisas médicas, mas falham em usar as doses corretas de incentivos e regulação para conseguir os produtos de que precisamos. Em 2014, apenas 16% dos investimentos em pesquisa sobre doenças relacionadas à pobreza vieram de empresas farmacêuticas”, diz o documento.","A organização também defende que se os governos oferecem financiamento para pesquisas médicas, eles devem exigir que o produto final seja acessível à população. “Governos concedem a empresas direitos sobre produtos desenvolvidos com dinheiro público por meio da concessão de patentes a corporações farmacêuticas – direitos exclusivos para comercializar e usar invenções, incluindo remédios. Isso mantém os preços altos porque cria monopólios; sem concorrentes, empresas farmacêuticas ficam livres para cobrar o que quiserem”, acrescenta o relatório.","Para a organização, a falta de ferramentas de diagnóstico, de vacinas e de medicamentos para ebola e infecções resistentes, por exemplo, ilustra como o foco da indústria está na receita financeira esperada pelas empresas e seus acionistas, e não nas necessidades médicas mais urgentes."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/relatorio-pesquisas-sobre-remedios-para-doencas-negligenciadas-sao-necessarias","local":"Brasília","tags":["indústria farmacêutica","remédios","doenças negligenciadas"]}