{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 18h09","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1046689","title":"Construção de Angra 3 pode ser reiniciada em 2017, prevê Eletronuclear","paragraphs":["","O Conselho de Política Energética deve tomar uma decisão sobre a retomada das obras da usina nuclear Angra 3 até dezembro próximo e a expectativa é que a construção seja reiniciada em 2017. A tarefa foi delegada ao conselho pelo Ministério de Minas e Energia, disse hoje (20) o assessor de Desenvolvimento de Novas Usinas Nucleares da Eletronuclear, Marcelo Gomes da Silva, também vice-presidente da Associação Brasileira de Energia Nuclear (ABEN).","O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) continua participando das conversas em busca da melhor solução, segundo Gomes da Silva. As obras de Angra 3 estão paradas desde setembro do ano passado. Alguns contratos estão suspensos e outros estão sendo rescindidos.","De acordo com o assessor, existe uma “vontade muito grande” de resolver o assunto em todas as esferas, que incluem o Ministério de Minas e Energia, os bancos envolvidos, entre os quais o BNDES e a própria Eletronuclear. Isso poderá ocorrer, “talvez, com a participação de algum agente privado no empreendimento”, arriscou o assessor, acrescentando: “Seria uma solução criativa, porque existe uma carência de recursos no Brasil para várias áreas. Estamos buscando essas definições”. Estão sendo analisados, por exemplo, os impedimentos legais para uma participação privada ou não.","Caminho viável","Para as próximas usinas, Marcelo Gomes da Silva disse que a parceria com o setor privado seria o caminho mais viável. Lembrou que no ministério já foi dito que não se fará mais usinas como Angra 1, 2 e 3, com recursos somente públicos. “A disposição é usar o setor privado no que ele faz de melhor, que é o gerenciamento de obras, e fazer as coisas acontecerem”.","O modelo adotado de financiamento varia de país para país, observou. Na China, é tudo estatal, ao contrário do que ocorre nos Estados Unidos, onde os empreendimentos são totalmente privados. “E você tem o meio do caminho. Tem a França, em que é uma empresa estatal que atua como empresa privada, por exemplo. Cada país encontrou o seu próprio caminho”.","Na avaliação de Gomes da Silva, o setor nuclear é fundamental para o desenvolvimento brasileiro. E ressalta o dinamismo que uma usina traz para a economia local, principalmente. No caso de Angra dos Reis, município da Costa Verde do estado do Rio de Janeiro, onde estão situadas as usinas nucleares Angra 1 e 2 e as obras de Angra 3, o empreendimento “gera renda, gera empregos, impostos, dinamiza a economia. Não é à toa que nosso maior defensor é a população que está em Angra. Ela percebe os benefícios da usina”.","O Brasil assinou o compromisso com a 21ª Conferência do Clima (COP21), da Organização das Nações Unidas, de redução das emissões de gases de efeito estufa e, de acordo com Gomes da Silva “já se vislumbra no horizonte o esgotamento de potenciais hidrelétricos no Brasil. Então, o país tem que crescer na geração térmica, de base, com energia confiável o tempo todo. Isso, sem gerar gases de efeito estufa, é a nuclear”.","Silva não exclui o uso de outros componentes da matriz energética, como as fontes renováveis eólica (dos ventos) e solar. Ele não tem dúvida que o programa nuclear do Brasil poderá ser retomado já a partir do próximo ano, tendo em vista que o prazo entre a identificação de um local para instalação de uma usina nuclear e até a sua efetiva operação leva cerca de dez anos: “Se estamos falando em usinas no horizonte de 2030, tem que começar essa a atividades imediatamente. Estou otimista”.","O assessor de Desenvolvimento de Novas Usinas da Eletronuclear participou da abertura da sétima edição do Seminário Internacional de Energia Nuclear (Sien), no Rio de Janeiro, onde afirmou que a estatal está passando por um momento crítico devido às denúncias de corrupção envolvendo executivos de empreiteiras e funcionários da empresa, subordinada à holding Eletrobras, e luta para superar as dificuldades e concluir Angra 3: “Há um consenso de todos os agentes de que, uma vez resolvida a questão de Angra 3, pode-se pensar na expansão do setor nuclear”."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/construcao-de-angra-3-pode-ser-reiniciada-em-2017-avalia-eletronuclear","local":"Rio de Janeiro","tags":["Angra 3","usina","retomada","CNP","MME","BNDES","desenvolvimento","parceria"]}