{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 21h18","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1040041","title":"PF prende empresário acusado de fraude em convênios com o Ministério do Esporte","paragraphs":["A Polícia Federal (PF) prendeu hoje (24) o empresário Sérgio Borges, responsável pela empresa SB Marketing, suspeita de participação em esquema de desvio de recursos de convênios do Ministério do Esporte com confederações esportivas. O presidente da Confederação Brasileira de Taekwondo, Carlos Fernandes, foi afastado do cargo pela operação, batizada de Nemeus. Eles são suspeitos dos crimes de formação de quadrilha, peculado, fraude em licitação e falsificação de documentos.","O nome da operação é uma alusão aos jogos disputados na Grécia antiga e dedicados a Zeus.","Investigação da PF, do Ministério Público Federal e da Controladoria-geral da União constatou que a empresa de Borges foi contratada de maneira irregular, por meio de licitações fraudadas, por confederações para administrar 14 convênios com o ministério. Pelos serviços, SB Marketing recebeu R$ 3 milhões, cerca de 10% do valor dos convênios, levantando suspeitas.","“Há fortes indícios que essa empresa se sagrou vencedora em pelo menos 14 certames licitatórios, envolvendo convênio do Ministério dos Esportes, de forma fraudulenta, usando documentos falsos de pretensas empresas concorrentes”, disse o delgado da Polícia Federal que acompanha o caso, Tássio Muzzi, em entrevista coletiva, no Rio de Janeiro.","Em depoimentos à polícia, os proprietários das empresas concorrentes “deixaram claro que não apresentaram documentos que constavam no procedimento” das licitações para escolha da administradora.","A investigação ainda não conseguiu especificar a participação de gestores das confederações, mas há sinais de que eles tinham conhecimento do esquema ilegal implantado pelas empresas, com emissão de notas frias, superfaturamento e “simulação de compras e serviços”.","“Há indícios de possível conluio, de, pelo menos, duas confederações, na execução dos contratos [com SB Marketing], com objetivo de desviar recursos dos convênios”, acrescentou o delegado.","Além da Confederação de Taekwondo, nesta fase da operação também está sendo investigada a Confederação Brasileira de Tiro, que teve computadores apreendidos na operação. As entidades foram procuradas pela Agência Brasil, mas não responderam.","Em nota, o Ministério Público informou que as fraudes ocorridas na Confederação Brasileira de Taekwondo foram identificadas em convênio para modernizar a “infraestrutura de equipamentos e materiais” com o objetivo de preparar atletas para os Jogos Rio 2016.","O Ministério do Esporte, que tinha obrigação de fiscalizar os convênios, disse, também em nota, que colabora com as investigações e apoia as investigações. “O ministério já havia identificado irregularidades em convênio celebrado com a Confederação Brasileira de Taekwondo, acionando os órgãos competentes”, informou. O ministro da pasta, Leonardo Picciani, determinou a criação de uma comissão para analisar todos os convênios.","O ministro do Esporte, Leonardo Picciani, determinou a criação de uma comissão para analisar todos os convênios da pastaTomaz Silva\/Agência Brasil","Mais envolvidos","De acordo com Muzzi, a PF investiga outras confederações esportivas que contrataram a SB Marketing, mas o delegado preferiu não revelar os nomes para não atrapalhar investigações.","Além do mandado de prisão preventiva de Sérgio Borges e do afastamento cautelar de Carlos Fernandes, foram cumpridos oito mandados de busca e apreensão no Rio de Janeiro e mais sete de condução coercitiva em Manaus, Belo Horizonte e Caxias do Sul e no Rio.","Borges, além de sócio-diretor da SB Marketing, foi superintendente de marketing da Confederação Brasileira de Vôlei, entre 1999 e 2003."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/pf-prende-empresario-acusado-de-fraude-em-convenios-com-o-ministerio-do","local":"Rio de Janeiro","tags":["Polícia Federal","Operação Nemeus","fraudes","convênios","Ministério do Esporte","Confederação Brasileira de Taekwondo"]}