{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 19h54","author":"Douglas Correa – Repórter da Agência Brasil","links":[],"id":"node-1041417","title":"Tribunal mantém prisão preventiva de ex-dirigentes da Eletronuclear","paragraphs":["O Tribunal Regional Federal da 2ª Região (TRF2) decidiu nesta quarta-feira (31) manter a prisão preventiva de quatro ex-dirigentes da Eletronuclear denunciados na Operação Pripyat, desdobramento da Lava Jato no Rio de Janeiro.","No julgamento, por maioria, a 1ª Turma do TRF2 manteve a prisão cautelar dos ex-diretores Edno Negrini (Administração e Finanças) Luiz Antônio Soares (Técnica) e Persio Jordani (Planejamento, Gestão e Meio Ambiente) e do ex-superintendente Luiz Manuel Messias, acusados de crimes como corrupção e lavagem de dinheiro na contratação das construtoras Andrade Gutierrez e Engevix para obras da usina Angra 3.","A defesa reivindicava o benefício da prisão domiciliar alegando que seus clientes requeriam cuidados e tratamentos médicos indisponíveis nas unidades prisionais. No entanto, por 2 votos a 1, os desembargadores entenderam que as quatro prisões preventivas têm atendido os pressupostos de garantia da ordem pública e aplicação da lei penal. A substituição da prisão preventiva pela domiciliar em função de debilidade extrema por doença grave foi defendida pelo relator dos pedidos de habeas corpus e negada pelo desembargador revisor e pelo presidente da 1a. Turma.","O habeas corpus em nome do ex-presidente da Eletronuclear Othon Luiz Pinheiro da Silva foi concedido pela maioria dos desembargadores. Discordando da sustentação da Procuradoria Regional da República da 2ª Região (PRR2), o tribunal atendeu ao pleito do réu para que sua prisão preventiva seja cumprida em unidade militar. Othon Pinheiro é almirante reformado da Marinha e, por decisão liminar anterior, já fora transferido ao Comando do 1º Distrito Naval.","A procuradora Mônica de Ré, do Núcleo Criminal de Combate à Corrupção da Procuradoria Regional da República, disse que a possibilidade de os réus continuarem praticando delitos, se estivessem em liberdade é latente, principalmente após ter sido constatada interferência deles no andamento das investigações internas em curso na Eletronuclear. Mônica, que representa o MPF nesse processo no TRF2,  disse que, mesmo com os réus afastados, a interferência deles nas atividades da estatal \"foi devidamente comprovada.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tribunal-mantem-prisao-preventiva-de-ex-dirigentes-da-eletronuclear","local":"Rio de Janeiro","tags":["Justiça","Eletronuclear","TRF2","Operação Pripyat","Lava Jato"]}