{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 17h44","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1047064","title":"Ação do MP em presídio do Rio apreende dezenas de telefones celulares","paragraphs":["Uma ação da 3ª promotoria de Justiça de Execução Penal do Ministério Público do Estado do Rio de Janeiro no Presídio Carlos Tinoco da Fonseca, em Campos dos Goytacazes, com apoio operacional da Secretaria de Estado de Administração Penitenciária (Seap)no norte fluminense, resultou na apreensão de dezenas de aparelhos celulares, armas brancas e equipamentos usados para ampliar o sinal de telefonia celular.","A operação foi realizada ao longo do dia de ontem (21). Foram apreendidos 79 celulares, 49 chips, 269 invólucros de maconha, 145 trouxinhas de cocaína, 25 embalagens grandes de maconha e 11 de cocaína, além de R$1,2 mil em espécie e inúmeras armas brancas. Também foram apreendidas as chamadas “antenas artesanais”, geralmente utilizadas pelos presos para captar e ampliar sinal de telefonia celular.","O balanço da ação foi divulgado hoje (22) pelo Ministério Público. De acordo com o promotor de Justiça André Guilherme Freitas, os telefones celulares muitas vezes são utilizados pelos detentos para o golpe conhecido como “disque extorsão”, praticado em todo o país, “como também para movimentar o tráfico de drogas fora das prisões e ainda determinar a prática de outros crimes”.","Há duas semanas, a Secretaria de Administração Penitenciária instalou o scanner corporal na unidade prisional, que deverá reduzir o número de ilícitos no interior do presídio. Com a instalação do equipamento, fica mais fácil a revista aos parentes que visitam semanalmente os presos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/acao-do-mp-em-presidio-resulta-na-apreensao-de-dezenas-de-telefones-celulares","local":"Rio de Janeiro","tags":["rio","MP","Presídios","celulares","apreensão"]}