{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 11h23","author":"Marieta Cazarré – Correspondente da Agência Brasil","links":[],"id":"node-1036851","title":"Condições climáticas dificultam combate a incêndios em Portugal","paragraphs":["Incêndios em diversas cidades do país, tanto no continente quanto na Ilha da Madeira, vêm deixando um rastro de destruição e fumaça em Portugal nos últimos dias. O país vive um mês de devastação fora do normal, segundo especialistas. No Funchal, a principal cidade da Ilha, mais de mil pessoas ficaram desabrigadas e dezenas de edificações foram destruídas pelo fogo. No continente, muitas cidades, principalmente no norte do país, estão sendo castigadas pelos incêndios.","As condições meteorológicas não têm colaborado com o trabalho de combate ao fogo. De acordo com o Instituto Português do Mar e da Atmosfera (IPMA), entre às 6h da manhã do dia 8 de agosto e às 6h do dia 10, Funchal foi afetada por um clima excepcionalmente quente.","“Análise preliminar dos dados registrados indica que não têm comparação com o passado, em particular no que diz respeito às temperaturas mínimas registradas, desde 1949 (data em que tiveram início as observações, no Observatório Meteorológico do Funchal). Neste período de 48 horas, a temperatura do ar foi sempre superior a 28 °C: acima de 32 °C em 92 % do tempo. A temperatura mínima, extremamente alta, registrada no dia 9 de agosto, foi 29,6 °C, ficando 3,7 °C acima do anterior máximo, 25,9 °C, registrado no dia 12 de agosto de 1976”, diz o comunicado.","De acordo com o instituto, os próximos dias serão mais amenos, com temperaturas máximas entre 27 e 32 °C e mínimas entre 21 e 23 °C. Este agravamento das condições meteorológicas nos últimos dias levou a que o governo acionasse ontem o mecanismo europeu de proteção civil. A imprensa portuguesa divulgou que 3 aeronaves Canadair foram cedidas a Portugal (duas por Marrocos e uma pela Itália) para ajudar no combate aos incêndios.","No entanto, especialistas defenderam, em meios de comunicação locais, que o uso de aeronaves no combate aos incêndios na Madeira não é eficaz e não vale o investimento. O principal argumento é o de que os ventos fortes que atingem a região impedem que consigam se aproximar o suficiente das chamas e, desta maneira, operar com eficiência. O presidente do Governo Regional da Madeira, Miguel Albuquerque, anunciou ontem (10) que vai solicitar um parecer técnico sobre a viabilidade da utilização de meios aéreos no combate aos incêndios na região.","De acordo com Instituto da Conservação da Natureza e das Florestas, cerca de 98% dos incêndios florestais têm origem humana. Só este ano, a polícia judiciária portuguesa já prendeu 26 incendiários.","De acordo com dados divulgados pela imprensa local, apenas entre os dias 1º e 9 de agosto deste ano, quase 26 mil hectares de floresta já foram queimados. Durante o ano de 2016, aproximadamente 32 mil hectares de floresta foram destruídos pelo fogo, enquanto que em anos anteriores, como em 2008, por exemplo, o número não chegou a 15 mil hectares consumidos por incêndios.","A Agência Brasil entrou em contato com o Instituto da Conservação da Natureza e das Florestas (ICNF), mas até o momento não obteve resposta. No site do instituto não há informações atualizadas sobre os territórios arrasados pelo fogo."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/condicoes-climaticas-dificultam-combate-incendios-em-portugal","local":"Portugal","tags":["condições climáticas","combate","incêndios","Portugal"]}