{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 19h44","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/estudante-e-atingida-no-olho-e-fotografos-sao-presos-em-protesto-contra"],"id":"node-1041641","title":"São Paulo tem manifestação contra violência policial, impeachment e Temer","paragraphs":["Pelo terceiro dia seguido, manifestantes fazem hoje (1º) na capital paulista um protesto pedindo a saída do presidente da República, Michel Temer, e contra a redução de direitos sociais. Desde as 18h, ativistas se concentram no vão-livre do Museu de Arte de São Paulo (Masp), de onde sairão em passeata em direção ao Largo da Batata. Eles protestam também contra a violência da Polícia Militar, que reprimiu o ato desta quarta-feira.","Ontem, a manifestação partiu também do Masp com destino à sede do jornal Folha de S.Paulo, na Rua Barão de Limeira, no centro. No entanto, a passeata, quando estava na Rua da Consolação foi dispersada com bombas e gás pela Polícia Militar (PM). Uma estudante foi atingida no olho e dois fotógrafos foram presos durante a manifestação.","A aluna da Universidade Federal do ABC Deborah Fabri, que integra o movimento Levante Popular da Juventude, passou por exames na manhã de hoje em uma clínica particular e informou, via redes sociais, que perdeu a visão do olho esquerdo. Ela foi atendida durante a madrugada no Hospital das Clínicas.","Durante a noite, a polícia continuou a reprimir os participantes do ato que se espalharam pelo centro da cidade. Também foram registradas diversas depredações, incluindo de uma agência bancária na Rua da Consolação, uma viatura policial e a motocicleta de um cinegrafista.","Secretaria de Segurança Pública","Em nota divulgada na noite de ontem, a Secretaria de Segurança Pública diz que a repressão começou depois que um grupo de manifestantes incendiou montes de lixo e lançou pedras contra os policiais. Segundo o comunicado, um policial militar foi ferido e levado para receber atendimento médico.","Hoje, a secretaria informou que não vai permitir manifestações na Avenida Paulista no próximo domingo (4). Segundo nota divulgada, “toda a extensão da avenida estará reservada para o evento de passagem da tocha paralímpica, que integra a cerimônia oficial dos Jogos Paralímpicos Rio 2016”.","Uma manifestação está sendo convocada pelas redes sociais para o domingo, pela Frente Brasil Popular e Povo sem Medo. Nos últimos três dias, manifestações contra o presidente Michel Temer foram reprimidas pela Polícia Militar com uso de bombas de gás lacrimogênio e spray de pimenta.","A SSP-SP diz ainda que, de acordo com a Constituição, é obrigatória a comunicação de hora, local e trajeto dos atos públicos. Apesar da convocação pela página do Facebook, a secretaria disse que, até o momento, não recebeu qualquer comunicado oficial de movimentos organizados sobre as manifestações públicas nos próximos dias.","A secretaria também disse que entrou em contato com a Universidade do ABC, onde estuda Deborah Fabri, “para que sejam oferecidos os meios necessários para a localização dela e para que a Polícia Civil possa registrar o fato em que ela alega ter se envolvido e dar início às devidas investigações”. Segundo a secretaria, ela não registrou boletim de ocorrência."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/sao-paulo-tem-manifestacao-contra-violencia-policial-impeachment-e-temer","local":"São Paulo","tags":["manifestação","Manifestação contra impeachment","estudante ferida","Polícia Militar","São Paulo"]}