{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h31","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1040228","title":"Armas de fogo matam 2,6 vezes mais negros que brancos, diz pesquisa","paragraphs":["","O número de pessoas negras mortas por armas de fogo no Brasil é 2,6 vezes maior que o de pessoas brancas. O dado faz parte do Mapa da Violência, levantamento que também mostra que entre 2003 e 2014, enquanto houve queda de 27% nas taxas de mortalidade de brancos por esta causa, houve aumento de 9,9% nas de negros.","O Mapa da Violência compõe uma série de estudos feitos pelo pesquisador Julio Jacobo Waiselfisz, desde 1998, tendo como temática a violência no Brasil. Waiselfisz é vinculado à Faculdade Latino-Americana de Ciências Sociais (Flacso).","Conforme o estudo, no ano de 2003, em números absolutos foram 13.224 homicídios por armas de fogo que vitimaram pessoas brancas, e, em 2014, esse número caiu para 9.766. Em contrapartida, o número de vítimas negras passou de 20.291 para 29.813. Entre os brancos a taxa de mortos a cada 100 mil habitantes caiu de 14,5 para 10,6 e entre os negros saltou de 24,9 para 27,4.","Questão racial","Protesto durante o enterro do menino Ryan Gabriel, de 4 anos, morto por bala perdida durante confronto entre traficantes  no Rio de JaneiroFernando Frazão\/Agência Brasil","Para o vice-presidente do Fórum Brasileiro de Segurança Pública, Renato Sérgio Lima, a questão racial no Brasil precisa ser encarada de frente. “Temos um problema racial grave que permite que negros sejam mais mortos que brancos, o estado precisa mostrar que não há racismo fazendo com que o risco da população seja pequeno e seja igual para todos os segmentos, cores\/raças”, disse.","O especialista diz que, ao contrário do que alguns defendem, a questão principal não é a renda e sim a raça. “Mesmo entre os pobres, os negros são mais mortos que os brancos. A questão é que há um problema racial e precisa ser encarada de frente”.","Jovens","O estudo aponta que, historicamente, as mortes por armas de fogo são concentradas entre jovens de 15 a 29 anos. Enquanto em 1980, entre todos os homicídios por armas, 51,8% tiveram vítimas jovens, em 2014 esse número chegou a 58%. A proporção aumentou entre 1980 e 2004, quando chegou ao pico de 60,9%, apresentando leve queda até 2014.","Em números absolutos, no conjunto total da população, o número de homicídios por armas de fogo passou de 6.104, em 1980, para 42.291, em 2014: crescimento de 592,8%. Mas, na faixa entre 15 e 29 anos, houve um salto de 3.159, em 1980, para 25.255, em 2014: crescimento de 699,5%.","Renato Sérgio Lima ressalta que a violência é um problema extremamente grave no Brasil e apesar de afetar a todos, não atinge de forma igualitária. “Mesmo com esses números absurdos, estes fatores [jovens e negros morrerem mais] acabam sendo usados em debates ideológicos.  O homicídio no Brasil tem cor e idade”, disse o especialista.","Sexo","O estudo também aponta que 94,4% dos brasileiros mortos por armas de fogo são homens. Segundo Lima, o homicídio é um crime masculino e essa proporção de mulheres mortas também revela um quadro preocupante. “Isso não quer dizer que 6% de mulheres seja pouco. Pelo contrário, porque reconhecendo que esse crime é masculino, ter essa proporção de mulheres assassinadas mostra o quão grave é a violência, já que atinge até pessoas que não estariam sujeitas a esse tipo de crime”.","Segundo o especialista, em números absolutos, o Brasil é o país que mais tem homicídios em todo mundo. Em termos proporcionais, fica em cerca de décimo lugar neste ranking. “A gente tenta tapar o sol com a peneira, fica ideologizando a discussão, ela se torna uma batalha político-partidária  e acabamos não enfrentando o problema de buscar solução e parceria como um problema de estado e não de governo. Ficamos buscando um salvador da pátria, mas sem fazer a lição de casa, que é buscar modernizar nossa área da segurança pública, induzir a cooperação e a integração das instituições e fazer com que as pessoas que trabalham na área possam trabalhar de forma mais eficiente. Precisamos usar os recursos, que não são poucos, mas insuficientes. Precisamos nos indignar com esse número absurdo de homicídios”, disse."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/negros-morrem-26-vezes-mais-que-brancos-por-armas-de-fogo","local":"Brasília","tags":["Mapa da Violência","violência","armas de fogo","homicídios","negros","jovens"]}