{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 15h20","author":"Paula Laboissière - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/ministerio-lanca-guias-para-aumentar-numero-de-homens-atendidos-pelo-sus"],"id":"node-1036977","title":"Homem procura menos serviço de saúde porque trabalha mais, diz ministro","paragraphs":["","O ministro da Saúde, Ricardo Barros, durante divulgação do resultado de pesquisa sobre a frequência dos homens nos SUSElza Fiúza\/Agência Brasil","O ministro da Saúde, Ricardo Barros, disse hoje (11) que os homens procuram menos os serviços de saúde porque trabalham mais que as mulheres. “É uma questão de hábito, de cultura. Até porque os homens trabalham mais, são os provedores da maioria das famílias. Eles não acham tempo para se dedicar à saúde preventiva”. A declaração foi dada logo após entrevista coletiva convocada para divulgar pesquisa sobre a frequência com que homens procuram serviços públicos de saúde no país.","Os dados mostram que quase um terço deles não tem o hábito de frequentar o serviço para acompanhar seu estado de saúde e buscar auxílio na prevenção de doenças e na qualidade de vida. O levantamento divulgado nesta quinta-feira pelo Ministério da Saúde mostra que as barreiras socioculturais interferem na prevenção à saúde e que, em muitos casos, os homens pensam que não ficam doentes ou têm medo de descobrir alguma alteração no organismo.","“É realmente uma cultura que precisa ser modificada. Quem precisa acha o tempo. Nós queremos estimular os homens a fazer saúde preventiva. Sete anos de expectativa de vida de diferença entre homens e mulheres é muito. Precisamos reduzir isso”, acrescentou Barros, ao se referir aos 71 anos de expectativa de vida entre homens brasileiros contra os 78 anos entre as mulheres.","A pesquisa foi feita por telefone em 2015 com mais de 6 mil homens cujas parceiras fizeram parto no Sistema Único de Saúde (SUS). O estudo mostrou que, apesar de o pré-natal da parceira ser o momento em que o homem está mais próximo dos serviços de saúde, as consultas e os exames ainda são pouco aproveitado pelos profissionais. A maioria dos homens (80%) disse que acompanha a parceira nas consultas, mas 56% afirmaram que o atendimento teve foco apenas nas orientações à gestante.","Guias","A partir dos resultados do estudo, o ministério lançou o Guia do Pré-Natal do Parceiro para Profissionais de Saúde e o Guia da Saúde do Homem para Agente Comunitário de Saúde. A primeira proposta consiste em aproveitar o momento em que o homem está mais próximo do sistema de saúde, acompanhando a parceira no pré-natal, para que ele adote hábitos saudáveis e faça exames preventivos. O segundo tenta sensibilizar agentes para levar os homens às unidades básicas de saúde e trabalhar a prevenção."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/homem-procura-menos-servico-de-saude-porque-trabalha-mais-diz-ministro","local":"Brasília","tags":["saúde","ministro da Saúde","Ricardo Barros","homens","mulheres","SUS"]}