{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 19h22","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1044840","title":"STJ ordena que governo e Justiça da BA apresentem dados sobre Chacina do Cabula","paragraphs":["","O ministro do Superior Tribunal de Justiça (STJ) Reynaldo Soares da Fonseca deu prazo de dez dias para que a Secretaria de Segurança Pública da Bahia, o desembargador do Tribunal de Justiça do estado e a 2ª Vara do Tribunal do Júri da Comarca de Salvador apresentem informações sobre o inquérito aberto para investigar a operação policial que resultou na morte de 12 pessoas e seis feridos, conhecida como a Chacina do Cabula, ocorrida em fevereiro de 2015.","A decisão é motivada pelo pedido do procurador-geral da República, Rodrigo Janot, para que a investigação do caso seja transferida da Justiça baiana para a Federal. Para Janot, o caso traz “indícios fortes”, que merecem apuração adequada, de que agentes públicos promoveram “verdadeira execução, sem chance de defesa das vítimas, o que configura grave violação de direitos humanos, a exigir pronta atuação dos poderes constituídos do Estado brasileiro”. No pedido para mudança de competência, Janot sustenta que a manutenção das investigações e da ação penal na esfera estadual “implica sério e fundado risco de condenação da República Federativa do Brasil nos sistemas internacionais”.","Em seu despacho, o ministro Reynaldo Soares da Fonseca afirma ser “impressionante” a estatística apresentada pela Secretaria de Segurança Pública da Bahia de que em dois anos e meio, entre janeiro de 2013 e 30 de junho de 2015, ocorreram 616 mortes em confronto com a Polícia Militar baiana e que, muitos desses casos, sequer contam com inquérito policial instaurado. De acordo com o ministro-relator do caso, o pedido de informações é necessário porque há ausência no rito processual específico para o processamento do pedido de mudança de competência. No entanto, no despacho, o ministro reconhece que, segundo as alegações apresentadas pelo procurador-geral da República, há, “no mínimo, a existência de uma série de dúvidas sobre um possível excesso na conduta policial que levou à lamentável morte de 12 pessoas e à lesão de outras 6”. No pedido apresentado ao STJ, Janot ressaltou que o Ministério Público da Bahia (MPBA) ofereceu denúncia contra nove policiais. Em julho de 2015, todos foram absolvidos por sentença fundada na reprodução simulada dos fatos, que teria ocorrido sem a participação do MPBA. Além das autoridades baianas, o Fonseca determinou que a Procuradoria-Geral da República, no prazo de dez dias, indique o número das investigações, inquéritos policiais e ações penais em trâmite associados aos fatos de violação de direitos humanos na Bahia e junte aos autos cópia do relatório do inquérito policial sobre a Chacina do Cabula. Somente após o recebimento e análise das informações, o ministro decidirá se transfere ou não a competência da investigação e julgamento da Chacina do Cabula."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/stf-ordena-que-governo-e-justica-da-ba-apresentem-dados-sobre-chacina-do","local":"Brasília","tags":["chacina do Cabula","STJ"]}