{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 11h07","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1044593","title":"PF prende três em ação contra distribuição de pornografia infantojuvenil","paragraphs":["Três pessoas foram presas em flagrante na Operação Proteção Integral 2, deflagrada pela Polícia Federal (PF) na manhã de hoje (13), com objetivo de combater a distribuição internacional de pornografia infantojuvenil pela internet. Foram duas prisões em flagrante em São Paulo e uma em São Bernardo do Campo por posse de material pornográfico com menores em seus computadores.","“A PF identificou pessoas disponibilizando arquivos de imagens e vídeos contendo pornografia infantil na rede mundial de computadores e conseguiu rastrear os locais onde se encontram os acessos. Além disso, também foram identificadas outras pessoas compartilhando arquivos no exterior pelas polícias da Suíça e dos EUA (FBI). As informações foram enviadas à PF por meio da Interpol”, diz a polícia, em nota.","Segundo a PF, 25 policiais federais cumprem cinco mandados de busca e apreensão na capital e na cidade de São Bernardo do Campo. De posse desses dados, a Justiça Federal autorizou a realização de buscas nas residências dos suspeitos para a apreensão de computadores e outros dispositivos de armazenamento.","A operação Integral, que tinha o mesmo objetivo, foi deflagrada em 31 de março nas cidades paulistas Sorocaba e Itapetininga. Segundo a PF, 13 pessoas foram presas em flagrante delito com material contendo abuso sexual de crianças e adolescentes. Um dos presos estava compartilhando material no exato momento da chegada da equipe policial.","O crime de compartilhamento de imagens contendo pornografia infantil está previsto no Estatuto da Criança e do Adolescente (ECA) e tem pena de até 6 anos de prisão."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pf-prende-tres-em-sao-paulo-em-acao-contra-material-pornografico-infanto","local":"São Paulo","tags":["Operação Proteção Integral 2","material pornográfico infanto-juvenil","prisão","PF"]}