{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 21h54","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1042050","title":"PMs arremessam bombas e gás lacrimogêneo ao final de protesto em São Paulo","paragraphs":["Pouco depois do ato que pedia a saída do presidente Michel Temer e eleições diretas ser encerrado pelos organizadores, a Polícia Militar (PM) começou a disparar bombas de efeito moral, gás lacrimogêneo e muita água nos manifestantes. Sem dizer qual foi a razão para que isso ocorresse, a Polícia Militar dispersou os manifestantes que já estavam se preparando para ir embora do Largo da Batata, na zona oeste da capital. Por meio do Twitter, a Polícia Militar de São Paulo disse que \"em manifestação inicialmente pacífica, vândalos atuam e obrigam PM a intervir com uso moderado da força \/ munição química\".","As bombas assustaram muitas pessoas. Entre elas, a estudante Ana Luiza Parra Spinola, 18 anos, que passou correndo pela reportagem da Agência Brasil ao lado de seu avô Geraldo Spinola. “Meu avô tem 90 anos. É a primeira vez que ele vem a um protesto. A gente tinha acabado de chegar. Moramos aqui perto e viemos porque estava pacífico. Eles jogaram bomba e meu avô tem dificuldade de locomoção”, reclamou a estudante. “Somos contra o golpe. Só estamos pedindo um governo legítimo.“Eles [policiais] querem causar a imagem de que nós, manifestantes, somos os ruins. Mas eles que começam”, ressaltou.","Outro que teve que sair correndo, mesmo sem ter participado do protesto foi o professor de tênis Valdemar Paixão, 56 anos. Valdemar estava sentado em um bar na região, quando as bombas começaram e ele teve que sair correndo. “Eu estava em um bar. Começaram a soltar bomba e gás lacrimogêneo, começou a arder os olhos. Acho que devia ter paz, senão o Brasil nunca vai andar para a frente”,afirmou.","O ato teve início na Avenida Paulista por volta das 16h de hoje. As 17h30, os organizadores deram início a uma caminhada de cerca de duas horas, que passou pela Avenida Rebouças e terminou no Largo da Batata. Durante a caminhada, grupos black blocs começaram a se organizar, mas foram contidos por seguranças e membros de movimentos sociais e da torcida Gaviões da Fiel, que os alertaram que seria importante manter o ato pacífico.","Ao chegarem no Largo, os organizadores encerraram a manifestação, pedindo para que as pessoas não “entrassem em confronto com os policiais” na dispersão. Pouco tempo depois, a confusão começou. Policiais militares, que acompanharam todo o ato à distância, decidiram sair de um lado do Largo da Batata para mais perto da praça, sendo muito vaiados pelos manifestantes. Pouco tempo depois das vaias, começaram as primeiras bombas, o que gerou muito corre-corre no local.","Grupos black blocs começaram novamente a se organizar para seguir em direção aos policiais, mas foram contidos por membros de movimentos sociais, que insistam em dizer a eles para deixar as provocações apenas em responsabilidade dos policiais. Os organizadores do ato chegaram a ir ao microfone para pedir que os manifestantes não entrassem em confronto com os policiais, mas, enquanto falavam, diversas bombas foram disparadas na direção deles.","Muitos correram para a estação de metrô Pinheiros, onde desceram as escadas rolantes gritando \"Fora Temer\".","Pouco antes das bombas, o líder do Movimento dos Trabalhadores Sem Teto (MTST), Guilherme Boulos, fez um balanço positivo da manifestação. “O ato foi uma grande demonstração de força de setores populares contra o governo ilegítimo do Michel Temer. Foi um ato que também expressou a reação da provocação infame que ele fez sobre 40 manifestantes, desqualificando a participação popular”, disse.","Segundo os organizadores, o ato atraiu 100 mil pessoas. A Polícia Militar não deu estimativa do número de participantes. Diversos políticos participaram da manifestação, como Eduardo Suplicy, Luiza Erundina (PSOL) e Lindbergh Farias (PT-RJ).","Uma nova manifestação foi marcada para a próxima quinta-feira (8), as 17h, no Largo da Batata, e a intenção dos manifestantes é seguir em direção à casa de Michel Temer, no Alto de Pinheiros, em São Paulo.","Detidos no Deic","Antes do protesto começar, cerca de 30 pessoas que iriam participar do protesto foram detidas pela Polícia Militar no Centro Cultural São Paulo, na Rua Vergueiro. Elas foram levadas para o Departamento de Investigações Criminais de São Paulo (Deic),que confirmou à reportagem que eles estavam lá, sem confirmar o número de pessoas e porque haviam sido detidos. A reportagem conversou com pessoas que conhecem alguns dos detidos e que estavam no protesto de hoje e eles disseram que a Polícia Civil tinha proibido a presença de advogados por lá e que não havia informações sobre o porque eles haviam sido detidos. Matéria alterada às 7h24 do dia 05\/09\/2016 para acréscimo de informação no primeiro parágrafo"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pms-arremessam-bombas-e-gas-lacrimogeneo-ao-final-de-protesto-em-sao-paulo","local":"São Paulo","tags":["PMs","bombas e gás lacrimogêneo","final","protesto","São Paulo"]}