{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 00h05","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1035059","title":"Petrobras altera estatuto e cria diretoria para estratégia, organização e gestão","paragraphs":["O Estatuto Social da Petrobras foi alterado hoje (4) durante a Assembleia Geral Extraordinária de Acionistas da companhia e já está em vigor. Com as mudanças, foi criada a Diretoria Executiva de Estratégia, Organização e Sistema de Gestão. De acordo com a Petrobras, a alteração amplia o foco nos processos de gestão da empresa e aperfeiçoa as modificações na governança corporativa que começaram em abril. É daquela época, a última mudança no estatuto.","Por meio de nota, a Petrobras informou ainda, que, com a nova diretoria, foram reforçadas atividades relacionadas ao Plano Estratégico, e também de Negócios e Gestão com os desdobramentos internos. Isso, conforme a companhia, assegura maior controle nos gastos e nos projetos de investimento.","Na nova estrutura, o diretor-executivo de Estratégia, Organização e Sistema de Gestão, terá responsabilidade de propor as bases, diretrizes e coordenar a elaboração do Plano Estratégico e dos programas anuais e Planos Plurianuais. Outra função da nova diretoria será a coordenação e a elaboração do Plano Básico de Organização, com a estrutura dos órgãos da companhia e suas normas de funcionamento.","Está previsto ainda garantir a execução das estratégias com mais dinamismo nas decisões e definir planos de ação com objetivos, metas de custos, riscos, desempenho dos negócios e investimentos. A nova diretoria terá também de incorporar a gestão de riscos nas decisões estratégicas, em contribuição à elaboração da matriz de riscos empresariais.","A Petrobras pretende ainda que o novo diretor proponha um sistema que modernize a gestão da companhia e melhore o monitoramento e o controle do seu desempenho com o uso de referências internas e externas, que permitam o suporte à tomada de decisões. A nova estrutura definiu que a diretoria vai determinar os objetivos e as metas até o nível de supervisão, indicando os respectivos responsáveis, como também, estabelecer critérios de meritocracia a partir do cumprimento de objetivos."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/petrobras-altera-estatuto-e-cria-diretoria-para-estrategia-organizacao-e","local":"Rio de Janeiro","tags":["Estatuto Social","Petrobras","assembleia geral","acionistas","Diretoria Executiva de Estratégia","Organização e Sistema de Gestão"]}