{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 12h41","author":"Michelle Cannes - Repórter da Agência Brasil","links":[],"id":"node-1036510","title":"Moro põe em liberdade empresário preso na 33ª fase da Lava Jato","paragraphs":["","O juiz Federal Sérgio Moro, responsável pela Operação Lava Jato na primeira instância, decidiu colocar em liberdade o executivo Marcos Pereira Reis. Ele era ligado ao consórcio Quip e teve a prisão decretada na 33ª fase da Lava Jato. O consórcio tinha participação majoritária da Queiroz Galvão, empresa-alvo da operação.","No despacho, com data de ontem (9), Moro afirma que a prisão temporária de Reis venceria nesta terça-feira e que a Polícia Federal alegou não ver necessidade de manter a prisão. “Considerando que o investigado se apresentou e teria, ademais, papel subordinado no suposto esquema criminoso, é o caso de colocá-lo em liberdade”, diz a decisão do juiz.","No texto, Moro registra ainda que Reis está submetido à investigação e pelo fato de o executivo ter “conexões com o exterior”, o juiz determinou medidas que devem ser cumpridas. Uma dessas medidas é o comparecimento aos atos que tiverem relação com o processo. Ele terá também prazo de três dias para entregar todos os passaportes que tiver e não poderá deixar o país. O juiz determinou ainda que a Delegacia de Fronteira seja informada da decisão e comunicada sobre a proibição de emitir novos passaportes para o investigado.","Operação","Reis teve o mandado de prisão temporária expedido na 33ª fase da Operação Lava Jato, denominada Resta Um. Como estava fora do país no dia em que a operação foi deflagrada, se entregou dias depois à Polícia Federal em Curitiba. O executivo havia informado às autoridades que iria se entregar e que estava providenciando o retorno ao Brasil.","A 33ª fase da Lava Jato teve como foco irregularidades cometidas pela Construtora Queiroz Galvão, a terceira em volume de contratos com a Petrobras. A Resta Um tem por objetivo investigar contratos para obras no Complexo Petroquímico do Rio de Janeiro e nas refinarias de Abreu e Lima (PE), do Vale do Paraíba (SP), na Landulpho Alves (BA) e Duque de Caxias (RJ)."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/moro-poe-em-liberdade-empresario-preso-na-33a-fase-da-lava-jato","local":"Brasília","tags":["moro","Liberdade","empresário","preso","Operação Lava Jato","33ª fase"]}