{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 19h23","author":"Ivan Richard – Repórter da Agência Brasil","links":[],"id":"node-1045660","title":"Greve dos funcionários dos Correios é suspensa em três estados","paragraphs":["Segundo os Correios, percentual dos que ainda estão em  greve drepresenta  menos  de  1%  do  total  dos empregados  da  empresa     Arquivo\/Agência Brasil","Três dos seis sindicatos de trabalhadores dos Correios que haviam iniciado ontem (15) um movimento de greve decidiram hoje (16) suspender a paralisação e voltar ao trabalho. Segundo os Correios, nos estados do Ceará, do Piauí e de Santa Catarina, os trabalhadores aceitaram a proposta de reajuste salarial e dos benefícios oferecida pela empresa e encerraram a greve, que durou menos de 24 horas.","A estatal diz que, com isso, o percentual de trabalhadores em greve representa menos de 1% do total de seus empregados. Agora, a paralisação atinge regiões dos estados do Rio Grande do Sul, exceto Santa Maria, onde não houve paralisação, de Minas Gerais, na região da Grande Belo Horizonte, além de 1.070 empregados da unidade de Sergipe. ","“A paralisação parcial não afeta o atendimento à população. Todas as agências estão abertas, e os serviços, inclusive a entrega de Sedex e o Banco Postal, estão disponíveis”, informou a empresa, em comunicado à imprensa.","De acordo com os Correios, nos locais onde há paralisação, a empresa tem adotado medidas para minimizar os transtornos à população, como o pagamento horas extras, a realização de mutirões e realocação de funcionários.","Estado de greve","De acordo com a secretária de Imprensa da Federação Nacional dos Trabalhadores em Empresa de Correios e Telégrafos e Similares (Fentect), Suzy Cristiny da Costa, a orientação da entidade, que reúne os 32 sindicados de trabalhadores dos Correios, foi pela aprovação da proposta da empresa.","Para Suzy, apesar de abaixo das expectativas da entidade, a proposta da direção dos Correios é “razoável”. “É uma proposta que não contempla nossas expectativas, mas, se analisarmos [a negociação ] de outras categorias, foi uma proposta razoável dentro da conjuntura econômica do país”, disse Suzy à Agência Brasil.","De acordo com a secretária da Fentect, apesar de os sindicatos, em sua maioria, terem aceitado o reajuste oferecido pelos Correios, os trabalhadores continuam em estado de greve. “Temos outras bandeiras. A proposta foi aprovada por 20 dos 31 sindicatos, e um não fez assembleia ainda, mas todos os que aprovaram mantêm-se em estado de greve. Temos muita problemas a serem resolvidos, principalmente a questão da privatização, que está ai ameaçando a nossa categoria.”","Reajuste","Nas negociações do acordo coletivo, a direção dos Correios propôs aumento de 9%, a ser concedido nos percentuais de 6% em agosto deste ano e de 3% em fevereiro de 2017, reajuste de 8,74% nos benefícios e a manutenção das demais cláusulas do acordo assinado no ano anterior, inclusive a que trata do plano de saúde."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/greve-dos-funcionarios-dos-correios-e-suspensa-em-tres-estados","local":"Brasília","tags":["Correios","greve","sindicatos","paralisação","reajuste"]}