{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 00h05","author":"Edwirges Nogueira - Correspondente da Agência Brasil\/EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/violencia-numero-de-homicidios-por-armas-de-fogo-dobra-no-nordeste-em-dez-anos"],"id":"node-1040060","title":"Fortaleza é a capital com mais homicídios por armas de fogo","paragraphs":["","“Assustador” é o adjetivo que o “Mapa da Violência 2016: Homicídios por Arma de Fogo no Brasil” usa para indicar o crescimento do número de homicídios provocados por arma de fogo em capitais do Nordeste – notadamente Fortaleza, que ocupa o primeiro lugar no ranking que elenca as maiores taxas de mortes em 2014. A capital cearense tem taxa de homicídios por arma de fogo de 81,5 para cada 100 mil habitantes.","Esse tipo de crime foi o que vitimou o irmão do empresário Fontenele Filho, 26, em 1999. Thiago Fontenele, de 21 anos, estava no carro e deixava a namorada em casa quando um homem armado disparou um tiro contra seu olho direito. “O executor não esboçou nenhuma intenção em abordá-lo. Simplesmente atirou.” Thiago ficou três dias internado e teve morte cerebral.","Da virada do século até a década atual, milhares de situações assim se repetiram, fazendo com que o número de homicídios por arma de fogo em Fortaleza saltasse de 422 em 2004 para 2.026 em 2014 – variação de 380%. Este último ano do recorte do Mapa da Violência foi quando a cidade viveu um pico de homicídios. É o que explica o sociólogo Ricardo Moura, do Laboratório de Estudos da Violência (LEV) da Universidade Federal do Ceará (UFC).","A expansão do tráfico de drogas é um dos motivos dos altos índices de homicídios em Fortaleza, segundo sociólogo Ricardo Moura Tânia Rêgo\/Agência Brasil","Motivos","Segundo o pesquisador, a dinâmica de mortes intencionais provocadas por arma de fogo em Fortaleza é bastante complexa, mas ele aponta alguns dos fatores que fazem parte dela, como a expansão do tráfico de drogas, que passou a deter territórios maiores e a ter acesso a armas, o grande número de jovens entre a população da cidade (segundo o Mapa da Violência, pessoas entre 15 e 29 anos, principalmente homens, são a maioria das vítimas de homicídios por arma de fogo no Brasil), o crescimento urbano desordenado e o desenvolvimento econômico que provoca desigualdade.","“Em geral, as pessoas morrem em locais próximos de suas residências e em áreas de vulnerabilidade, precárias do ponto de vista de saneamento e acesso a serviços. Ou seja, já há uma realidade ali desafiadora para os moradores e, aí, entra o componente da violência, que gera uma devastação muito grande para uma área que já é bastante vulnerável.”","Falha da polícia e da Justiça","De acordo com Moura, outro componente dessa dinâmica foi a incapacidade da Polícia Civil e da Justiça de acompanhar a profusão de crimes. “Nesse período, a Polícia Civil foi perdendo sua capacidade de investigar e de dar respostas mais rápidas e ágeis. Os crimes foram se sucedendo e a polícia não conseguia identificar autores, punir. Temos também um sistema judiciário ainda incapaz de dar conta dessa expansão de ocorrências. As estruturas do Poder Judiciário refletem uma realidade que hoje já mudou: temos as mesmas varas do juri e são poucos os processos julgados para a quantidade de crimes que ocorreram.”","O assassinato de Thiago Fontenele reflete essa realidade. Segundo Fontenele Filho, as investigações sobre a morte do irmão não chegaram aos verdadeiros autores nem à motivação do crime. “Teve muita investigação, mas com pouco resultado. À época, houve muita pressão da imprensa e a polícia trabalhou até como resposta à mídia. A gente tem convicção de que o resultado não foi real.”","Dados atuais","Embora retrate um cenário recente, o Mapa da Violência ainda não analisou os resultados das novas ações de combate ao crime em Fortaleza. Após 2014, a capital começou a apresentar sucessivas quedas no número de mortes violentas. Entre 2014 e 2015, segundo dados da Secretaria da Segurança Pública e Defesa Social do Ceará, a capital reduziu 17% dos chamados Crimes Violentos Letais Intencionais. Entre janeiro e julho deste ano, a redução foi 37% se comparado com o mesmo período do ano passado.","“De 2015 para cá, começamos a ver um decréscimo dessas mortes, o que deverá ser observado no Mapa da Violência do ano que vem. No entanto, isso não significa que esta não seja uma situação chocante, que ultrapassa qualquer limite razoável de níveis de violência. Ainda que os números estejam caindo, eles são bastante altos e extrapolam os indicadores internacionais de violência e homicídios”, diz Ricardo Moura.","Os dados preliminares de agosto, por exemplo, mostram que houve 77 homicídios em Fortaleza até o dia 22. Desses, 70 foram ocasionados por armas de fogo. Os dados são computados pela Secretaria de Segurança.","Integração","Desde 2014, as forças de segurança do Ceará fazem um trabalho integrado entre as polícias Civil e Militar e o Corpo de Bombeiros que foi batizado de Em Defesa da Vida. Todo o estado foi dividido em 18 Áreas Integradas de Segurança, sendo seis em Fortaleza. Cada área tem metas de redução de crimes e os locais onde há ocorrências são georreferenciados, com informações sobre dia e horário dos fatos, para indicar possíveis ações de combate à criminalidade.","Segundo a secretaria, além da redução no número de mortes violentas, as ações do programa também possibilitaram a apreensão de mais de 10 mil armas nos últimos 19 meses.","Para o pesquisador, houve uma racionalização da ação policial no Ceará, com o melhor gerenciamento do efetivo e o estabelecimento de metas para alcançar os resultados. Quando foi criado, o Programa Em Defesa da Vida tinha como meta a redução de 6% no número de crimes violentos letais no estado.","“De três anos para cá, os resultados da ação policial passaram a ser mensuradas e o efetivo foi melhor distribuído territorialmente. Para que se possa ter um trabalho de política pública, é preciso criar métricas. Isso gera em pouco tempo um bom resultado e contribui para vermos a perspectiva de tendência de queda.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/fortaleza-e-capital-com-mais-homicidios-por-armas-de-fogo","local":"Fortaleza","tags":["Mapa da Violência 2016","homicídio","Fortaleza","assassinato","polícia","Laboratório de Estudos da Violência"]}