{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 23h02","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1041687","title":"Conselho Curador discute Rede Nacional de Comunicação Pública","paragraphs":["O Conselho Curador da Empresa Brasil de Comunicação (EBC) debateu hoje (1º) temas como a qualidade da TV Digital no país, novos formatos e tecnologias, participação social e regionalização em audiência pública sobre a Rede Nacional de Comunicação Pública. A audiência reuniu, em Brasília, especialistas e profissionais do audiovisual para discutir os desafios para esses setores nas áreas de financiamento, troca de conteúdo, participação social, regionalização, novos formatos e tecnologias.","O presidente da Rede Minas, Israel Vale, destacou o aspecto da dualidade entre qualidade e conteúdo, aspectos sempre questionados sobre a TV pública brasileira. Para Vale, a cobrança de qualidade é uma “falsa premissa” para a comunicação pública. “Somos emissoras gratuitas em sinal aberto, não é qualquer um que pode operar o que temos”, disse. “Não precisamos ter esse fetiche de que a gente é menor porque não transmite em Full HD”. Vale ressaltou ainda a necessidade de se aprofundar o debate em torno da regulação de mídia.","A servidora da TVE Tocantins e pesquisadora Gizelli Bertolo abordou a mudança da TV analógica para digital e os impactos dessa transformação para a sociedade. “A gente entende essa mudança de TV digital muito mais de que mudança de imagem. É a mudança nos modos de produção e recepção, o público tem mais oportunidade de participar. Esse momento é um campo fértil para experimentações. E nesse campo a TV pública tem ganhado espaço”, disse.","Mudança de programação","Questionado a respeito da mudança da grade da TV Brasil, ocorrida no dia 22 de agosto, o gerente executivo de programação da EBC, Albino Castro, disse que há uma reorganização de programas para aproximar mais a TV de seus diversos públicos.","“Estamos reorganizando programas em um momento de dificuldade, uma grade que perdeu programas de reflexão, mas conseguimos voltar [com] dois desses programas ao ar e queremos fazer um terceiro para o horário nobre, em parceria com a rede”, disse. A Rede Nacional de Comunicação Pública reúne, atualmente, 16 emissoras públicas estaduais de TV.","Conselho Curador","Nesta sexta-feira (2), o Conselho Curador volta a se reunir para sua 63ª Reunião Ordinária. Na pauta da plenária está a análise da Empresa Brasil de Comunicação (EBC) no panorama político do país e da nova grade de programação da TV Brasil e das rádios EBC. O relatório de execução do plano de trabalho da empresa para o primeiro semestre também será apreciado."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/conselho-curador-discute-rede-nacional-de-comunicacao-publica","local":"Brasília","tags":["Rede Nacional de Comunicação Pública","Conselho Curador","EBC","comunicação pública","TV Brasil"]}