{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 15h09","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1039805","title":"Motofretistas fazem manifestação e pedem mudança na velocidade máxima em SP","paragraphs":["Os motoqueiros que fazem frete na cidade de São Paulo saíram há pouco em comboio do Sindicato dos Mensageiros Motociclistas do Estado de São Paulo (SindimotoSP), no Brooklin, zona Sul da capital, em direção à prefeitura, onde vão entregar mais uma pauta de reivindicações para o prefeito Fernando Haddad. Em seguida, partem para a Avenida Paulista, onde param em frente ao prédio do escritório da Presidência da República e entregam a mesma pauta para o governo federal.","Os motofretistas reivindicam a volta das motofaixas nas principais vias da cidade, a existência de bolsões de estacionamento para motocicletas em geral e específicas para motos com placa vermelha; a realização de campanhas de educação no trânsito específicas para motociclistas; fiscalização das empresas clandestinas de motofrete; a regulamentação das empresas de aplicativo de motofrete; a volta do guichê exclusivo no DTP para motofrete; faixas de sinalização de solo para segurança dos motociclistas; e campanhas de educação e orientação no trânsito para toda a população.","De acordo com o presidente do SindimotoSP, Gilberto Almeida dos Santos, outra reivindicação é o fim do que ele chama de \"indústria da multa\", por causa da redução da velocidade máxima para 50 km na maioria das vias. “Acreditamos que a redução para 50 km é excessiva. A cidade está cheia de radares apenas para multar. Isso está acertando em cheio o bolso de quem trabalha com moto. O número de multas aplicadas para a categoria triplicaram. Hoje, defendemos que a velocidade máxima seja de 60 km”.","Santos ressaltou que é preciso deixar claro como será a regulamentação das empresas de aplicativos que estão surgindo na cidade. “Elas entram no mercado e não sabemos como fica o enquadramento na lei, até por ser uma coisa nova. Queremos saber como fica, porque as outras empresas são obrigadas a pagar direitos trabalhistas, impostos”.","Segundo Santos, a situação atual entre os 200 mil motofretistas da cidade de São Paulo é de indignação geral pela falta de políticas públicas e da indústria da multa. “Tem que levar em consideração que a categoria só cresce. Todos os governantes têm que olhar e buscar políticas públicas para o segmento. Nosso ato não é exclusivo dos motofretistas. Os motociclistas estão apoiando, porque também não estão contentes”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/motofretistas-fazem-manifestacao-e-pedem-mudanca-na-velocidade-maxima-em-sp","local":"São Paulo","tags":["Motofrestistas","manifestação","Mudança","velocidade máxima"]}