{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 18h46","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1037290","title":"Micale garante que Neymar está apto para enfrentar a Colômbia amanhã","paragraphs":[""," "," ","Em entrevista coletiva no Rio de Janeiro, o técnico Rogério Micale garantiu hoje (12) que o atacante Neymar, que torceu o tornozelo direito na partida contra a Dinamarca, na quarta-feira (10), está apto a participar do jogo pelas quartas de final do torneio olímpico de futebol, contra a Colômbia, amanhã (13), na arena Corinthians, em São Paulo, mas seria poupado do treino de hoje.","“Pela qualidade de jogo que ele [Neymar} tem, as pessoas tentam, de alguma forma, pará-lo e às vezes usam de formas não condizentes com o desporto. O importante é que ele está preparado e sabemos que dará uma boa resposta. Estamos contando apenas com o plano A. O plano B está guardado”, disse o técnico, que deu como certa a participação de Neymar no jogo contra a Colômbia. “É uma equipe muito qualificada, perigosa, que quebra o ritmo de jogo em alguns momentos, até pela experiência de alguns jogadores. É uma equipe forte coletivamente, com jogadores velozes, que apostam em jogadas rápidas. Teremos que ficar muito concentrados no jogo para atingir nosso objetivo”, disse o técnico brasileiro.","A Colômbia tem média de dois gols por partida nesta Olimpíada. Quem passar, enfrentará o vencedor de Coreia do Sul e Honduras. Micale, disse que o jogo com a Colômbia será muito disputado e o Brasil terá que “tomar muito cuidado”. O treinador disse não ter decidido ainda se escala os jogadores Thiago Maia e Walace no sábado no meio-campo ou apenas um deles: “É uma boa dor de cabeça. São grandes jogadores. É aquela dificuldade boa, ter que definir por um ou colocar os dois juntos”.","O zagueiro Rodrigo Caio, que participou da coletiva, disse esperar que a defesa continue firme na marcação para terminar o torneio olímpico sem tomar gol. “Queremos chegar o mais longe possível e temos condições para isso. Se não tomarmos gol, em algum momento a nossa equipe vai fazer. Temos organização para não tomar bolas pelo meio”, disse o zagueiro."],"category":"Rio 2016","url":"\/geral\/noticia\/2016-08\/mesmo-contundido-neymar-esta-escalado-para-partida-contra-colombia","local":"Rio de Janeiro","tags":["Rio 2016","Seleção de Futebol Rio 2016","Colômbia","Neymar","Rogério Micale","Rodrigo Caio"]}