{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 09h14","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1046293","title":"Credores da Vasp devem receber R$ 70 milhões esta semana","paragraphs":["Ex-trabalhadores e familiares da extinta Viação Aérea São Paulo (Vasp) receberão R$ 70 milhões em ressarcimentos durante a Semana Nacional da Execução Trabalhista, promovida pelo Conselho Superior da Justiça do Trabalho. O evento começa hoje (19) e segue até sexta-feira (23) nos 24 tribunais regionais do trabalho em todo o país.","Além do processo relacionado à Vasp, serão solucionados processos trabalhistas com dívidas em fase de execução. Nestes casos, os patrões foram condenados, mas o devedor não cumpriu a decisão judicial. Os processos são incluídos em pauta de audiência das varas por iniciativa do próprio juiz ou mesmo por inscrição realizada pelas partes.","Segundo o Tribunal Regional do Trabalho da 2ª Região, de São Paulo, a fase da execução é uma das mais difíceis porque muitos devedores se ocultam, empresas desaparecem, decretam falência ou entram com recursos para questionar cálculos e prolongar o processo. A Justiça do Trabalho conta com ferramentas que garantem a indisponibilidade provisória de bens do devedor até a conclusão do caso.","Nesse tribunal, em São Paulo, 360 mil processos estão em fase de execução. As 217 varas trabalhistas e os três Centros de Solução de Conflitos têm pautas específicas para essas ações. Apenas nos centros, estão programadas cerca de 900 audiências. Para a Semana Nacional da Execução Trabalhista em São Paulo, foram inscritos 6.429 processos.","Caso Vasp","Falida em 2008, a Vasp pagará, ao final do caso, R$ 406 milhões, distribuídos em mais de 9 mil processos trabalhistas no país. Até o momento, somente familiares de ex-empregados que já faleceram, conseguiram receber algum valor.","Os primeiros pagamentos foram feitos em setembro de 2015, somando R$ 280 milhões, obtidos com a venda de três fazendas do Grupo Canhedo Azevedo, pertencentes ao ex-controlador da Vasp. O alvará judicial permite que o valor definido pelo juiz seja transferido para a conta bancária do beneficiário. Em maio de 2016, mais de R$ 56 milhões foram liberados aos credores."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/credores-da-vasp-devem-receber-r-70-milhoes-esta-semana","local":"São Paulo","tags":["Falência da Vasp","credores","Justiça do Trabalho"]}