{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 14h32","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1036935","title":"Disque-Denúncia oferece recompensa para prender líderes do tráfico na Maré","paragraphs":["","Agentes da Força Nacional foram feridos a tiros na Vila do João, localidade do Complexo da Maré, zona norte do Rio de JaneiroVladimir Platonow\/Agência Brasil","O Portal dos Procurados do Disque-Denúncia está oferecendo R$ 2 mil de recompensa por informações que levem à prisão os principais chefes do tráfico de drogas do Complexo da Maré. Na lista de procurados, estão Thiago da Silva Folly, o TH; Alexandre Ramos do Nascimento, o Pescador, e Paulo Sergio Medeiros da Cunha, o Paulinho PL.","A região – controlada por esses traficantes – é onde uma viatura da Força Nacional de Segurança foi recebida a tiros de fuzil, na tarde de ontem (10), por traficantes da comunidade Boca do Papai, na Vila do João, zona norte do Rio. A equipe tentava entrar na Linha Amarela em direção ao Parque Olímpico, mas entrou na comunidade por engano. Dois agentes da Força Nacional ficaram feridos.","O caso mais grave é o do soldado Helio Messias Andrade, de Roraima, que levou um tiro na cabeça. Ele passou por uma cirurgia de mais de quatro horas no Hospital Municipal Salgado Filho. O estado de saúde é grave. O capitão Allen Marcos Rodrigues Ferreira, do Acre, foi atingido por estilhaços no rosto e passa bem. Ainda estava na viatura o soldado Rafael Pereira, do Piauí, que dirigia o veículo que não se feriu, mas ficou em estado de choque.","Ordem de atirar","De acordo com informações recebidas pelo aplicativo de mensagens do Whatsapp (21) 96802-1650, do Portal dos Procurados, os traficantes têm ordem, dos líderes do tráfico da região, de atirar em quem desobedecer a ordem de parada para averiguação e em viaturas da polícia que entrem em qualquer das 17 comunidades que compõem o Complexo da Maré.","Histórico de violência","Em janeiro, um casal que não morava no Rio, errou o caminho na Avenida Brasil e entrou, por engano, na Vila do João e teve o carro atacado por criminosos. O carro levou cinco tiros, e a passageira Maria Lucila Barbosa de Araújo, de 49 anos, foi baleada na coxa direita.","Em junho, o engenheiro Gil Augusto Barbosa, de 53 anos, foi baleado na cabeça, ao errar o caminho e entrar na comunidade.  Ele estava indo buscar a mulher no Aeroporto Internacional Tom Jobim (Galeão), quando recebeu uma ligação dela, avisando que já estava em um táxi de volta para casa. Gil procurou um retorno e entrou também por engano na favela. Ele morreu devidos aos ferimentos.","Em junho do ano passado, traficantes do Complexo da Maré foram denunciados e tiveram mandados de prisão expedidos pela Justiça Militar por terem envolvimento na morte do cabo do Exército Michel Augusto Mikami. O militar, de 21 anos, servia em Campinas e estava no Rio de Janeiro fazendo parte da Força de Pacificação. Ele foi assassinado no dia 28 de novembro de 2014, com tiro na cabeça. Entre os denunciados estavam Thiago Folly, o TH, e Alexandre Nascimento, o Pescador.","Paulo Sérgio, também conhecido como PL, Fuscão ou Vascão, é um dos homens de confiança do traficante Marcelo Santos das Dores, o Menor P, que atualmente está preso no Complexo de Gericinó, na zona oeste do Rio.","Quem tiver qualquer informação sobre a localização dos chefes do tráfico de drogas e também dos traficantes envolvidos no ataque aos agentes da Força Nacional pode denunciá-los pelos Whatsapp ou Telegram dos Procurados (21) 96802-1650 ou pela central de atendimento do Disque-Denúncia (21) 2253-1177. O anonimato é garantido."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/disque-denuncia-oferece-recompensa-para-prender-lideres-do-trafico-na-mare","local":"Rio de Janeiro","tags":["Rio de Janeiro","disque-denúncia","Complexo da Maré","Whatsapp","recompensa"]}