{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 14h32","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1037853","title":"TJSP cria grupo de reflexão para homens envolvidos em violência doméstica","paragraphs":["O Tribunal de Justiça do Estado de São Paulo (TJSP) lançou hoje (15), na capital paulista, o Cá Entre Nós, um grupo reflexivo e educativo para homens envolvidos em situação de violência doméstica e familiar. O projeto foi elaborado pelo Foro Regional do Butantã e pelo Foro Regional de Santo Amaro, ambos com varas especializadas no tema. Os selecionados fazem parte de um grupo com 16 homens que participam de 12 encontros semanais, de duas horas, nos quais são abordados temas como a forma pacífica para resolver conflitos, sexualidade, tipos de violência, e  construção cultural e histórica de gênero.","De acordo com a juíza do Foro Regional do Butantã, Tatiane Moreira Lima, o objetivo é estimular relações igualitárias entre homens e mulheres. A necessidade de chamar os homens para o grupo nasceu de uma reclamação recorrente entre as 500 mulheres vítimas de violência doméstica atendidas do Foro.","“Elas reclamavam que tinham que ir à delegacia, depois ao Instituto Médico Legal, ao fórum e o homem que praticava a violência ficava em casa, aguardando a audiência que ocorria anos depois. Sentimos necessidade de chamar esses homens para que eles repensassem seus atos, pudessem tentar resolver os conflitos de outra forma e também tivessem seu espaço de fala”.","Tatiane destacou que a reflexão é importante, porque muitas das mulheres que são agredidas conseguem romper com os agressores que, em seguida, constroem outros relacionamentos e famílias e acabam repetindo as agressões nesse novo núcleo. “Ao chamar o agressor para que ele possa repensar seus atos, estamos trabalhando a família como um todo, evitando que em novas relações ele pratique esses atos”.","Os participantes são selecionados por responderem a processos judiciais ou inquéritos policiais na Vara da Violência. Para ser selecionado o homem precisa ser primário (não ter respondido a nenhum processo anterior) nos crimes de agressão ou ameaça. “Eles foram convidados para uma entrevista longa, na qual puderam expor seus pontos de vista e contar sua vida. O grupo é conduzido por psicólogos e assistentes sociais. É um encontro, uma nova forma de pensar, agir e conversar com as pessoas sobre essas questões.”","Assim como há uma entrevista inicial, ao final dos encontros há uma conversa na qual é feita uma avaliação dos resultados e de mudança de atitude. “Também pretendemos chamar essas mulheres, sendo elas vítimas ou não, para que nos digam se houve mudança de comportamento. Ao aceitar participar, eles já demonstram que querem mudar”.","Segundo ela, muitas vezes os agressores atribuem a agressão a fatores externos como estresse, álcool, drogas, problemas no trabalho. “Na verdade, não é nada disso. É a violência que está dentro deles, e que eles externam na mulher. Na maioria das vezes, da porta para fora, são ótimas pessoas, mas ao fechar a porta, a mulher acaba sendo a válvula de escape dessa violência contida dentro dele”.","Ao final do primeiro grupo, que já está se reunindo desde a semana passada, o TJSP fará a avaliação e decidirá se continuará o projeto, com outros 16 homens em um novo grupo. "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tjsp-cria-grupo-de-reflexao-para-homens-envolvidos-em-violencia-domestica","local":"Rio de Janeiro","tags":["TJSP","grupo","reflexão","homens","violência doméstica"]}