{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 11h13","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1039285","title":"Síndrome da apneia obstrutiva do sono atinge mais mulheres na pós-menopausa","paragraphs":["As mudanças características no corpo das mulheres no período da menopausa e, principalmente, o aumento da circunferência da cintura podem provocar a síndrome da apneia obstrutiva do sono (SAOS), um mal que acarreta danos à saúde como disfunções cardiovasculares e alterações neurológicas.","A constatação é de uma pesquisa do Departamento de Psicobiologia da Escola Paulista de Medicina (EPM\/Unifesp) – Campus São Paulo, que serviu de base para a tese de doutorado do farmacêutico Daniel Ninello Polesel.","A síndrome atinge tanto homens quanto mulheres e tem grande incidência entre os obesos. “O acúmulo de gordura em especial na região abdominal comprime os órgãos internos e, no momento em que a pessoa está dormindo, ela relaxa a musculatura dificultando o ato de respirar”, disse o farmacêutico.","Segundo ele, existem tratamentos como o uso de máscara, o CPAP (Continuous Positivo Airway Pressure, que significa pressão positiva contínua das vias aéreas). “É uma espécie de ventilador que manda o ar para dentro do organismo”, explicou o pesquisador.","Polesel contou que, entre julho e dezembro de 2007, a Unifesp acompanhou o comportamento do sono de 1.056 pessoas de ambos os sexos, verificando que havia mais casos entre os homens (40%) ante 26,1% das mulheres. Mas o foco do estudo foi comprovar a evidência científica sobre a prevalência do distúrbio entre as mulheres no período da pós-menopausa, quando há uma queda nos hormônios femininos.","Para isso, a pesquisa teve a participação de 407 mulheres voluntárias com idades entre 20 e 80 anos que foram submetidas a exames de polissonografia. Nesses exames, são colocados eletrodos na região da cabeça e uma cinta na região do tórax que permitem acompanhar as variações que ocorrem durante o sono. Do total avaliado, 268 mulheres estavam na pré-menopausa, 43 na pós-menopausa recente (até cinco anos da menopausa) e 96 na pós-menopausa tardia (mais de cinco anos da menopausa).","Em 68,4% dos casos, o tipo mais grave desse distúrbio de sono estava no grupo da pós-menopausa tardia. Também foi verificada maior incidência entre as voluntárias com a cintura medindo 87,5 centímetros.","De acordo com Polesel, o resultado levou a algumas considerações importantes para a avaliação clínica como o fato de que a circunferência abdominal é mais relevante do que o Índice de Massa Corpórea (IMC). Há mais chances de uma pessoa com acúmulo de gordura na cintura vir a sofrer a síndrome do que outra com a massa corporal bem distribuída, ainda que esta esteja acima do peso ideal. O pesquisador destaca, no entanto, que a perda de peso sempre ajuda a minimizar os riscos de distúrbios na saúde.","Faixas mais suscetíveis a riscos","A pesquisa indicou que as mulheres mais predispostas a desenvolver a síndrome estão na faixa entre o início da menopausa e também no período posterior, quando são mais frequentes os sintomas de insônia, a baixa eficiência de sono, irregularidade no padrão respiratório, além da sensação de “ondas” de calores e suores frequentes.","Esses sintomas são decorrentes da redução da concentração dos hormônios estrogênio e progesterona, explicou, por meio de nota da Unifesp, a ginecologista Helena Hachul de Campos, pesquisadora na área de sono da mulher e orientadora do estudo.","“A partir da queda hormonal, que é fisiológica, o organismo feminino fica sujeito a consequências negativas à saúde, como o desenvolvimento de osteoporose, alterações qualitativas na pele, aumento do risco cardiovascular e da incidência de distúrbios respiratórios do sono.” De acordo com a médica, a frequência desses sintomas, em alguns casos, acaba dificultando o diagnóstico do distúrbio do sono."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/sindrome-da-apneia-obstrutiva-do-sono-atinge-mais-mulheres-na-pos-menopausa","local":"São Paulo","tags":["saúde","apneia obstrutiva do sono","mulheres","pós-menopausa","pesquisa da Unifesp"]}