{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 10h10","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1042250","title":"STF nega habeas corpus a ex-policial condenado por morte de Amarildo","paragraphs":["O Supremo Tribunal Federal (STF) negou, ontem (5) à noite, um pedido de habeas corpus feito pelo ex-policial Wellington Tavares da Silva, um dos 25 envolvidos na morte do pedreiro Amarildo Dias de Souza, que desapareceu na favela da Rocinha, no Rio de Janeiro, em junho de 2013. Em janeiro deste ano, o ex-policial, preso preventivamente desde outubro de 2013, foi condenado na 35ª Vara Criminal do Rio de Janeiro a 10 anos e 4 meses de prisão. Ele teve pedidos para recorrer da sentença em liberdade igualmente negados pelo Tribunal de Justiça do Estado do Rio de Janeiro (TJ-RJ) e o Superior Tribunal de Justiça (STJ).","O ministro Teori Zavascki, do STF, não acatou a argumentação da defesa, de que a sentença condenatória proferida em janeiro não apresentou fundamentação jurídica adequada para manter a prisão preventiva. O magistrado afirmou que a medida cautelar está baseada em aspectos concretos e relevantes para a manutenção da ordem pública, diante da periculosidade de Wellington Tavares.","“Sobressai, desse modo, a participação de expressivo número de agentes (25 acusados) nos fatos criminosos, a condição de policial militar do paciente, de quem se espera a proteção da sociedade e o acirrado combate à criminalidade e a gravidade em concreto das condutas a ele imputadas, como o emprego de meios de tortura para obtenção de provas em unidade policial destinada à pacificação social, com resultado de morte, ocultação de cadáver, ameaça e coação de testemunhas”, escreveu Zavascki.","A decisão de Zavascki foi por negar o trâmite do habeas corpus no STF, o que faz com que não chegue a ser apreciado pelos outros ministros do Supremo.","Caso Amarildo","De acordo com os autos, o pedreiro Amarildo de Souza foi levado à sede de uma Unidade de Polícia Pacificadora na favela da Rocinha, no Rio de Janeiro, supostamente com o objetivo de fornecer informações sobre o local em que uma facção criminosa guardaria armas e drogas.","Segundo a acusação formulada pelo Ministério Público estadual, ele não resistiu a uma sessão de torturas e morreu dentro da própria unidade. O caso se transformou em um símbolo da violência policial durante as grandes manifestações de rua que ocorreram em junho de 2013.","A Justiça do Rio condenou, em janeiro deste ano, 13 dos 25 policiais militares acusados da tortura e morte de Amarildo. Entre eles está o ex-comandante da UPP da Rocinha major Edson Santos, condenado a 13 anos e sete meses de prisão pelos crimes de tortura e ocultação de cadáver."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/stf-nega-habeas-corpus-ex-policial-condenado-por-morte-de-amarildo","local":"Brasília","tags":["stf","nega","habeas corpus","ex-policial","condenado","morte","amarildo"]}