{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 21h47","author":"Akemi Nitahara – Repórter da Agência Brasil*","links":[],"id":"node-1040837","title":"Inca: pela primeira vez, cai número de mortes por câncer de pulmão em homens","paragraphs":["O número de mortes por câncer de pulmão entre os homens caiu de 18,5 por 100 mil em 2005 para 16,3 por 100 mil em 2014. É a primeira vez que a taxa apresenta queda. O levantamento foi feito pelo Instituto Nacional do Câncer (Inca), com base em dados do Ministério da Saúde e do Instituto Brasileiro de Geografia e Estatística (IBGE).","Segundo o Inca, 90% dos homens com câncer de pulmão fumaram em algum momento da vidaMarcelo Camargo\/Agência Brasil","Segundo o vice-diretor geral do Inca, Luiz Felipe Ribeiro Pinto, o resultado decorre das campanhas de redução do tabagismo feitas no país a partir da década de 80, como proibição de propaganda, aumento de impostos e Lei Antifumo, que são reconhecidas mundialmente pela eficácia alcançada.","“Nós conseguimos reduzir de 40% de fumantes no final da década de 80 para menos de 13% hoje em dia. Menos de 13% dos brasileiros são fumantes e a OMS considera o programa contra o tabagismo do Brasil um dos mais bem-sucedidos do mundo, somos medalhistas de ouro nessa área”.","Segundo o Inca, 90% dos homens com câncer de pulmão fumaram em algum momento da vida e a estimativa é que a doença leve 20 anos para se desenvolver.","Mulheres","A gerente da Divisão de Pesquisa Populacional do Inca, Liz Maria de Almeida, diz que a redução ainda não foi constatada entre as mulheres porque as brasileiras foram incentivadas a fumar bem depois do que os homens.","“Na década de 40 o tabagismo já era bem disseminado entre os homens. Entre as mulheres veio depois, teve o lançamento da marca Charm na década de 70, voltada para mulheres. Quando começamos a fazer a campanha contra, as mulheres ligaram os motores, mas essa turma que começou a fumar nessa época adoeceu e agora a gente ainda está vendo um aumento no número de casos de câncer entre as mulheres”.","Prática esportiva","A pesquisa foi apresentada hoje (29), Dia Nacional de Combate ao Fumo, na Casa Brasil. No evento, o Inca lançou também a campanha #MostreAtitute: Sem Cigarro sua Vida Ganha mais Saúde. O objetivo é incentivar a prática esportiva como forma de abandonar o hábito de fumar. Ribeiro explica que a prática de esporte é uma atividade que previne o câncer, além de outras doenças crônicas não transmissíveis, e deve ser incentivada desde a juventude.","“A maioria dos fumantes começa a fumar na adolescência, cerca de 20%, ou seja, um em cada cinco adolescentes brasileiros entre 13 e 15 anos já se depararam com cigarro. Isso é extremamente grave e a prática de esportes, que começa na infância, deve ser um hábito que se cria, assim como não tocar no cigarro”. De acordo com ele, bastam 150 minutos semanais de atividades físicas para diminuir o risco de contrair doenças, que podem ser até mesmo caminhada ou subir escadas.","Segundo Ribeiro,é importante tratar os fatores de risco para câncer e outras doenças não transmissíveis de forma combinada. “O mais importante é o combo, ou seja, a ideia de que temos um conjunto de fatores de risco que juntos atuam para adoecer, mas se a gente combate eles juntos a gente atua também de uma forma muito mais decisiva para reduzir não só a ocorrência da doença como a mortalidade por essa doença: dieta adequada, atividade física, combate ao tabagismo, cuidado com a ingestão de bebidas alcoólicas. É importante todas essas medidas associadas”.","Atleta","O atleta paralímpico de rúgbi Vinícius Pontes disse que abandonou o tabagismo após começar a se dedicar à atividade física mais intensa. “Quando decidi ir para uma prática esportiva mais intensa, decidi parar de fumar, mas voltei várias vezes. Vi que eu tinha um objetivo, com uma relação de custo-benefício. Você sabe que fumar não é certo, então comprei um último maço e depois joguei fora. Mas vinha o estresse e dava vontade de fumar, mas percebi que meu desempenho no rúgbi melhorou muito. Você vai entrando no mundo com a prática esportiva e começa a perceber o ganho próprio. É uma realização para mim e é muito bom que as outras pessoas vejam isso e que eu sirva de exemplo”.","Dentro das ações para combater o tabagismo, o próximo passo é deixar a embalagem do cigarro menos atrativa visualmente. “Estamos na campanha da padronização das embalagens, serão brancas, com a informação de que fumar mata e com as imagens dos males que o cigarro causa. A Austrália implementou isso e mostrou que sem a atratividade visual, o adolescente deixa de fumar”, diz o vice-diretor geral do Inca."," ","*Colaborou Joana Moscatelli, repórter do Radiojornalismo"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/inca-pela-primeira-vez-cai-numero-de-morte-por-cancer-de-pulmao-em-homens","local":"Rio de Janeiro","tags":["saúde","tabagismo","Inca","Combate ao fumo","dia nacional de combate ao tabaco"]}