{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 22h46","author":"Da Agência Brasil","links":[],"id":"node-1037359","title":"Emissoras públicas declaram apoio à continuidade da TV Brasil","paragraphs":["A Rede Nacional de Comunicação Pública, que reúne 16 emissoras públicas estaduais de TV, publicou uma nota pública manifestando apoio da entidade à continuidade da TV Brasil, emissora pública da Empresa Brasil de Comunicação (EBC). A decisão de escrever a nota foi tomada durante uma reunião mensal que as emissoras fazem para falar de programação e tratar da troca de conteúdos.","A EBC é uma empresa pública que, além da TV Brasil, é gestora da TV Brasil Internacional, da NBR, de oito emissoras de rádio, da Agência Brasil e da Radioagência.","A  Rede Nacional de Comunicação Pública diz que a “ameaça de suspensão da TV Brasil é gravíssima”. \"A hipótese de descontinuidade da TV Brasil prejudicaria diretamente toda estrutura de comunicação pública no país, na medida em que boa parte da programação das emissoras regionais é fornecida dela\", diz a nota.","Segue a íntegra da nota pública da  Rede Nacional de Comunicação Pública","Por uma comunicação pública forte, comprometida com o cidadão e a democracia","Reunidas em Brasília, as emissoras públicas estaduais de TV que compõem a Rede Nacional de Comunicação Pública manifestam seu total apoio à continuidade da operação da TV Brasil, fundamental para o cumprimento do princípio de complementariedade de sistemas de televisão definido pela Constituição Federal. A ameaça de suspensão das atividades da TV Brasil é gravíssima. Configuraria um duro ataque à liberdade de imprensa e de expressão e uma violação a um dos direitos humanos fundamentais reconhecidos pelas Nações Unidas.","A Empresa Brasil de Comunicação (EBC), nave-mãe da TV Brasil, da TV Brasil Internacional, da NBR, de oito emissoras de rádio e uma agência de notícias, foi inaugurada em 2007 com a missão de avançar na concretização dos artigos da Constituição relativos à comunicação --que seguem sem regulamentação, na sua quase totalidade, 28 anos depois de promulgada a Carta Magna.","A hipótese de descontinuidade da TV Brasil prejudicaria diretamente toda estrutura de comunicação pública no país, na medida em que boa parte da programação das emissoras regionais provém dela. Na prática, a rede pública de televisão é o único meio de circulação de informação gratuita qualificada sobre fatos ocorridos para além do eixo Rio-São Paulo, onde se concentram as grandes redes de TV comerciais. É por meio da rede pública, a partir da TV Brasil, que a sociedade brasileira enxerga melhor a diversidade de temas, personagens, realidades e culturas regionais --o que demarca com clareza os diferentes papéis da TV pública e da TV comercial.","Da mesma forma, é importante acentuar a distinção entre uma TV pública como a TV Brasil e um canal estatal --caso da NBR, responsável pela comunicação governamental do Poder Executivo Federal. Essenciais para a defesa de uma democracia saudável, TV Brasil e NBR precisam demarcar com cada vez mais clareza seus diferentes papéis, que serão melhor cumpridos quanto maior for a separação de estruturas. equipes e conteúdos.","A lei que cria a TV Brasil oferece também um importante mecanismo de fomento à radiodifusão pública, por meio da única fonte de financiamento existente para o setor. A Contribuição para o Fomento à Radiodifusão Pública precisa ser regulamentada urgentemente, para que se possa escoar os R$ 2,7 bilhões arrecadados desde 2009 entre as TVs e as rádios do campo público.","As emissoras abaixo assinadas reafirmam, portanto, a importância da preservação do caráter público da TV Brasil e do fortalecimento da Rede Nacional de Comunicação Pública, essenciais para a garantia dos direitos à informação, à comunicação e à liberdade de expressão. O que se constitui como instrumento indispensável para a afirmação de uma comunicação voltada aos interesses do cidadão, que contribua para a consolidação da jovem democracia brasileira.","TV Aldeia (Acre) TV Antares (Piauí) TV Aperipê (Sergipe) TV Ceará TV Cultura do Amazonas TV Pernambuco TV UFB (Paraíba) TV UFSC TV UFG (Goiás) TV Universitária do Recife TV Universitária (Rio Grande do Norte) TVE Alagoas TVE Bahia TVE Tocantins TVT (São Paulo) Rede Minas"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/rede-nacional-de-comunicacao-publica-declara-apoio-continuidade-da-tv-brasil","local":"Brasília","tags":["TV Brasil","Rede Nacional de Comunicação Pública","EBC","TV pública","emissoras regionais"]}