{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h31","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1043359","title":"Justiça determina que ônibus urbanos do Rio sejam climatizados até o fim do ano","paragraphs":["","","Pela decisão, toda a frota de ônibus urbanos do município do Rio de Janeiro terá de ser climatizadaFernando Frazão\/Agência Brasil","O desembargador Alexandre Freitas Câmara, da 2ª Câmara Cível do Tribunal de Justiça do Estado do Rio de Janeiro, manteve a decisão do juiz de primeira instância, determinando que a frota de ônibus urbanos do município do Rio seja totalmente climatizada até o fim do ano.","Na decisão, o desembargador negou antecipação de tutela ao recurso (agravo de instrumento) da prefeitura do Rio contra a decisão em primeira instância pelo afastamento dos efeitos do Decreto Municipal 41.190\/2015, que estabeleceu nova meta de climatização de 100% da frota de ônibus urbanos do município do Rio.","O desembargador Alexandre Câmara informou que a prefeitura do Rio não apresentou motivos suficientes para justificar a antecipação de tutela via recurso contra a decisão da primeira instância.","“O agravante, em sua longa petição de interposição do recurso, não mostra uma só linha destinada a apresentar razões que justifiquem a antecipação da tutela recursal. Nada há, ali, que sirva de fundamento para a necessidade de obtenção, em caráter provisório, de medida que produza os mesmos resultados práticos da decisão de provimento do recurso que o agravante postula”, afirmou o desembargador.","Alteração unilateral","Acordo firmado entre a prefeitura do Rio e o Ministério Público estadual estabeleceu que, até o fm do ano, haveria  a substituição de toda a frota por ônibus climatizados (ar-condicionado). Apesar da homologação do acordo pelo juiz Leonardo Grandmasson Ferreira Chaves, da 8ª Vara de Fazenda Pública, o município editou, posteriormente, o decreto em que alterou o cronograma de substituição, numa ação de forma unilateral.","O juiz  determinou a suspensão do decreto. O magistrado também negou liminar ao pedido do município, para que fosse permitida a alteração da meta ajustada no acordo, rejeitando os argumentos que tentavam justificar a alteração da meta de climatização. Conforme o decreto municipal, essa meta passaria a ser de 70% das viagens.","Procurada pela Agência Brasil, a prefeitura do Rio informou que vai recorrer da decisão."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/justica-determina-que-onibus-urbanos-do-rio-sejam-climatizados-ate-o-fim-do","local":"Rio de Janeiro","tags":["rio","ônibus","climatização","determinação"]}