{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 12h04","author":"Da Agência Brasil","links":[],"id":"node-1045471","title":"Defensoria Pública do Rio lança cartilha para pessoas em situação de rua","paragraphs":["Moradores de ruaImagem de arquivo\/Agência Brasil","A Defensoria Pública do Estado do Rio de Janeiro (DPRJ) registrou um aumento no número de denúncias relativas a constrangimentos e agressões nas abordagens feitas a pessoas em situação de rua, nas semanas antes dos Jogos Olímpicos Rio 2016. Em função disto, o Núcleo de Defesa dos Direitos Humanos (Nudedh) lançou hoje (16) a cartilha “Direitos Humanos da População em Situação de Rua”.","O objetivo da publicação é informar pessoas situação de rua sobre seus direitos e os serviços públicos à sua disposição. O Nudedh atende, por semana, cerca de 70 pessoas em situação de rua. Além disso, a DPRJ realiza uma série de rondas chamadas de Rondas de Direitos Humanos.","O grupo percorre as ruas do Centro e da zona sul do Rio a cada 15 dias, ouvindo ao menos 25 pessoas sobre as abordagens recebidas por autoridades como Polícia Militar, Guarda Municipal,etc. Segundo a defensora pública,Carla Beatriz, a cartilha busca orientar as pessoas que, em sua maioria, não tem acesso ao conhecimento dos seus próprios direitos.","\"Nela constam todos os direitos dessas pessoas, os contatos que devem procurar no caso de uma agressão ou violação. Como a gente tem esse projeto das rondas, temos certeza que as informações da cartilha serão importantíssimas para eles. Até mesmo para quem não saiba ler. Eles podem pedir ajuda na rua para se orientarem e saberem o que devem fazer. Está tudo reunido ali\",disse. A cartilha será entregue em ONG's e centros de acolhimento.","O evento teve a participação do cantor Criolo, autor da música “Casa de papelão”, que ilustra a capa da cartilha. Criolo se disse honrado,mas preferiu destacar a luta das pessoas de rua. \"É uma honra muito grande estar aqui. Ter uma música minha ilustrando a luta dessas pessoas é imensurável. Na realidade,eu só fiz a música. Quem merece reconhecimento e aplausos são eles que lutam todos os dias nas trincheiras da vida. Tudo que vem para ajudar é válido e essa cartilha ajudará demais todos eles\".","Muitas pessoas em situação de rua compareceram ao evento. Uma senhora,com seus dois netos, ainda crianças, que pediu para não ser identificada, revelou um pouco do que é o dia na rua. \"Todo dia é uma batalha. Eu estou na rua por necessidade extrema. Estou com um problema de saúde e não consigo internação, nunca me chamam. Se meus filhos souberem disso ficarão muito preocupados, pois é mais um problema. Infelizmente, a gente não tem descanso, vivendo desse jeito. Espero que essa cartilha nos ajude, pois o que mais precisamos de todos é ajuda. Seja pequena ou grande\".","Atualmente, 5.580 pessoas vivem em situação de rua no Rio de Janeiro. A estimativa desta, na capital, é feita pelo censo da Secretaria Municipal de Desenvolvimento Social (SMDS) realizado em 2013, sendo a atualização mais recente disponível. Deste número, 80% dos moradores tem no vício em álcool ou no conflito familiar como maior motivador da ida para a rua. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/defensoria-publica-do-rio-lanca-cartilha-para-pessoas-em-situacao-de-rua","local":"Rio de Janeiro","tags":["Defensoria Pública","rio","cartilha","situação de rua"]}