{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 13h13","author":"Da Agência Brasil","links":[],"id":"node-1038961","title":"Polícia Civil do DF intensifica operação em que cobra isonomia com a PF","paragraphs":["Policiais civis do Distrito Federal decidiram, em assembleia na tarde dessa quinta-feira (18), intensificar a Operação PCDF Legal, que teve início no último dia 4. A categoria cobra do governo isonomia salarial com a Polícia Federal. Durante a assembleia, os policiais decidiram ainda enviar uma notificação ao governo do DF para que sejam publicadas as exonerações entregues na terça-feira (16).","Segundo o Sindicato dos Policiais Civis do DF, durante a assembleia, realizada em frente ao Palácio do Buriti, sede do governo local, foram votadas outras medidas, aprovadas por unanimidade por todos os presentes. São elas: entregar todas as viaturas danificadas na Diretoria de Trânsito da PCDF; buscar apoio da bancada federal e de outros órgãos distritais; lavrar os flagrantes da Lei Maria da Penha somente após laudo de confirmação do Instituto Médico-Legal (IML); deixar o recolhimento dos corpos de morte natural para serem feitos apenas pela Secretaria de Saúde; e montar uma barraca na Praça do Buriti, onde os policiais se revezarão para cobrar o envio da mensagem de isonomia.","A Polícia Civil informou que adotará as providências para garantir o funcionamento dos serviços essenciais e que vai continuar dialogando para conseguir a isonomia salarial com a PF. Uma nova assembleia está agendada para a próxima quinta-feira (25).","Na manhã de ontem (18), o Sinpol-DF e o Sindicato dos Delegados de Polícia Civil do Distrito Federal tiveram uma reunião no Ministério Público do Distrito Federal e Territórios (MPDFT) a fim de tratar das reivindicações dos policiais civis.","Na reunião, foi definido que o MPDFT vai requerer ao Judiciário que ocorra urgentemente audiência de conciliação entre o GDF e os policiais civis. De acordo com o Ministério Público, é preciso que o GDF avance nas negociações, uma vez que a população e os policiais civis estão sendo prejudicados.","Entrega de cargos","A entrega de cargos da Polícia Civil foi formalizada na tarde de terça-feira (16). Foram colocados à disposição cerca de 700 cargos de chefia da estrutura da Polícia Civil do DF. Agentes e escrivães, agentes de custódia, peritos em papiloscopia, peritos criminais, médicos legistas e delegados entregaram os cargos como forma de mostrar que continuarão firmes no objetivo de garantir a isonomia com a PF.","A entrega das chefias terá impacto direto nas investigações. Os cargos colocados à disposição envolvem as delegacias circunscricionais e especializadas, os institutos de Identificação, de Criminalística e Médico-Legal, além dos departamentos de Atividades Especiais, de Polícia Circunscricional e de Polícia Especializada."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policia-civil-do-df-intensifica-operacao-em-que-cobra-isonomia-com-pf","local":"Brasília","tags":["polícia civil","operação","isonomia","Polícia Federal"]}