{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 12h12","author":"Da Agência Brasil","links":[],"id":"node-1041167","title":"Ministérios têm programa para ampliar práticas esportivas no Rio","paragraphs":["Os Ministérios do Esporte e da Defesa apresentaram hoje (31) seus núcleos esportivos voltados para estudantes no Rio de Janeiro. Os núcleos do Programa Segundo Tempo – Forças no Esporte (PST), localizados em Bonsucesso e Penha, ambos na zona norte do Rio, buscam ampliar acesso à prática esportiva a crianças e adolescentes como fator de formação da cidadania e melhoria da qualidade de vida, especialmente em áreas de vulnerabilidade social.","No Centro de Preparação de Oficiais da Reserva do Rio de Janeiro (CPOR-RJ), em Bonsucesso, os beneficiados têm a oportunidade de participar de oficina de jardinagem e de atividades complementares com dança e reforço escolar, além da prática de atividades esportivas.","Segundo a coordenação do programa no CPOR-RJ, as 200 crianças e adolescentes entre 8 e 16 anos que participam do projeto desenvolvem esportes olímpicos como futebol, vôlei, handebol e rugby, mas que o propósito maior é a integração social .","O presidente da Comissão de Desporto Militar, vice-almirante Paulo Martino Zuccaro, explicou que cada unidade adapta o programa às suas possibilidades, mas sempre mantendo o viés esportivo e educacional.","“É um programa de mais de seis anos que vem trazendo frutos. Soube que futuros atletas olímpicos estão saindo dos nossos núcleos já visando [a Olimpíada de] Tóquio 2020, mas o nosso objetivo final é melhorar a condição de vida do ser humano. Claro que as duas coisas andam juntas, afinal, um país desenvolvido proporciona maiores condições para a prática esportiva e o esporte traz saúde, cidadania e respeito ao próximo. É para se orgulhar e ficar emocionado vendo o que é feito por aqui”, disse.","Qualidade para as crianças","O professor de dança do Programa Segundo Tempo do CPOR-RJ, Felippe Morais, reforçou o discurso de trazer maior qualidade para crianças carentes e disse que a experiência fica ainda mais valorosa ao conviver com elas.","“São crianças que não têm muitas oportunidades e isso dói na gente. Então, você ter a chance de jogar uma luz, digamos assim, em suas vidas, faz com que a gente se sinta muito bem e trazendo algo que será essencial para a vida de cada um”.","Larissa da Silva, aluna de Felippe, disse que se sente em outro mundo durante as aulas. “É muito bom. Eu gosto de dançar todos os ritmos que ele nos passa, além de fazer o judô. Eu acabo me sentindo em outro mundo com meus colegas e com a música”, disse.","Para fazer parte do programa desenvolvido dentro do CPOR-RJ deve-se morar próximo ou na comunidade da Maré. É preciso ir até o CPOR-RJ fazer uma pré-matrícula a ser encaminhada para a Pastoral do Menor na Arquidiocese do Rio, responsável por fazer a seleção e colher documentos. Feito isso, a criança será reencaminhada ao CPOR-RJ, onde serão analisados os números de vagas e as turmas de interesse de cada um."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ministerios-do-esporte-e-da-defesa-apresentam-nucleos-esportivos-estudantes","local":"Rio de Janeiro","tags":["Programa Segundo Tempo","crianças","esportes"]}