{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 18h43","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1042189","title":"No Rio, exposição alerta para descarte incorreto de lixo nas cidades","paragraphs":["Instalação na Cinelândia alerta fumantes para descarte correto de guimbasDivulgação\/Rio Eu Amo Eu Cuido","O movimento Rio Eu Amo Eu Cuido inaugurou hoje (5) em vários locais da cidade a exposição de esculturas gigantes Problemão, para chamar a atenção sobre o descarte correto do lixo pequeno, como guimbas de cigarro, copos de café, chicletes e canudinhos, que, em grande quantidade, podem causar problemas sérios no dia a dia.","A primeira instalação, de quatro metros de altura cada, é uma guimba de cigarro e foi fixada na Cinelândia, centro da cidade. A segunda, que tem as mesmas dimensões, reproduz um copo de café derramado e está na Praça Antero de Quental, no Leblon; a terceira, um chiclete, na Praça Agripino Grieco, no Méier; e a terceira, um canudo, no calçadão de Bangu.","“Tudo que eu faço impacta no todo da cidade, desde o lixo que eu descarto, correta ou incorretamente, até o meu comportamento no trânsito, nos espaços públicos. Enfim, tudo que diz respeito ao cidadão usando a cidade”, disse à Agência Brasil a coordenadora do movimento, Ana Lycia Gayoso.","Criado há seis anos por um grupo de voluntários, o movimento O Rio Eu Amo Eu Cuido tem três eixos de atuação: limpeza urbana, comportamento no deslocamento e preservação e conservação dos espaços públicos, considerando-os a continuação da casa de cada indivíduo. As ações são divididas em ações de susto, para conscientização da população, ou de legado para a cidade, entre as quais mutirões de limpeza, revitalização de praças, pintura de galerias urbanas.","Segundo Ana Lycia, com o mote “Incomoda, né?!”, a exposição quer sensibilizar o cidadão, “sempre de forma irreverente, que é muito a linguagem do carioca”, para essa ação que destaca a importância do descarte correto do lixo.","A exposição baseou-se em levantamento da Companhia Municipal de Limpeza Urbana (Comlurb), segundo a qual guimbas, copos descartáveis, chicletes e canudos tornam mais problemático o serviço diário do gari, porque são mais difíceis de ser recolhidos. A guimba de cigarro, por exemplo, fica presa entre as pedras portuguesas do calçamento, o que dificulta sua remoção. Também o canudo plástico, o chiclete ou o copinho descartável agridem o meio ambiente e afetam o mobiliário urbano.","“Quisemos dimensionar isso de uma forma enorme. A ideia é: agora que é grande, incomoda. O objetivo é levantar essa questão, pôr a pulga atrás da orelha, para que todo fumante, a pessoa que descarta o copinho de café ou o canudo, pense que pode não ser um problema de imediato, mas que, se for acumulado, será um grande problema”, enfatizou Ana Lycia. Ela disse que a máxima que pode ser aplicada na questão do lixo é: “não faça na rua o que você não faz na sua casa”.","A exposição tem apoio da Secretaria Municipal de Cultura do Rio de Janeiro e da Comlurb. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/exposicao-mostra-problemas-que-descarte-incorreto-de-lixo-traz-cidades","local":"Rio de Janeiro","tags":["lixo","descarte","cidade","movimento","conscientização","cidadão","impacto","problemas","meio ambiente","mobiliário"]}