{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 13h52","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1042615","title":"Em São Paulo, Grito dos Excluídos chama atenção para problemas do capitalismo","paragraphs":["São Paulo - Grito dos Excluídos faz manifestação na Praça da Sé com o lema Este sistema é insuportável: Exclui, degrada, mata! e Vida em primeiro lugarRovena Rosa\/Agência Brasil","Com o lema Este Sistema é Insuportável: Exclui, Degrada, Mata, baseado em um discurso feito pelo papa Francisco na Bolívia, o Grito dos Excluídos fez hoje (7) um ato na Praça da Sé, em São Paulo, e depois seguiu em passeata pelas ruas do centro até a Igreja Nossa Senhora da Paz, no bairro do Glicério, onde funciona também como um abrigo para imigrantes refugiados. O evento, que sempre ocorre no dia 7 de setembro organizado por movimentos sociais e pelas pastorais católicas, teve este ano o objetivo de criticar o sistema capitalista.","A passeata, que já existe há 22 anos, ocorreu em 24 estados do país de forma autônoma e descentralizada. O Grito dos Excluídos nasceu com a ideia de que é preciso construir um projeto popular de sociedade, uma outra proposta onde a vida seja colocada em primeiro lugar e não a economia.","Realidade de São Paulo","De acordo com o responsável pelo Grito em São Paulo, o coordenador da pastoral, Paulo Pedrini, dentro do tema nacional foram desenvolvidos alguns assuntos secundários, mas que se incluem no eixo do ato e que expressam a realidade de São Paulo.","“Por exemplo, a situação dos moradores de rua, do transporte público, saúde pública e ausência de moradia. Além disso, queremos destacar a situação dos refugiados, que muitas vezes morrem fugindo da guerra”.","Pedrini lembrou que moradores de rua continuam sofrendo com a violência e até com forças de segurança tirando os cobertores doados para as pessoas em situação de rua. “Isso é inadmissível. Desumano. Ainda temos que caminhar muito no sentido da solidariedade mínima que seja”. A marcha ressaltou ainda pontos como a necessidade de melhorar as políticas públicas para os refugiados. “Eles têm restrições no sentido de liberdade de participação no país. Tem muito o que melhorar, mas esse problema é mundial”.","A marcha foi pacífica e não houve incidentes. Em alguns momentos, os participantes gritaram palavras de ordem contra o governo do presidente Michel Temer.","Romaria","Paralelamente ao Grito dos Excluídos acontece também a 29ª Romaria dos Trabalhadores e das Trabalhadoras, que tem como lema este ano Mãe Negra Aparecida em teus braços, com nossas mãos, construímos o mundo justo. A promoção é da Pastoral Operária com apoio do Serviço Pastoral do Migrante. O evento teve início às 6h30 com uma caminhada do Porto Itaguaçu, em Aparecida (SP), com destino ao Santuário de Aparecida."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-sao-paulo-grito-dos-excluidos-chama-atencao-para-o-capitalismo","local":"São Paulo","tags":["Grito dos Excluídos","São Paulo","manifestação"]}