{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 14h41","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1042639","title":"Grito dos Excluídos protesta contra reforma da Previdência em Porto Alegre","paragraphs":["","Participantes do Grito dos Excluídos protestam contra reformas da Previdência e Trabalhista na capital gaúchaDaniel Isaia\/Agência Brasil","A marcha do Grito dos Excluídos na capital gaúcha partiu da sede do Instituto Nacional de Colonização e Reforma Agrária (Incra), que desde segunda-feira (5) está ocupada por camponeses do Movimento dos Trabalhadores Rurais Sem Terra (MST). Por volta das 9h30 da manhã, os militantes saíram em caminhada pela Avenida Loureiro da Silva, acompanhados por policiais da Brigada Militar (BM).","A maioria dos participantes era composta por integrantes do MST. A marcha foi composta, também, por membros da Central Única dos Trabalhadores (CUT) e por movimentos negros, feministas e de pessoas LGBT. Representantes dos bancários, que estão em greve nacional desde ontem, também acompanharam a caminhada.","Durante o percurso, os militantes carregaram cartazes e entoavam gritos de ordem que pediam a saída do presidente Michel Temer. “A pauta da marcha deste ano está dialogando com a conjuntura que está aí. Já estamos prevendo as medidas desse novo governo, que certamente vai enfrentar a classe trabalhadora, seja pela [reforma da] Previdência, seja pela redução de direitos, seja pelo impedimento de grandes programas que dialogam com as nossas necessidades”, disse Cedenir de Oliveira, representante da direção nacional do MST.","A representante da Frente Brasil Popular, Vitalina Gonçalves, ressaltou que a luta está na natureza dos grupos oprimidos da sociedade. “O Grito dos Excluídos de hoje tem esse tom especial, mas sempre estivemos resistindo. Até porque a burguesia nunca aceitou nossas conquistas nesse país”, afirmou.","Exército formou cordão humano para impedir aproximação de manifestantes de desfile do Sete de SetembroDaniel Isaia\/Agência Brasil","A marcha seguiu pela Avenida Edvaldo Pereira Paiva, que contorna o rio Guaíba, e se aproximou do local onde acontecia o desfile cívico de 7 de setembro. O Exército, então, formou um cordão humano com soldados para impedir que o desfile fosse interrompido pelos militantes.","“O itinerário foi combinado com os organizadores da marcha, e ficou acertado que eles viriam até esse local. Tudo o que foi combinado, eles estão cumprindo”, declarou o tenente-coronel Mário Ikeda, comandante da BM gaúcha.","Os participantes do Grito dos Excluídos permaneceram nas proximidades do Anfiteatro Pôr-do-Sol durante cerca de uma hora. Perto do meio-dia, os militantes deram meia-volta e retornaram pelo mesmo percurso à sede do Incra, acompanhados por brigadistas militares."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/grito-dos-excluidos-protesta-contra-reforma-da-previdencia-em-porto-alegre","local":"Porto Alegre","tags":["Grito dos Excluídos","Porto Alegre","reforma da Previdência","reforma trabalhista","MST"]}