{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 16h37","author":"Michèlle Canes - Repórter da Agência Brasil","links":[],"id":"node-1036224","title":"MPF denuncia 15 na Lava Jato por fraude em obra de centro da Petrobras","paragraphs":["","O Ministério Público Federal (MPF) em Curitiba denunciou hoje (9) 15 pessoas em uma ação da Operação Lava Jato. Os denunciados são acusados dos crimes de corrupção, cartel e lavagem de dinheiro por fraudes no contrato para construção do Centro de Pesquisa e Desenvolvimento Leopoldo Américo Miguez de Mello (Cenpes), da Petrobras, no Rio de Janeiro, onde são feitos estudos sobre a exploração em águas profundas.","De acordo com o MPF, o contrato, assinado em janeiro de 2008 entre o Consórcio Novo Cenpes e a Petrobras, tinha um valor inicial de R$ 850 milhões e passou para mais de R$ 1 bilhão após aditivos.","Segundo a denúncia, para que o contrato fosse fechado, as empresas que formavam o consórcio, entre elas a OAS, a Carioca Engenharia, a Schahin, a Construbras e a Construcap, “ofereceram e efetivamente pagaram mais de R$ 20 milhões em propinas para funcionários do alto escalão da Petrobras e representantes do Partido dos Trabalhadores (PT), que dava sustentação política a tais funcionários corrompidos”.","Entre os denunciados, estão o empresário Adir Assad, os operadores financeiros Rodrigo Morales e Roberto Trombeta, e o operador Alexandre Correia de Oliveira Romano, além de nove integrantes das construtoras do consórcio. Também foram denunciados o ex-tesoureiro do PT Paulo Ferreira e o ex-diretor de Serviços da Petrobras Renato Duque. Dos 15 denunciados nesta ação, 11 são acusados pela primeira vez na Operação Lava Jato.","Segundo o MPF, Paulo Ferreira era o beneficiário de recursos vindos das empreiteiras contratadas pela Petrobras. “Não bastassem esses elementos, o próprio ex-tesoureiro do PT reconheceu que solicitou ao advogado operador do esquema que fizesse pagamentos no seu interesse.”","Esquema","O dinheiro era repassado por meio de contratos que eram simulados e superfaturados e saques feitos em contas de empresas de fachada. Os valores também eram depositados em contas de terceiros e valores eram transferidos para o exterior.","“A denúncia apresentada aponta operações de lavagem de dinheiro por intermédio da celebração de 19 contratos ideologicamente falsos que envolveram a interposição de 12 pessoas jurídicas e duas pessoas físicas diferentes, totalizando montante superior a R$ 7,5 milhões. Ainda foram identificados depósitos em favor de uma pessoa jurídica e 13 pessoas físicas indicadas por Paulo Ferreira totalizando mais de R$ 300 mil. Por fim, as transações ilícitas no exterior, no valor de US$ 711 mil, foram realizadas por meio de contas na Suíça abertas em nome das offshores Cliver Group Ltd., Kindai Financial Ltd. e Mayana Trading Corp”, diz o MPF."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mpf-denuncia-15-na-lava-jato-por-fraude-em-obra-de-centro-da-petrobras","local":"Brasília ","tags":["Operação Lava Jato","Ministério Público Federal","Petrobras"]}