{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 19h44","author":"Michelle Canes - Repórter da Agência Brasil","links":[],"id":"node-1037076","title":"Povos tradicionais protestam na Embaixada da Alemanha por produção sustentável","paragraphs":["O ministro de Assuntos Econômicos e Temas Globais da Embaixada da Alemanha, Christoph Bundscherer, recebe representantes de índios e quilombolas, entre eles Nailton Pataxó e a quilombola Fátima Barros José Cruz\/Agência Brasil","Um grupo de indígenas, quilombolas e pescadores tradicionais protestou hoje (9) em Brasília em frente à Embaixada da Alemanha para chamar atenção do país, que importa produtos brasileiros, sobre a situação vivida por esses povos no Brasil.","O secretário-executivo do Conselho Indigenista Missionário (Cimi), Cleber Buzatto, acompanhou o grupo e disse que um dos objetivos do ato é pedir que as embaixadas informem seus países sobre a situação de violência vivida por populações tradicionais no Brasil e que condicionem os contratos de importação a mudanças.","“Procurem os setores ligados ao agronegócio e condicionem a continuidade dos contratos de importação a uma mudança de postura do setor ligado à produção de commodities no Brasil, ou seja, uma das questões que eles pedem é a suspensão dos contratos de importação condicionando a importação ao respeito aos direitos humanos aqui no país”.","O grupo entregou um documento endereçado ao embaixador alemão no Brasil, Dirk Brengelmann, com um pedido de apoio para as causas indígenas e quilombolas. “Estamos hoje aqui com várias delegações indígenas nessa caminhada para entregar um documento na embaixada da Alemanha pedindo que apoie a nossa luta por respeito aos nossos direitos. O Brasil hoje, com as suas produções, atende a Alemanha em muitos produtos que são exportados”, disse o cacique Nailton Pataxó.","O líder indígena também destacou outros pontos tratados no documento como a Comissão Parlamentar de Inquérito (CPI) da Fundação Nacional do Índio (Funai) a Proposta de Emenda à Constituição (PEC) 215\/00, que altera as regras para a demarcação de terras indígenas, de remanescentes de comunidades quilombolas e de reservas.","A coordenadora da Articulação Nacional dos Quilombos (ANQ), Fátima Barros, também participou da manifestação. “Nossa expectativa é sensibilizar este país que é um país importante para a economia do Brasil até por fazer esta ponte das importações de vários produtos, para que eles tenham a sensibilidade de adquirir estes produtos de quem trabalha com produtos que não impactam as nossas comunidades”, disse. Ministro","Na embaixada alemã, o grupo foi recebido do lado de fora pelo ministro de Assuntos Econômicos e Temas Globais da embaixada, Christoph Bundscherer, já que o embaixador não estava na cidade. Em conversa com representantes dos manifestantes, o funcionário disse que é preciso se preocupar com a maneira como os alimentos importados são produzidos.","“Pelo que eu entendo é muito importante que os países consumidores de produtos agrícolas se preocupem também com a proveniência, de como são produzidos esses alimentos, seja carne, seja soja e outros. Como são produzidos, em quais condições e se isso é em detrimento de povos e se podem ser produzidos de uma forma que tenha mais consideração com os povos da natureza e dos direitos humanos”, disse. Um pequeno grupo de manifestantes foi convidado pelo ministro para uma reunião em seu gabinete para conversar sobre os pontos do documento."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/povos-tradicionais-protestam-na-embaixada-da-alemanha-por-producao-sustentavel","local":"Brasília ","tags":["povos tradicionais","indígenas","quilombolas","pescadores","Alemanha"]}