{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 17h52","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1045809","title":"Prefeitura do Rio vai cobrir gastos de restaurantes populares até o fim do ano","paragraphs":["A prefeitura do Rio de Janeiro anunciou hoje (17) que vai cobrir os custos dos Restaurantes Populares, que são de responsabilidade do governo do estado, para impedir o fechamento de oito unidades. O auxílio será garantido até o fim do ano para manter em funcionamento os restaurantes de Irajá, Madureira, Campo Grande, da Central do Brasil, da Cidade de Deus, Bangu, Méier e Bonsucesso, todos na capital fluminense.","Restaurantes populares do governo do estado do Rio de Janeiro servem refeições a R$ 2","Arquivo\/Tânia Rêgo\/Agência Brasil","O prefeito Eduardo Paes disse que não se trata de municipalização do serviço, apenas de ajuda financeira. “Tem muita gente que precisa deles para se alimentar todos os dias. Este é um programa que existe há muito tempo e que, por causa da crise do estado, passa por dificuldades. Não vamos pagar a dívida que existe. O governo do estado vai continuar administrando. A diferença é que, a partir de agora, os valores serão pagos pela prefeitura até o fim do ano.”","A prefeitura também pretende ajudar com parte dos custos do café da manhã oferecido pelo governo do estado nas estações da Supervia de Santíssimo e de Campo Grande.","As 16 unidades do Restaurante Cidadão do governo do Rio de Janeiro oferecem cerca de 10 mil cafés da manhã e 23 mil refeições no estado ao preço unitário de R$ 2. Em julho passado, cinco restaurantes Cidadão foram fechados por falta de repasse do governo aos gestores do serviço.","O município já tinha assumido, desde novembro de 2015, os gastos com as bibliotecas parque da cidade e, este ano, os hospitais Albert Schweitzer, em Realengo, e Rocha Faria, em Campo Grande, ambos na zona oeste."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/prefeitura-do-rio-vai-cobrir-gastos-dos-restaurantes-populares-ate-o-fim-do","local":"Rio de Janeiro","tags":["restaurantes populares","prefeitura do Rio","crise"]}