{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 23h33","author":"Bianca Paiva - correspondente da Agência Brasil","links":[],"id":"node-1042483","title":"Justiça proibiu repressão a protesto político no jogo da seleção em Manaus","paragraphs":["","A Confederação Brasileira de Futebol (CBF) e o governo do Amazonas foram proibidos de reprimir manifestações pacíficas, de cunho político ou ideológico, durante o jogo entre Brasil e Colômbia, disputado na noite de hoje (6) na Arena da Amazônia, em Manaus.","A determinação foi da justiça federal em resposta a uma ação civil pública do Ministério Público Federal no Amazonas (MPF\/AM) e vale para qualquer evento esportivo organizado conjuntamente pela CBF e pelo Estado.","A 3ª Vara Federal no Amazonas também proibiu a retirada das pessoas que se manifestem pacificamente nestes espaços, por meios lícitos. A multa é de R$ 200 mil por evento em caso de desobediência à ordem judicial.","Na ação civil pública, o MPF argumentou que a liberdade de expressão e manifestação é direito resguardado pela Constituição Federal e em diversos documentos internacionais firmados pelo Brasil.","“Fica evidente que os réus extrapolarão seu poder de polícia caso atuem na repressão de pessoas que se manifestem pacificamente. A prática de coibir protestos pacíficos de cunho político já foi adotada em outros jogos ocorridos no país, tendo inclusive a justiça federal se pronunciado contrariamente às limitações impostas ao livre exercício de manifestação”, afirmou a procuradora da República Bruna Menezes, responsável pela ação, em matéria publicada no site do MPF-AM."," A Secretaria de Comunicação do Governo do Amazonas informou que cabe à CBF se manifestar sobre a decisão da Justiça. Também declarou que o Estado apenas sediou o evento e participou garantindo a estrutura de segurança para a população na região externa da Arena da Amazônia. A reportagem da Agência Brasil tentou contato com a CBF,  sem sucesso."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/justica-proibiu-repressao-protesto-politico-no-jogo-da-selecao-em-manaus","local":"Manaus","tags":["CBF","governo do Amazonas","manifestações pacíficas","cunho político ou ideológico","jogo","Brasil e Colômbi"]}