{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 17h07","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-04\/apos-regulamentacao-de-lei-restritiva-liminar-garante-o-uber-em-belo-horizonte"],"id":"node-1041599","title":"Fiscalização do Uber depende de decisão judicial, diz empresa a taxistas em BH","paragraphs":["A BHTrans informou que qualquer ação relacionada ao aplicativo Uber depende de decisão judicialMarcello Casal Jr.\/Agência Brasil","Taxistas que protestavam na porta da Prefeitura de Belo Horizonte conseguiram ser recebidos ontem (31) por representantes da Empresa de Transportes e Trânsito de Belo Horizonte (BHTrans). Eles cobravam a fiscalização do transporte feito através do aplicativo Uber, com base nas normas da Lei Municipal 10.900\/2016. No entanto, não obtiveram a resposta que esperavam. Em nota, a BHTrans disse que os taxistas foram informados que há várias liminares impedindo o município de fiscalizar o Uber. Sendo assim, qualquer medida do Poder Público, relacionada ao uso do aplicativo, depende de uma decisão final da Justiça.","A Lei 10.900\/2016 estabelece que aplicativos voltados para o transporte remunerado de passageiros só poderão operar na capital mineira se usarem mão de obra de motoristas autorizados pelo governo municipal. Isso significa que o Uber só poderá funcionar se seus condutores forem taxistas credenciados. É o que já fazem outros aplicativos, como o 99Táxis e o Easy Táxi.","Sancionada pelo prefeito Márcio Lacerda em janeiro, a nova lei foi regulamentada em abril pela BHTrans, empresa responsável pelo trânsito e transporte na capital mineira. No entanto, ela nunca foi cumprida de fato, em razão de liminares judiciais garantindo a operação do Uber. Atualmente, há cerca de 80 processos sobre o assunto tramitando no Tribunal de Justiça de Minas Gerais (TJMG).","Por esta razão, no mês passado, desembargadores decidiram, por unanimidade, instaurar um Incidente de Assunção de Competência (IAC). Trata-se de um instrumento que desloca a competência do julgamento de um órgão colegiado menor para um órgão colegiado maior. Dessa forma, se uniformiza o entendimento da Justiça: a decisão que o TJMG tomar para um processo, valerá para todos os outros.","O protesto dos taxistas durou mais de 12 horas. Eles estacionaram seus carros na porta da Prefeitura de Belo Horizonte, fechando duas vias da Avenida Afonso Pena. Às 14h, eles deixaram o local e seguiram em carreata até a sede da BHTrans, onde foram recebidos para a reunião.","Violência","Na última segunda-feira (29), o Tribunal do Júri de Belo Horizonte aceitou uma denúncia do Ministério Público de Minas Gerais (MPMG) contra três taxistas acusados de agredir o músico Marcel Telles e a jornalista Luciana Machado. Em agosto do ano passado, o casal foi abordado quando fazia uso do Uber. Leonardo Silva Rodrigues, Washington Silva Rodrigues e Erick Castelo Branco Rocha foram denunciados por tentativa de homicídio qualificado por motivo torpe, com emprego de asfixia e recurso que dificultou a defesa da vítima.","No mesmo dia, um novo caso de violência foi registrado. Um motorista do Uber foi agredido com socos e esfaqueado por dois taxistas, que fugiram na sequência. Ele também teve seu carro danificado. Dois suspeitos foram encontrados e levados à delegacia. A Polícia Civil abriu um inquérito para investigar o caso. O motorista do Uber foi hospitalizado para observação, mas liberado posteriormente."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/fiscalizacao-do-uber-depende-de-decisao-judicial-diz-empresa-taxistas-em-bh","local":"Belo Horizonta","tags":["BHtrans","Uber","fiscalização","taxistas","protesto","Belo Horizonte"]}