{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 14h51","author":"Da Agência Brasil","links":[],"id":"node-1045242","title":"Maioria dos trabalhadores dos Correios aceita acordo, mas seis estados têm greve","paragraphs":["Vinte e cinco dos 36 sindicatos dos trabalhadores dos Correios em todo o país decidiram aceitar a proposta de reajuste oferecida pela empresa e não paralisar as atividades. No entanto, empregados da estatal em seis estados não fecharam acordo e estão em greve: Ceará, Minas Gerais, Piauí, Rio Grande do Sul, Santa Catarina e Sergipe.","Sindicatos de trabalhadores dos Correios de seis estados decidiram fazer greve Marcello Casal Jr\/Agência Brasil","De acordo com a estatal, com a negociação, 98,6% dos trabalhadores não aderiram à paralisação - o que corresponde a 114.667 empregados. As agências estão abertas e os serviços, inclusive a entrega de Sedex e o Banco Postal, estão funcionando.","Os sindicatos que aceitaram a proposta são dos estados do Acre, Alagoas, Amazonas, Amapá, Bahia, Distrito Federal, Espírito Santo, Goiás, Maranhão, Mato Grosso, Mato Grosso do Sul, Pará, Pernambuco, Paraná, Rio de Janeiro, Rio Grande do Norte, Rondônia, Tocantins, além das cidades de Santos (SP), Bauru (SP), Campinas (SP), Ribeirão Preto (SP), Juiz de Fora (MG), Uberaba (MG) e região metropolitana de São Paulo.","Os sindicatos da Paraíba e dos municípios de Santa Maria (RS), São José do Rio Preto (SP) e Vale do Paraíba (SP) rejeitaram a proposta, mas não estão em greve, segundo os Correios.","Nas localidades em que a greve foi deflagrada, os Correios iniciaram um plano para garantir a manutenção da prestação dos serviços, com horas extras e mutirões, apoio de trabalhadores da área administrativa e realocação de empregados.","Proposta","O acordo deve ser assinado pelos sindicatos no início da próxima semana, segundo a assessoria dos Correios. Entre as principais cláusulas, estão o reajuste de 9%, a ser concedido em parcelas:  6% em agosto de 2016 e 3% em fevereiro de 2017; reajuste de 8,74% nos benefícios ; e a manutenção das demais cláusulas do acordo coletivo 2015\/2016, inclusive a que trata do plano de saúde."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/maioria-dos-trabalhadores-dos-correios-aceita-acordo-mas-seis-estados-tem","local":"Brasília","tags":["Correios","greve","reajuste","sindicatos"]}