{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 13h07","author":"Alex Rodrigues - Repórter da Agência Brasil","links":[],"id":"node-1037829","title":"Receita retém avião de sócio do BTG Pactual por ocultação de mercadorias","paragraphs":["A Receita Federal pode confiscar um jato avaliado em cerca de US$ 10 milhões pertencente ao empresário James Marcos de Oliveira, sócio do banco de investimentos BTG Pactual. A aeronave está retida no pátio do Aeroporto Internacional Juscelino Kubitschek, em Brasília, desde a madrugada do último dia 1º, quando foi alvo da ação de fiscais da Receita Federal sob a alegação de ocultação de mercadorias.","A aeronave está inscrita no Registro Aeronáutico Brasileiro, da Agência Nacional de Aviação Civil (Anac), em nome da empresa de holding Macevijo Participações Ltda, sob a matrícula PRWQY e número de série 5105. Informações disponíveis na internet apontam que Oliveira é um dos sócios da Macevijo – dado não refutado pela assessoria do BTG Pactual, que, procurada pela Agência Brasil, se limitou a informar que o empresário não comentaria o assunto.","Segundo a Receita Federal, a equipe de fiscalização suspeitou da quantidade de malas que os passageiros da aeronave apresentaram ao desembarcar em Brasília, vindos de Miami, nos Estados Unidos. Considerando o volume de pertences declarados à alfândega como de uso pessoal “ incompatível com as circunstâncias da viagem”, os servidores decidiram inspecionar o interior da aeronave, onde relataram ter encontrado mais de 30 volumes ocultos contendo aparelhos eletrônicos, cosméticos, vestuários e outros itens que, segundo a Receita, estão sujeitos ao pagamento de impostos.","Um processo fiscal foi instaurado com base no Decreto-Lei nº1.455\/76 que trata dos casos de importação irregular de mercadorias e estabelece como punição por danos aos cofres públicos a pena de perda das mercadorias e do veículo em que ocorreu o transporte. O Código Penal (Decreto Lei 2.848\/40) caracteriza como descaminho o ato de “iludir, no todo ou em parte, o pagamento de direito ou imposto devido pela entrada, pela saída ou pelo consumo de mercadoria\", crime contra a administração que pode ser punido com a pena de reclusão mínima de um a quatro anos.","A defesa de Oliveira tem 20 dias a partir da retenção da aeronave para apresentar documentos que comprovem a legalidade da operação. Ao fim do prazo, o processo será julgado em instância administrativa única. Se for comprovado que as mercadorias retidas estavam sendo transportadas ilegalmente no país e confirmada a pena de confisco, o jato e todos os produtos retidos podem ser leiloados, incorporados a órgãos públicos, doados para entidades sem fins lucrativos ou até mesmo destruídos. O mais comum é que a Receita os leve a leilão e que o dinheiro arrecadado seja destinado à Previdência Social e ao Fundo Especial de Desenvolvimento e Aperfeiçoamento das Atividades de Fiscalização (Fundaf).","O nome de James Marcos de Oliveira é citado no relatório final da Comissão Parlamentar de Inquérito (CPI) do Conselho Administrativo de Recursos Fiscais (Carf) do Senado como um dos supostos beneficiários de “irregularidades no julgamento de mais de 70 processos envolvendo dívidas de bancos, montadoras de automóveis, siderúrgicas e outros grandes devedores”. O relatório da Polícia Federal a partir da Operação Zelotes, que investigou o suposto esquema de compra de votos no Carf, sugere que o empresário beneficiou-se de R$ 16,58 milhões em impostos não declarados.","Outro sócio do BTG que teve problemas recentes com a Justiça foi o ex-presidente do banco André Esteves, investigado na Operação Lava Jato. Esteves foi preso em 25 de novembro de 2015, devido à suspeita de obstruir as investigações sobre corrupção envolvendo estatais, como a Petrobras, órgãos públicos, empreiteiras e políticos. Oliveira foi um dos sete sócios que, por meio de uma holding, assumiram o controle do BTG Pactual após a prisão de Esteves. Em abril deste ano, o ministro Teori Zavascki, do Supremo Tribunal Federal (STF), revogou a prisão domiciliar do banqueiro, que retornou ao trabalho como \"conselheiro\" do BTG Pactual.","A Agência Brasil não conseguiu contatar a Macevijo Participações Ltda. A reportagem ligou para os números indicados na internet como sendo da empresa, mas os atendentes informaram que os telefones não eram da Macevijo."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/receita-retem-aviao-de-socio-do-btg-pactual-por-ocultacao-de-mercadorias","local":"Brasília","tags":["avião","Receita Federal","BTG Pactual","ocultação de mercadorias","sonegação de impostos"]}