{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 23h18","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1040291","title":"Brasil atravessa o fenômeno da judicialização da vida, diz Barroso","paragraphs":["O ministro do Supremo Tribunal Federal (STF), Luís Roberto Barroso, disse em palestra, que matérias complexas ou que têm alto custo político, o Legislativo não consegue chegar a consenso e esses temas acabam no Poder Judiciário. \"São causas mundiais que no Brasil são potencializadas por uma Constituição extremamente abrangente. A Constituição brasileira cuida de muitos temas e cuida deles de maneira analítica e detalhada\", disse. \"Quase tudo pode, de certa forma, chegar ao Supremo\".","Barroso falou sobre jurisprudência do STF em matéria de negociação coletiva no Seminário Comemorativo dos 75 anos da Justiça do Trabalho e 70 anos do Tribunal Superior do Trabalho, no Centro Cultural da Fundação Getulio Vargas, em Botafogo, zona sul do Rio.","Na palestra, o ministro disse que o Brasil atravessa o fenômeno da judicialização da vida de maneira geral. Para ele, a passagem da Constituição para o centro do sistema jurídico e a constitucionalização do direito deram um certo protagonismo para o Poder Judiciário. \"Estou descrevendo uma realidade. Não estou dizendo que é bom ou que é ruim. Muitas vezes eu acho que é bom e algumas vezes acho que é ruim. Há um fenômeno mundial que é a judicialização da vida\", disse. \"Questões políticas, questões econômicas e questões éticas, estão sendo hoje, em muitas partes do mundo, resolvidas pelo poder judiciário\".","O ministro do STF Luís Roberto Barroso disse que o Brasil atravessa o fenômeno da judicialização da vida de maneira geralCristina Indio do Brasil\/Agência Brasil","Direito do Trabalho","O ministro disse que a Constituição brasileira tem dispositivos específicos para tratar do Direito do Trabalho como os artigos 7º e 8º, por exemplo. Ele disse que duas questões jurisdicionais importantes do STF se basearam em leis do trabalho que não estão completas na Constituição.","\"Um mandado de injunção foi resgatado graças à discussão sobre greve no serviço público, onde a ausência de legislação editada pelo Congresso depois de mais de duas décadas de vigência da Constituição criava e ainda cria problemas em relação a esta matéria. Eu mesmo pedi vista, pedi pauta para repensar este sistema, porque algumas categorias no setor privado não se aplica automaticamente à greve no setor público e nós temos dificuldade em encontrar um caminho\", disse.","Terceirização","O ministro disse que espera \"no limite do possível\" que Congresso decida sobre o Projeto de Lei 4.330, que regulamenta o trabalho terceirizado, e que, se isso não ocorrer, o Supremo terá que julgar. \"Essa é uma matéria política. Essa é uma decisão política e idealmente ela deve ser tomada pelo Congresso Nacional e não por interpretação constitucional, mas a verdade é que os casos envolvendo terceirização se multiplicam e o judiciário não pode dizer não resolvo o problema\", disse.","Após a palestra, ao ser perguntado por jornalistas, o ministro evitou comentar o momento político do país. Para justificar o motivo para não conversar com a imprensa, Barroso fez referência ao Versículo 7 do Capítulo 3 do livro de Eclesiastes do Velho Testamento.","\"Está no Eclesiastes. Há um tempo para cada coisa nessa vida. Tempo de falar e um tempo de calar. Acho que esta não é hora de colocar lenha na fogueira, portanto, preferia não conversar com vocês hoje\", disse."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/quase-tudo-pode-de-certa-forma-chegar-ao-supremo-diz-barroso","local":"Rio de Janeiro","tags":["Justiça","Luís Roberto Barroso","judicialização","stf"]}