{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 20h05","author":"Da Agência Brasil","links":[],"id":"node-1035224","title":"Justiça do Trabalho vai remanejar recursos para enfrentar crise nos tribunais","paragraphs":["O Tribunal Superior do Trabalho (TST) fez acordo com os 24 Tribunais Regionais do Trabalho para remanejar recursos provenientes da Medida Provisória (MP) 740\/2016, que destinou crédito extraordinário à Justiça do Trabalho, que vive uma crise orçamentária. Segundo nota divulgada pelo TST, o objetivo é garantir o funcionamento dos tribunais.","Pela proposta, o tribunal regional que estiver com sobras orçamentárias ou financeiras deve repassar recursos aos tribunais que estão com dificuldades. Os créditos liberados pela MP vêm de fontes obtidas pelos próprios tribunais. De acordo com  o TST, esses recursos  são provenientes da remuneração de depósitos judiciais feitos por convênios bancários, renda arrecadada em concursos e reservas de contingência.","Mesmo com a liberação desses recursos, alguns tribunais regionais continuavam em dificuldades, e então houve o acordo para o remanejamento. Segundo o TST, seis tribunais precisam de ajuda financeira até dezembro deste ano:  Rio de Janeiro (1ª Região),  Bahia (5ª Região), Amazonas e Roraima (11ª Região), Piauí (22ª Região), da 17ª Região Espírito Santo (17ª Região) e Goiás (18ª Região).","O valor máximo permitido para realocação orçamentária e financeira é de R$ 20 milhões. Segundo o TST, a Justiça do Trabalho espera ainda a aprovação dos projetos de lei do Congresso Nacional 10\/2016 e 12\/2016. As propostas tramitam na Comissão Mista de Orçamento e também abrem crédito suplementar para os tribunais do trabalho."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/justica-do-trabalho-vai-remanejar-recursos-para-enfrentar-crise-nos-tribunais","local":"Brasília","tags":["TST","Tribunais Regionais do Trabalho","medida provisória","crédito extraordinário","Justiça do Trabalho"]}