{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 09h38","author":"Andreia Verdélio - Repórter da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=26&data=05\/08\/2016","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/ministro-defende-plano-de-saude-popular-para-aliviar-gastos-com-o-sus","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/cns-e-contra-criacao-de-planos-populares-de-saude-sugeridos-por-ministro","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/proposta-de-criar-planos-de-saude-populares-causa-polemica-no-setor"],"id":"node-1035077","title":"Governo cria grupo de trabalho para elaborar projeto de plano de saúde popular","paragraphs":["O Ministério da Saúde criou hoje (5) grupo de trabalho para discutir e elaborar o projeto de plano de saúde acessível. A portaria foi publicada no Diário Oficial da União e entra em vigor hoje, data em que se comemora o Dia Nacional da Saúde.","A criação de uma espécie de plano de saúde mais popular, com custos menores, é defendida pelo ministro da Saúde, Ricardo Barros, em uma tentativa de aliviar os gastos do governo com o financiamento do Sistema Único de Saúde (SUS).","A proposta de Barros consiste em oferecer planos de saúde com menos serviços do que o que foi definido pela Agência Nacional de Saúde Suplementar (ANS) como cobertura mínima obrigatória. A adesão a esse tipo de plano seria voluntária. Atualmente, a ANS, órgão responsável por regular o setor de planos de saúde, tem um rol de procedimentos obrigatórios que todas as empresas devem oferecer aos clientes.","O Conselho Nacional de Saúde (CNS) já se manifestou contra a proposta do ministro. Para os conselheiros, a criação de um plano de saúde \"popular\" não resolveria os problemas do sistema de saúde do país e enfraqueceria a rede pública. O conselho defende mais recursos públicos para o SUS e saúde pública de qualidade para todos com os impostos já pagos pelos cidadãos.","A proposta também gera polêmica no setor. Enquanto as operadoras de planos de saúde apoiam uma revisão das regras setoriais, os profissionais ligados à saúde coletiva dizem que as medidas trariam perdas para o SUS.","Grupo de Trabalho","O grupo de trabalho criado hoje terá 60 dias para apresentar seu relatório final. O prazo pode ser prorrogado uma única vez pelo mesmo período.","Ele será composto por representantes do Ministério da Saúde, da ANS e da Confederação Nacional das Empresas de Seguros Gerais, Previdência Privada e Vida, Saúde Suplementar e Capitalização. A coordenação do grupo, a cargo do ministério, poderá, entretanto, convidar representantes de outros órgãos e entidades, públicas e privadas, além de pesquisadores e especialistas.","Para a apresentação da proposta do novo plano, o grupo deverá elaborar documentos técnicos para qualificação do projeto e realizar estudos de impacto financeiro."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-cria-grupo-de-trabalho-para-elaborar-projeto-de-plano-de-saude-popular","local":"Brasília","tags":["plano de saúde","popular","grupo de trabalho","criação"]}