{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 16h10","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1039987","title":"Vereadores são presos acusados de fraude em 1,3 mil contratações em Carapicuíba","paragraphs":["Cerca de 1,3 mil pessoas foram contratadas por meio de fraudes em Carapicuíba, na Grande São Paulo, segundo apuração do Ministério Público de São Paulo. A ex-secretária municipal de Administração Elaine Cristina Pereira foi presa e cinco vereadores acusados de participar do esquema para empregar apadrinhados na administração pública municipal tiveram a prisão preventiva decretada ontem (23). Um já estava preso por outro processo.","São considerados foragidos o ex-chefe de gabinete da prefeitura e candidato a prefeito de Carapicuíba pelo PT, Everaldo Francisco da Silva, e o ex-deputado estadual Isac Reis. De acordo com o MP eles participaram do esquema junto com os vereadores Carlos Japonês (PR), Elias Cassundé (PMDB), Jefferson Macedo (PSDB), Nene Crepaldi (PR) e Paulo Xavier (PSDB).","Em 2013, a Câmara Municipal de Carapicuíba aprovou duas leis que permitiram a contratação temporária de agentes do Programa Saúde da Família e para frentes de trabalho destinadas a dar ocupação ao contingente de desempregados da cidade. Esses postos, que incluem enfermeiros e agentes de saúde comunitários, foram ocupados, segundo a denúncia da promotoria, por pessoas indicadas pelos vereadores.","De acordo com a promotora Sandra Reimberg, o esquema incluiu concursos fraudulentos para justificar as admissões. O anúncio das vagas era feito somente na véspera do processo de seleção e em alguns casos as avaliações sequer foram corrigidas. Cada parlamentar tinha direito a uma cota para preenchimento das vagas. O objetivo era, segundo o MP, garantir um número de votos e cabos eleitorais para que os vereadores permanecessem nos cargos.","O esquema foi descoberto após a denúncia de uma pessoa que tentou se candidatar às vagas oferecidas nos programas municipais, mas foi informada pelos funcionários da própria prefeitura que precisaria do aval de um dos vereadores.","Por ser secretária de Administração, Elaine Pereira, foi apontada, junto com Everaldo Silva, como responsável por abrir as seleções fraudulentas e empregar os apadrinhados na prefeitura. “O Everaldo e a Elaine recebiam as indicações e por meio desses estratagemas conseguiam colocar as pessoas entre as convocadas”, enfatizou a promotora Sandra Reimberg.","Destruição de provas","A Justiça autorizou a prisão preventiva diante do risco de os acusados destruírem provas e intimidarem testemunhas. “São pessoas ainda envolvidas dentro da administração, que poderiam modificar provas, pressionar testemunhas e continuar envolvidas nessas diversas fraudes contra administração pública”, ressaltou a promotora Camila Moura e Silva.","A investigação chegou a identificar uma tentativa de alguns vereadores de eliminar registros incriminadores. “Quando fomos fazer as buscas e apreensões nos gabinetes dos vereadores, foi constatado que os computadores foram formatados. Foram apagados integralmente sem que isso fosse resolvido pelos técnicos de informática da Câmara Municipal. Os próprios vereadores fizeram para apagar uma série de rastros”, contou a promotora."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/vereadores-sao-presos-por-fraudes-em-13-mil-contratacoes-em-carapicuiba","local":"São Paulo","tags":["Carapicuíba","Câmara de Vereadores","fraude","contratações"]}