{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 12h22","author":"Da Agência Brasil","links":["https:\/\/goo.gl\/3V5TE","https:\/\/goo.gl\/3V5TE","http:\/\/goo.gl\/1fIMnm","http:\/\/goo.gl\/ofjG7n"],"id":"node-1038036","title":"Receita envia pela internet cobrança de tributos com parcelamento em atraso","paragraphs":["A Receita Federal, em São Paulo, passa a encaminhar pela internet cobrança para os contribuintes com parcelamento de tributos em atraso. Para visualizar a mensagem é necessário acessar a caixa postal eletrônica do Centro Virtual de Atendimento ao Contribuinte (e-CAC) na internet. A Receita informa ainda que a iniciativa é um lembrete para os contribuintes regularizarem a situação antes da rescisão do parcelamento e da cobrança imediata do saldo devedor.","A falta de pagamento de três parcelas, consecutivas ou alternadas, implica em rescisão do parcelamento e cobrança do débito à vista, com os devidos acréscimos legais. Caso o débito inclua valores retidos de segurados ou terceiros a título de contribuição previdenciária, o não pagamento caracteriza ainda crime de apropriação indébita ou sonegação, sujeitando o contribuinte ao devido processo penal. Para emissão da guia da Previdência Social (GPS), o contribuinte deverá comparecer a uma unidade de atendimento da Receita Federal de sua jurisdição, de preferência com prévio agendamento no site do órgão.","As parcelas pendentes devem ser regularizadas até o final do mês de emissão da cobrança, sob pena de rescisão do parcelamento e inscrição imediata dos débitos em Dívida Ativa da União.","A Receita não manda mensagens por meio de e-mail sem a autorização do contribuinte, nem autoriza terceiros a fazê-lo em seu nome. A única forma de comunicação eletrônica com o contribuinte é por meio do Centro Virtual de Atendimento ao Contribuinte (e-CAC)."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/receita-envia-pela-internet-cobranca-de-tributos-com-parcelamento-em-atraso","local":"Brasília","tags":["receita","internet","cobrança","tributos","parcelamento","atraso"]}