{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 16h37","author":"Paula Laboissière – Repórter da Agência Brasil","links":[],"id":"node-1041998","title":"Setembro Dourado: cura do câncer infantil chega a 70% dos casos com diagnóstico","paragraphs":["O câncer infantil figura atualmente como a segunda causa de morte na faixa etária entre 1 e 19 anos, perdendo apenas para causas externas, como acidentes e violência. Apesar disso, o índice de cura pode chegar a 70% dos casos se houver diagnóstico precoce. O alerta é da Sociedade Brasileira de Oncologia Pediátrica e da Confederação Nacional de Instituições de Apoio e Assistência à Criança e ao Adolescente com Câncer que promove a campanha Setembro Dourado no intuito de ampliar a conscientização em prol da causa.","De acordo com as entidades, no Brasil, a taxa de cura do câncer infantil gira em torno de 50% dos casos – índice bastante distante de países como os Estados Unidos, onde a taxa é de 80%. A campanha destaca que o tratamento, nestes casos especificamente, vai muito além do papel exercido por hospitais e defende o empenho de diversos setores na luta contra a doença.","Câncer em crianças X câncer em adultos","Dados do Instituto Nacional do Câncer (Inca) apontam 12 mil novos diagnósticos de câncer infantil no Brasil a cada ano, com pico de incidência na faixa de 4 a 5 anos e um segundo pico entre 16 e 18 anos.","Os tipos mais comuns de câncer entre adultos são os carcinomas (como câncer de pulmão e câncer de mama), provocados, em parte, por fatores ambientais e estilos de vida. Já em crianças, os tipos mais comuns são leucemia, tumores no sistema nervoso central e linfomas (câncer dos gânglios linfáticos), geralmente com origem em células que se desenvolveram em estágios iniciais da gestação.","Câncer infantil é doença familiar","A campanha defende ainda que o profissional de saúde que atende uma criança com câncer deve estender o tratamento a toda a família do paciente, uma vez que o câncer infantil é visto por especialistas como uma espécie de câncer familiar e não de um único indivíduo apenas.","A proposta é que a sociedade civil organizada exerça papel fundamental de dar apoio psicológico, principalmente aos que estão em outra cidade para o tratamento e o acolhimento da família e da criança.","“A luta pelo câncer infantojuvenil é de todos – governantes de todas as esferas, pais, educadores, profissionais da saúde, voluntários, cidadãos. Assim, quanto mais informações sobre a doença forem disseminadas na sociedade e cada um assumir o papel de promoção pela cura, alcançaremos a meta, pois não há prêmio melhor do que uma criança curada.”","Sinais a serem investigados","Os principais sinais de investigação em relação ao câncer infantil são:","- vômitos associados a dores de cabeça (sem náusea)","- desequilíbrio ao andar","- dificuldade na visão","- dores ósseas ou nas articulações","- movimentos limitados","- palidez insistente","- febre persistente","- emagrecimento","- fraqueza","- irritabilidade","- sudorese excessiva","- manchas roxas no corpo ou em pálpebras","- sangramento em geral","- diarreias crônicas","- dores frequentes nos dentes, não associadas a cáries","- dores abdominais prolongadas","- ínguas, gânglios ou nódulos indolores, com rápido crescimento, principalmente no pescoço, axila ou virilhas","- nódulos ou pintas na pele, que crescem ou mudam de cor","- secreção crônica drenada pelo ouvido","- desenvolvimento precoce de caracteres sexuais","- na região dos olhos, pupila branca ou totalmente dilatada, protrusão do globo ocular."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/setembro-dourado-cura-do-cancer-infantil-chega-70-dos-casos-com-diagnostico","local":"Brasília","tags":["Setembro Dourado","cura","câncer infantil","morte","segunda causa"]}