{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 12h00","author":"Da Agência Brasil","links":[],"id":"node-1039614","title":"Receita anuncia fiscalização rigorosa de contribuintes que deixaram o país","paragraphs":["A Receita Federal em São Paulo anunciou que intensificou a fiscalização de contribuintes que saíram do Brasil apenas como forma de sonegar tributos. Dentre os contribuintes que deixaram o país de 2015 a 2016, já foram abertas 91 fiscalizações, que resultaram em autuações superiores a R$ 112 milhões.","Apenas nos sete primeiros meses de 2016, mais de 6 mil pessoas apresentaram, no estado de São Paulo, declaração de saída definitiva do país. Esse quantitativo vem aumentando de forma crescente, já que, durante todo o ano de 2015, foram 4.594 declarações, pelos dados da Receita. Em 2014, 3.569 contribuintes paulistas apresentaram a declaração de saída definitiva. Em 2013, foram 3.141 e, em 2012, 2.759.","De acordo com o órgão, a maioria dessas pessoas é formada por empregados de empresas do setor privado, seguida por dirigentes, presidentes ou diretores de empresas industriais, comerciais ou de prestação de serviços e por proprietários de empresas ou firmas individuais. Os números mostram ainda que 25% dos declarantes sequer informaram a ocupação principal.","Ainda que grande parte dos pedidos refira-se, efetivamente, a pessoas que decidiram deixar o país, a Receita Federal verificou que existe, neste universo, um pequeno número de contribuintes que usam essa declaração apenas como forma de sonegar tributo, pois não deixam de fato o Brasil.","Para a Receita, a presentação da declaração definitiva é apenas uma estratégia desses contribuintes para sair do foco da fiscalização. Em outros casos, a pessoa residiu durante algum tempo no exterior, mas passou a maior parte do tempo no Brasil, tendo sua principal residência, família e interesses no Brasil.","A Receita diz também que em alguns casos de fraudes o contribuinte informa durante anos que não tem rendas ou bens no Brasil. De repente, muda para o exterior e lá consegue, em um curto período de tempo, ganhar milhões de reais. Passados cinco anos, retorna ao País com os bens “que acumulou fora”. Fraudes como essas estão no foco do Fisco e a troca de informações cada vez mais intensa entre os países é uma importante ferramenta para combater fraudes.","Os técnicos lembram que, quando são verificadas omissões de recolhimento de tributos, os valores devidos são cobrados com acréscimo de juros (calculados de acordo com a taxa básica de juros - Selic) e multa (que pode chegar a 225% dos valores sonegados). Além disso, os bens dos contribuintes podem ser objeto de arrolamento ou cautelares fiscais, ficando eles sujeitos, ainda, a responder, no âmbito criminal, pelos crimes de sonegação fiscal, falsidade ideológica, evasão de divisas e lavagem de dinheiro - crime este cuja prescrição é de 16 anos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/receita-anuncia-fiscalizacao-rigorosa-de-contribuintes-que-deixaram-o-pais","local":"Brasília","tags":["Receita Federal","declaração","fiscalização"]}