{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h50","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1045062","title":"Jungmann: Forças Armadas não devem ser usadas para garantir segurança em cidades","paragraphs":["O ministro da Defesa, Raul Jungmann, disse hoje (14) que é contra a permanência prolongada de tropas das Forças Armadas nas cidades para garantir a segurança. Segundo ele, as ações de Garantia da Lei e da Ordem (GLO) devem ser pontuais e excepcionais.","“Nós cumprimos as mais diversas missões, como essa agora das Olimpíadas, asseguramos o Rio Grande do Norte numa situação excepcional. Distribuímos água para 4 milhões de nordestinos na seca, fazemos parte da Transnordestina, da transposição do São Francisco, atuamos no combate a crimes de fronteira, mas a GLO é um instrumento excepcional, localizado e por tempo limitado”.","Segundo Jungmann, “a questão da segurança deve ser resolvida na segurança”. “Eu sei que há um deficit de segurança no país, uma preocupação, um sentimento de vulnerabilidade, mas Defesa tem as suas missões constitucionais e só excepcionalmente e pontualmente elas devem ser usadas para isso. Um soldado não tem a formação de um policial. Se você entra numa comunidade, você não sabe quem é quem. Um soldado não tem isso, o treinamento dele é outro. Esse pessoal que veio para cá teve um treinamento, passou pelo Haiti, já teve um processo de ocupação na Maré, no Alemão, mas não é essa a função”.","Forças Armadas atuaram na segurança da Rio 2016 José Cruz\/Agência Brasil","Para as eleições municipais, Jungmann assegurou a participação de tropas para garantir o processo de votação e apuração no Rio de Janeiro, conforme foi solicitado pelo governo do estado, mas a permanência de tropas após esse período ainda está em análise.","“Tivemos reunião com o [secretário de Segurança do estado José Mariano] Beltrame e estamos analisando que resposta dar. No nosso caso há uma disposição de colaborar com os dispositivos que a Defesa tem para disponibilizar, mas a alocação de tropas precisa ser feito a pedido do governador para o presidente da República. As Forças Armadas colaboram com logística, inteligência, comando e controle, inteligência. E pontualmente com tropas mediante solicitação do governador”.","Sobre a repressão policial a manifestações contrárias ao governo, ele disse que não cabe à Defesa se manifestar sobre isso, mas que lamenta o ocorrido em São Paulo.","“Embora a área da segurança não seja a nossa, a gente cuida da defesa, de fato a gente entende que a manifestação em um país plural e democrático, embora sabendo que não tivemos nesse impeachment aquela grande frente que foi montada durante o período Collor e que há, sem sombra de dúvida, um segmento, embora minoritário, que é contrário ao governo que aí está, o que a gente espera é que esse direito de manifestação seja realizado, democrático. O governo entende e absorve isso, não poderia ser diferente, mas que seja dentro da lei, que seja de fato observando o limite da manifestação democrática”.","O ministro esteve presente hoje (14) na Sessão Especial do 18º Fórum Nacional, organizado pelo Instituto Nacional de Altos Estudos (Inae). O tema do evento, que termina amanhã, é Investimento Contra a Crise e Procurando Voltar a Crescer."," "," "," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/jungmann-forcas-armadas-nao-devem-ser-usadas-para-garantir-seguranca-em","local":"Rio de Janeiro","tags":["Força Nacional","ministro da Defesa","Raul Jungmann","garantia da lei e da ordem"]}