{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 19h51","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1041416","title":"Supremo derruba regra de classificação indicativa na TV","paragraphs":["O Supremo Tribunal Federal (STF) decidiu hoje (31) julgar inconstitucional a regra que obriga as emissoras de televisão a veicular seus programas de acordo com o horário estabelecido pela classificação indicativa. Segundo a maioria dos ministros, a imposição prévia de horário para exibição das atrações é ilegal por tratar-se de censura prévia à programação das TVs.","A questão começou a ser julgada no STF por meio de uma ação impetrada pelo PTB em 2011, na qual a legenda questionou o pagamento de multa para as emissoras que transmitirem “espetáculo em horário diverso do autorizado ou sem aviso de sua classificação”.","Com a decisão da Suprema Corte, as emissoras continuam sendo obrigadas a exibir caracteres sobre classificação dos programas, mas apenas de forma informativa, podendo veicular os programas no horário que entenderem.","A classificação indicativa está prevista na Constituição e foi regulamentada no Estatuto da Criança e Adolescente (ECA). O partido questiona o Artigo 254 do estatuto, que prevê multa para as emissoras que transmitirem “espetáculo em horário diverso do autorizado ou sem aviso de sua classificação”.","Obrigação","O julgamento foi retomado hoje (31), com voto do ministro Teori Zavascki.  O ministro entendeu que as regras de classificação indicativa têm efeito de recomendação sobre o conteúdo dos programas, mas não pode ser tratado como obrigação para as emissoras. Para Teori, o modo de veiculação atual é ineficiente.","“O modo como se veicula a indicação, no meu entender, é absolutamente ineficiente nos programas de televisão. Isso certamente reclama medidas no sentido de aperfeiçoar o sistema. Normalmente, a indicação vem no início do programa, mas no decorrer não há nenhuma indicação.”","PTB","Os ministros Marco Aurélio e Celso de Mello também acompanharam a manifestação de Zavascki.","Anteriormente, haviam votado o relator, ministro Dias Toffoli, e três ministros que votaram em 2011: Ayres Britto (aposentado), Luiz Fux e Cármen Lúcia. Para Toffoli, as emissoras não são obrigadas a seguir os horários e só podem ser punidas administrativamente se não indicarem no início da exibição a faixa etária a qual é destinada.","A ação do PTB teve apoio da Associação Brasileira das Emissoras de Rádio e Televisão (Abert). Organizações da sociedade civil defensoras dos direitos humanos são a favor da manutenção da classificação indicativa."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/supremo-derruba-regra-de-classificacao-indicativa-na-tv","local":"Brasília","tags":["stf","Tvs","classificação indicativa","regras"]}