{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 13h11","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1043160","title":"Governo paulista inicia mutirão de cirurgias de catarata","paragraphs":["Começou hoje (8) e vai até o fim do ano o mutirão de cirurgias de catarata, promovido pelo governo paulista, pro meio de 27 Ambulatórios Médicos de Especialidades (AMEs), vinculados à Secretaria Estadual da Saúde. Para se submeter aos procedimentos, os interessados devem fazer o agendamento na Central de Regulação de Oferta e Serviços de Saúde (Cross). A meta é fazer mais de 7 mil operações. Segundo a secretaria, com um investimento extra de R$ 7 milhões o número de cirurgias deve ser 33,3% maior do que nas edições anteriores. Esses procedimentos estarão disponíveis em 16 regiões: ABC, Araçatuba, Barretos, Campinas, São Paulo, Bauru, Vale do Paraíba, São José do Rio Preto, Marília, Presidente Prudente, Franca, São João da Boa vista, Vale do Ribeira, Piracicaba, Baixada Santista e Sorocaba.","Na capital paulista, o lançamento foi marcado no AME Dr. Luiz Roberto Barradas Barata, localizado na Avenida Almirante Delamare, em Heliópolis. Haverá atendimento ainda no AME da zona leste.","Em nota, o secretário estadual de Saúde, David Uip, disse que o mutirão visa a agilizar os atendimentos e que a cirurgia é um meio de evitar casos de cegueira.","Veja a lista de cidades onde haverá atendimento: Andradina, Araçatuba, Assis, Atibaia, Barradas, Barretos, Bauru, Caraguatatuba, Catanduva, Dracena, Franca, Geraldo Bourroul, Jundiaí, Maria Zélia, Mauá, Mogi-Guaçu, Ourinhos, Pariquera-Açu, Piracicaba, Praia Grande, Promissão, Santos, Santo André, Sorocaba, Santa Bárbara D’Oeste,Tupã, Zona Leste (SP).","Retina","Paralelamente, o governo paulista estará promovendo um mutirão de cirurgias de retina no Hospital Estadual de São José do Rio Preto. De acordo com a Secretaria de Saúde, estão programados 25 procedimentos a mais por mês, devendo atingir um total de 100 cirurgias, envolvendo gastos estimados em R$ 520 mil."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/governo-paulista-comeca-mutirao-para-fazer-mais-de-7-mil-cirurgias-de-catarata","local":"São Paulo","tags":["São Paulo","catarata","mutirão","cirurgias"]}