{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 18h36","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1040455","title":"Governo transfere 1,5 mil casas do PAC para Minha Casa, Minha Vida em Pernambuco","paragraphs":["","O ministro das Cidades, Bruno Araújo, anunciou hoje (26) a transferência da construção de 1.528 unidades habitacionais do Programa de Aceleração do Crescimento (PAC) para o Minha Casa,Minha Vida nos municípios de Olinda, Jaboatão dos Guararapes e Cabo de Santo Agostinho, região metropolitana do Recife.","Unidades habitacionais do programa Minha Casa, Minha Vida, no Rio de JaneiroTomaz Silva\/Agência Brasil","De acordo com Bruno Araújo, a migração permite que as habitações sejam construídas de forma mais rápida, destravando as obras do PAC. “Obras de mobilidade, de saneamento, muitas vezes tem licenciamento e outras burocracias que atrapalham a velocidade com que se entrega aquela obra de habitação, que está vinculada. No momento que a gente leva para o Minha Casa, Minha Vida que tem expertise, experiência e orçamento firme, a gente dá velocidade e eficiência à construção”, disse o ministro.","O secretário de Habitação de Pernambuco, Marcos Baptista, afirmou que a autorização para a migração já havia sido concedida em 2014, mas a contratação ainda não estava liberada. A previsão é que a construção das primeiras unidades comece até o início do ano que vem, segundo o ministro das Cidades.","Mais de 6 mil pessoas vão ser atendidas. A situação dessas famílias é variada, segundo o governador de Pernambuco, Paulo Câmara. “Tem famílias que estão no auxílio-moradia e outras que estão vivendo em condições não muito adequadas. Mas é isso que a gente vai resolver”.","As obras do PAC nesses municípios são todas de saneamento integrado – o que inclui drenagem, ampliação de vias, pavimentação e esgotamento sanitário. Elas continuam no orçamento do programa federal de infraestrutura.","Em todo o país, o Ministério das Cidades pretende migrar 14 mil moradias previstas do PAC para o Minha Casa, Minha Vida. Elas devem entrar na faixa 1 do programa, voltada às famílias com renda de até R$ 1.600.","Cartão-Reforma","O ministro Bruno Araújo afirmou ainda que um novo programa será lançado nos próximos dias pelo presidente interino Michel Temer, o Cartão-Reforma “que vai poder atender os brasileiros que já tem a sua casa de forma precária e vai receber ajuda para melhoria da qualidade habitacional da sua casa”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-transfere-15-mil-casas-do-pac-para-minha-casa-minha-vida-em-pernambuco","local":"Recife","tags":["moradias","Minha Casa","Minha Vida","PAC","Pernambuco"]}