{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 17h12","author":"Paulo Virgílio","links":[],"id":"node-1037479","title":"Olimpíada pode resultar em aumento de 6% no turismo, diz ministério","paragraphs":[" O ministro interino do Turismo, Alberto Alves, lança o projeto Turismo em Diálogo, no Boulevard OlímpicoTomaz Silva\/Agência Brasil","O sucesso dos Jogos Olímpicos e Paralímpicos no Rio de Janeiro no Rio de Janeiro poderá resultar em aumento de 6% número de turistas estrangeiros no  Brasil já no próximo ano. A previsão foi feita hoje (13) pelo diretor de planejamento e gestão estratégica do Ministério do Turismo, Jun Yamamoto, durante o lançamento do projeto Turismo em Diálogo, na Casa Brasil, no Boulevard Olímpico, no Rio. O evento que contou com a presença do ministro interino da pasta, Alberto Alves.","A previsão do ministério se baseia nos resultados alcançados pelas três cidades anteriores ao Rio que sediaram os Jogos: Atenas (2000), Pequim (2008) e Londres (2012). “Em todas elas houve um crescimento médio de quase 6% no ano seguinte. Então, a gente está nessa expectativa também, podendo até superar essa meta”, disse Yamamoto, que também é o porta-voz da Casa Brasil, principal espaço de promoção do Brasil nos Jogos Rio 2016.","Ele ressaltou, no entanto, que o desempenho vai depender em parte da conjuntura política e econômica, principalmente de como a variação cambial vai se comportar, “porque esse é um fator importante para o turismo internacional”. Já com relação à infraestrutura, o diretor de planejamento do ministério não vê problemas. “A cadeia hoteleira do Rio fez um investimento bastante vultoso no aumento da oferta. E o país já tem uma oferta acumulada desde a Copa do Mundo, tanto na qualificação como no número de hotéis”, disse.","Para o ministro Alberto Alves, “a Olimpíada é o momento ideal para compartilharmos todo o potencial do Brasil como destino turístico e o Ministério do Turismo está aberto para ajudar nesse processo\". Segundo ele, o projeto organizado pelo ministério juntamente com o Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae) e com o apoio da Fundação Getúlio Vargas (FGV), “é um espaço fundamental para que possamos discutir a melhor forma de apresentar aos turistas brasileiros e estrangeiros toda a diversidade e riqueza do Brasil.”","O encontro na Casa Brasil reuniu representantes do poder público e privado, além de integrantes dos segmentos do turismo nacional e de entidades do setor como a Associação Nacional dos Secretários e Dirigentes deTurismo (Anseditur) e do Fórum Nacional dos Secretários e Dirigentes Estaduais de Turismo (Fornatur).","O projeto Turismo em Diálogo prevê encontros regionais que serão feitos ainda no segundo semestre de 2016. Nestes encontros, os representantes dos setores envolvidos vão trabalhar a revisão da metodologia do Índice de competitividade e discutir a eficácia do instrumento, assim como formas de atuar com os 65 destinos indutores do turismo regional no país e que servem de base para o indicador.","Além disso, o ministério pretende colher subsídios para a atualização do Plano Nacional de Turismo, entre outras pautas prioritárias que poderão ser abordadas. Entre os objetivos, estão o fortalecimento da governança e dos pequenos negócios de turismo.","Espaço que vem sendo utilizado para a promoção turística de regiões e estados, em eventos realizados diariamente, a Casa Brasil já recebeu 130 mil visitantes em pouco mais de uma semana de realização dos Jogos Rio 2016. “A estimativa inicial era de 10 mil pessoas por dia, e já estamos batendo a casa de 13 mil visitantes diários. Diminuímos a capacidade interna da casa, que no início era de mil pessoas, para cerca de 860, para que os visitantes tenham uma experiência mais confortável, visto que quanto menos gente dentro é mais opção para desfrutar as atividades”, contou Yamamoto."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/efeito-dos-jogos-pode-resultar-num-aumento-de-6-no-turismo-preve-ministerio","local":"Rio de Janeiro","tags":["turismo","Jogos Rio 2016","visitantes estrangeiros","Ministério do Turismo","Sebrae","projeto Turismo em Diálogo","Alberto Alves","Jun Yamamoto","casa brasil"]}