{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 11h43","author":"Da Agência Brasil","links":[],"id":"node-1038375","title":"Corpo da atriz Elke Maravilha é velado no Rio","paragraphs":["","Rio de Janeiro - O corpo da atriz Elke Maravilha, que morreu ontem (16) aos 71 anos, é velado no Teatro Municipal Carlos Gomes, na Praça Tiradentes, centro do Rio. O sepultamento será no final da tarde, no Cemitério São João Batista, em BotafogoTânia Rêgo\/Agência Brasil","Fãs, parentes e amigos da atriz Elke Maravilha prestam hoje (17) as últimas homenagens no velório no Teatro Carlos Gomes, no centro do Rio. Ela morreu ontem, após complicações em cirurgia de uma úlcera que a tinha deixado em coma induzido desde o dia 20 de junho. O sepultamento será às 17h no cemitério São João Batista, em Botafogo, zona sul da cidade.   Segundo a sobrinha de Elke, Natasha Grunupp, o clima é tristeza, mas também de muita serenidade e até mesmo de alegria. Natasha destacou que o fato de a tia ter sido uma pessoa sempre feliz não deixou que os amigos ficassem abatidos. Para eles, o ciclo de Elke, na verdade, começa agora.","“Essa serenidade e alegria foram transmitidas pra gente porque a morte nunca trouxe medo para Elke. É óbvio que existe a tristeza porque eu acredito que a pessoa sai desse nosso plano e vai para outro, deixando-nos de certa forma sozinhos, mas ela vai seguir o caminho que deve ser seguido. O jeito sempre feliz dela, o carisma e a simpatia foram ensinamentos fortes para a família. Ela dizia que a morte era uma passagem. Isso nos traz essa calma”, disse.","Natasha revelou que, nos últimos dias, a atriz demonstrava alguns sinais de saber o que estava por vir e, por isso, fez apenas uma exigência. “Na semana passada, ela ainda conseguia articular a fala conosco, mexia a cabeça, se expressava ainda bem devagar, mas conseguia se manifestar. E, nesses dias, ela fez um pedido bem bonito para o meu pai, porque ela já estava sentindo que partiria. Ela pediu que a enterrassem bem bonita. E está sendo atendida”.","Chacrinha e Elke","O irmão de Elke, Frederico Grunupp, confirmou o pedido e agradeceu ao prefeito do Rio, Eduardo Paes, por ter cedido o teatro para o velório da irmã. “Ela vinha sentindo algo espiritual e me fez esse pedido. A gente correu para preparar tudo e realizar essa vontade dela”.","O apresentador e empresário Leleco Barbosa, filho de Abelardo Barbosa, o Chacrinha, disse que Elke era praticamente da família, já que ela se referia a Chacrinha como “painho”. Segundo ele, os dois tinham um carinho muito grande um pelo outro e uma relação quase familiar.","“Era uma amizade grande de 25 anos entre os dois. Eles tinham uma relação muito bonita, quase fraternal. Ela chamava papai de ‘painho’. Ela era uma das poucas pessoas com que meu pai trocava ideias sobre o programa. É uma perda muito grande para a família,  amigos e para Brasil. Tenho certeza de que, no céu, haverá muita alegria com os dois brincando juntos novamente. Painho agora está perto da filhinha dele”, disse, emocionado."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/corpo-da-atriz-elke-maravilha-e-velado-no-rio","local":"Rio de Janeiro","tags":["Elke Maravilha","morte","velório"]}