{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 18h05","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1038502","title":"STF decide que tatuados não podem ser barrados em concursos públicos","paragraphs":["","Por 7 votos a 1, o STF decidiu que candidatos tatuados não podem ser barrados em concursosArquivo\/Agência Brasil","O Supremo Tribunal Federal (STF) decidiu hoje (17) que candidatos a concursos públicos não podem ser barrados nos processos de seleção por terem tatuagem. A decisão deverá ser seguida por todas as instâncias da Justiça.","A Corte aceitou o recurso de um candidato ao concurso de soldado da Polícia Militar (PM) de São Paulo que, em 2008, foi aprovado nas provas escrita e de condicionamento, mas foi considerado inapto nos exames médicos por ter uma tatuagem com a imagem de um mago na perna.","Por 7 votos a 1, o STF seguiu voto proferido pelo ministro Luiz Fux, relator do recurso. Segundo o ministro, o critério de seleção de candidatos não pode ser arbitrário e deve ser previsto anteriormente em lei. Para Fux, as distinções devem ser obedecer a critérios objetivos, sem discriminar os candidatos.","\"O fato de uma pessoa possuir tatuagens, visíveis ou não, não pode ser tratado pelo Estado como parâmetro discriminatório contra o deferimento à participação em concurso”, disse o ministro.","O ministro Marco Aurélio foi o único a votar contra, por entender que o edital do concurso previa que os candidatos tatuados seriam submetidos à avaliação preliminar da tatuagem.","Antes de ir ao Supremo, o candidato recorreu à primeira instância e ganhou o recurso, mas a sentença foi reformada pelo Tribunal de Justiça de São Paulo. Na decisão, o tribunal entendeu que a restrição de candidatos com tatuagem estava expressamente prevista."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/stf-decide-que-tatuados-nao-podem-ser-barrados-em-concursos-publicos","local":"Brasília","tags":["stf","Tatuagem","Supremo Tribunal Federal","Concurso público","edital","discriminação"]}