{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 17h06","author":". Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1036246","title":"Complexo da Petrobras em Pernambuco entra em greve contra venda a grupo mexicano","paragraphs":["Trabalhadores concursados do Complexo Industrial Químico Têxtil de Pernambuco, subsidiária integral da Petrobras, localizada em Suape, na Região Metropolitana do Recife, entraram em greve contra a venda da estrutura para a empresa mexicana Alpek e pela garantia da manutenção dos empregos de cerca de 300 pessoas.","A parte operacional da Petroquímica Suape (PQS) já paralisou os serviços ontem (08) e os funcionários da Companhia Têxtil de Pernambuco (Citepe) fazem assembleias hoje (09), em vários turnos, para iniciar a greve na sexta-feira (12). As duas empresas compõem o complexo, de propriedade da Petrobras. Uma produz o ácido tereftálico purificado, conhecido como PTA, e a outra fabrica polímeros e filamentos de poliéster e resina para embalagens PET.","No dia 28 de julho a diretoria executiva da estatal aprovou o andamento de negociações com a gigante mexicana – uma das maiores empresas do setor no mundo, segundo a Petrobras. O prazo para conduzir as discussões sobre a venda com exclusividade é de 60 dias, prorrogável por mais 30 dias. A venda do Complexo faz parte do plano de desinvestimentos 2015-2016 da estatal.","Desde que começou a operar (até hoje, de forma incompleta), o complexo vinha dando prejuízo à Petrobras. O balanço de 2015 das empresas, divulgado em abril deste ano, aponta prejuízo líquido de R$ 807 milhões da Petroquímica Suape, e de R$ 817 milhões da Citepe, mas um crescimento expressivo da receita líquida em relação ao ano anterior. De acordo com a presidente do Sindicato dos Trabalhadores das Indústrias Petroquímicas de Ipojuca (Sindipetroquímica de Ipojuca\/PE), Júlia Renvenuto, os trabalhadores são contrários à venda porque avaliam que há viabilidade econômica no projeto.","“A empresa foi negociada, vazou o valor de R$ 2 bilhões. O custo da empresa na construção já foi mais de R$ 6,5 bilhões. Eles estão entregando o patrimônio a um preço muito aquém, um terço do valor de custo, justamente quando começa a apresentar lucro”, argumenta Renvenuto.","Segundo a sindicalista, cerca de 80% dos funcionários operacionais da Petroquímica estão parados. Como há terceirizados na área-fim da empresa – cerca de 60 pessoas, de acordo com Júlia – uma parte do complexo ainda está funcionando – o que seria apenas uma questão de tempo. “A unidade de produção de PTA está parada, e das duas linhas de produção de PET, uma está parada. A segunda deve parar por falta de estoque da matéria-prima, que é o PTA”, afirma Julia Renvenuto.","A preocupação dos funcionários concursados do complexo também envolve a manutenção dos empregos, caso a venda seja concretizada. O presidente do Sindicato dos Trabalhadores das Indústria de Fiação e Tecelagem de Ipojuca e Região (Sinditêxtil de Ipojuca\/PE), Rodrigo Rafael dos Santos, acusa a falta de comunicação clara sobre o possível futuro dos empregados. Ele acredita também que todo o acúmulo de discussão de direitos e benefícios pode ser perdido a partir do repasse à iniciativa privada.","“Na última reunião com a diretoria, íamos discutir acordo coletivo, jornada de turno, melhoria das condições de trabalho, fatores econômicos e sociais, mas a empresa disse que não poderia fazer qualquer negociação agora, porque está num processo de venda. Isso coloca em cheque tudo o que discutimos ao longo do tempo”, reclama Rodrigo, que avalia que 60% a 70% dos funcionários representados pelo sindicato devem aderir à greve.","Pautas econômicas também fazem parte das reivindicações dos trabalhadores, incluindo reajuste de benefícios, como plano de saúde, pagamento de adicional noturno e de 30% de periculosidade para funcionários que não recebem e a regularização de turnos de jornada.","A Agência Brasil procurou as companhias envolvidas para que confirmem os números e apresentem sua posição. Por meio de assessoria de imprensa, a PQS PE, nome fantasia do complexo, informou que a resposta da empresa seria apresentada pela Petrobras, controladora da subsidiária. A estatal informou, também por meio da assessoria, que trabalha em uma posição para a reportagem.  "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/complexo-da-petrobras-em-pernambuco-entra-em-greve-contra-venda-grupo-mexicano","local":"Recife","tags":["Trabalhadores concursados","Complexo Industrial Químico Têxtil de Pernambuco","subsidiária","Petrobras","Suape"]}