{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 21h01","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1038311","title":"Esquerda deve ter programa unificado, diz líder do MTST","paragraphs":["","Em palestra na Universidade Federal de Pernambuco (UFPE), hoje (16) à tarde, o líder nacional do Movimento dos Trabalhadores Sem Teto (MTST), Guilherme Boulos, defendeu que a esquerda tenha um programa unificado e sem concessões à \"elite\". \"Está na hora da esquerda assumir um projeto que desagrade. Nós não vamos ter consenso na sociedade brasileira”, ressaltou."," ","Guilherme Boulos participa de palestra em PernambucoSumaia Villela\/Correspondente da Agência Brasil","“O preço de ser consenso é fazer um pacto que descaracteriza os nossos projetos, os nossos rumos. E esta alternativa deu no que deu, nos trouxe até aqui. Teve ganhos, mas a burguesia rompeu com ela aplicando o golpe institucional no Brasil”, argumentou o militante de São Paulo, se referindo ao processo de impeachment da presidenta afastada Dilma Rousseff.","As pautas da esquerda a que o líder do MTST se refere são as reformas estruturais, como a política, a tributária, a auditoria da dívida pública, a reforma agrária e urbana e a democratização da comunicação, que na sua avaliação foram esquecidas ou distorcidas em nome da governabilidade.","Para o militante, a política do consenso entre os diferentes segmentos da sociedade funcionou durante a gestão do PT amparado por condições econômicas favoráveis. “Ganhavam os trabalhadores com todos os programas, mesmo com suas limitações. Com a redução do desemprego, programas de crédito. Ao mesmo tempo isso foi feito sem mexer uma palha no andar de cima. Sem tocar em nenhuma estrutura do Estado brasileiro e da concentração brutal de renda no nosso país”, critica.","Diante da crise econômica, porém, o pacto, segundo o paulistano, se desfez, e agora alguém teria que perder. “Sempre que há fim de ciclos e processos há oportunidades, a disputa pelo que vem depois. Não há a menor dúvida que a saída à direita ganhou força. E propôs o ganha-perde. Agora não tem mais conciliação, é espoliação, a lapidação de direitos”, argumenta Boulos.","Questionado, antes do debate, sobre o fato dos movimentos de esquerda não terem conseguido impedir o processo contra Dilma Rousseff, Boulos argumentou que não se pode subestimar a mobilização dos últimos meses, mas que as periferias urbanas e a maioria dos trabalhadores não se posicionou sobre o afastamento, o que indica uma falta conexão entre o povo, partidos políticos e movimentos sociais.","\"A esquerda deixou de fazer trabalho de base. Há mais de 20 anos a esquerda brasileira perdeu seu vínculo com os movimentos de base essencialmente e se preocupou quase que exclusivamente com disputa eleitoral. Disputa eleitoral é importante, galgar espaços nas instituições, mas isso precisa estar colado com uma atuação de base\", avalia.","O debate na universidade foi organizado pela Frente Povo Sem Medo, formado por quase 30 organizações com uma oposição de esquerda à presidenta afastada e que considera o impeachment uma ruptura democrática.","\"O ministro [da Educação] já falou em cobrar mensalidades, fazer reformas que consideramos que é o desmonte das universidades. Além da reforma trabalhista e o desmonte da soberania nacional do nosso país com a privatização. São pautas bem conservadoras para favorecer as elites\", disse Kleber Santos, da coordenação nacional do Movimento de Luta nos Bairros, Vilas e Favelas (MBL), uma das organizações participantes da Frente.","Manifestações","Além do debate, ocorreram também na cidade manifestações contra projetos de leis e mudanças estudadas pelo governo interino que, segundo organizadores do ato, significarão perda de direitos trabalhistas e sociais. As mobilizações foram convocadas em todo o país por centrais sindicais e movimentos sociais.","Na capital pernambucana, o protesto ocorreu na Praça da Independência, no bairro de Santo Antônio. A concentração começou às 17h, e o ato foi encerrado pouco depois das 19h. O presidente estadual da Central Única dos Trabalhadores (CUT), Carlos Veras, defendeu que uma greve geral é o melhor instrumento para tentar impedir as mudanças estudadas pelo presidente interino Michel Temer. \"Se insistirem na reforma trabalhista, da Previdência, do desmonte do SUS e da educação, só tem uma alternativa: a greve geral. Ou os trabalhadores ocupam as ruas e param o país ou eles vão retirar cada um dos direitos conquistados com muita luta”, disse.","De manhã, militantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) bloquearam quatro rodovias federais no estado, também como parte das mobilizações. As estradas foram liberadas antes do meio-dia."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/esquerda-deve-ter-programa-unificado-diz-lider-do-mtst","local":"Recife","tags":["MTST","Centrais Sindicais"]}