{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 18h19","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1037294","title":"Delator da Lava Jato vai cumprir prisão domiciliar com tornozeleira eletrônica","paragraphs":["","O empresário Zwi Skornicki, réu nas investigações da Operação Lava Jato, deixou hoje (12) a prisão em Curitiba após ter assinado acordo de delação premiada. Ele foi preso em fevereiro na 23ª fase da Lava Jato, chamada de Operação Acarajé. A partir de agora, Skornicki cumprirá prisão domiciliar e será monitorado por meio de tornozeleira eletrônica.","Em um dos processos da Lava Jato, o empresário foi acusado de operar uma conta offshore na Suíça, por meio da qual o casal de marqueteiros João Santana e Mônica Moura recebeu US$ 4,5 milhões, valor referente a uma dívida por serviços de marketing político prestados ao PT durante a campanha da presidenta Dilma Rousseff em 2010. O recebimento foi confirmado pelo casal.","No mês passado, em depoimento ao juiz federal Sérgio Moro, responsável pelas ações da Lava Jato na primeira instância, Mônica Moura relatou que, em 2013, passou a pressionar o ex-tesoureiro do PT João Vaccari Neto para que o pagamento da dívida, estimada em US$ 10 milhões, fosse feito. A partir daí, segundo ela, foi orientada por Vaccari a procurar Skornick, que seria responsável pelo pagamento de uma parcela.","Zwi Skornicki atuava como representante no Brasil do estaleiro Keppel Fels, que tinha contratos com a Petrobras. Nos depoimentos, o empresário também confirmou que intermediou pagamento de propinas a ex-diretores da estatal na construção nas plataformas de petróleo P-51, P52 e P56. De acordo com o delator, o percentual de propina era 1% do valor dos contratos, que variavam entre US$ 650 milhões e US$ 750 milhões."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/delator-da-lava-jato-vai-cumprir-prisao-domiciliar-com-tornozeleira-eletronica","local":"Brasília","tags":["Operação Lava Jato","Zwi Skornicki","Operação Acarajé","propina"]}