{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 16h03","author":"Bianca Paiva – Correspondente da Agência Brasil","links":[],"id":"node-1041836","title":"Após decreto de emergência, Amazonas obtém recursos adicionais para a saúde","paragraphs":["O governo do Amazonas conseguiu verba adicional de R$ 30 milhões enfrentar os problemas que a rede pública de saúde do estado enfrenta por causa da crise econômica. O governador José Melo esteve  em Brasília nesta quinta-feira (1º) para negociar a verba com com o Ministério da Saúde. Os recursos serão aplicados no atendimento de média e alta complexidade.","Apesar das reformas feitas para cortar gastos na máquina pública, a crise atingiu fortemente o estado, disse, em nota, o governador. \"Fomos um dos estados mais prejudicados com a queda na arrecadação de recursos. Nossa batalha diária é para manter a qualidade do atendimento às pessoas. Para isso, estamos lutando em diversas frentes e, como consequência dessa batalha, obtivemos esses recursos adicionais.”","Na quarta-feira (31), Melo havia decretado estado de emergência econômica na saúde estadual para evitar que a população ficasse desassistida e para impor medidas de prevenção, controle e contenção de riscos, danos e agravos à saúde pública.","“Vamos utilizar esses recursos para resolver problemas na nossa rede. Ajudar a solucionar questões emergenciais que estamos enfrentando por conta da crise. É a primeira consequência do decreto”, afirmou o secretário estadual de Saúde, Pedro Elias de Souza.","Segundo o governo do Amazonas, em 2016, o teto de repasses do Sistema Único de Saúde (SUS) previa o montante de R$ 501 milhões ao estado. A verba adicional de R$ 30 milhões será incorporada a esse montante. De acordo com o governo estadual, esta é a penúltima menor quantia entre os estados brasileiros.","A reportagem pediu um posicionamento do Ministério da Saúde, mas, até o momento da publicação do texto, não obteve retorno."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/apos-decreto-de-emergencia-amazonas-obtem-recursos-adicionais-para-saude","local":"Manaus","tags":["Amazonas","saúde","emergência","verba adicional"]}