{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 20h56","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/www.voeminasgerais.com.br"],"id":"node-1038592","title":"Governo de Minas inaugura voos regulares entre BH e 12 municípios do interior","paragraphs":[" ","Governo de Minas Gerais inaugura voos regionais de Belo Horizonte para 12 cidades do interiorCodemig\/Divulgação","O governo de Minas Gerais realizou hoje (17) o voo inaugural do Projeto de Integração Regional - Modal Aéreo (Pirma). A iniciativa cria uma ligação aérea direta entre Belo Horizonte e 12 municípios do interior. O objetivo é promover o desenvolvimento econômico regionalizado, favorecer os negócios e potencializar o turismo.","A primeira viagem foi realizada para São João del-Rei e durou 40 minutos. Também fazem parte do projeto as cidades de Curvelo, Diamantina, Divinópolis, Juiz de Fora, Muriaé, Patos de Minas, Ponte Nova, Teófilo Otoni, Ubá, Varginha e Viçosa.","Idealizado pela Companhia de Desenvolvimento Econômico de Minas Gerais (Codemig), o Pirma conta inicialmente com 60 voos por semana. As viagens não têm escalas e são realizadas em avião monomotor, para até nove passageiros.","Pesquisa","Em Belo Horizonte, o projeto opera no Aeroporto da Pampulha. As vendas das passagens ocorrem pela internet, por meio do site do governo mineiro. Os preços variam de acordo com a rota e vão de R$160 a R$550.","Segundo Marco Antônio Castello Branco, presidente da Codemig, uma pesquisa de mercado foi encomendada para traçar o perfil da população que poderia utilizar o serviço. Foram realizadas 2,1 mil entrevistas em 31 municípios.","\"Percebemos no levantamento que o Pirma atenderia muitas pessoas que vêm a Belo Horizonte, seja por trabalho, questões de saúde ou lazer. Conseguimos identificar o limite do custo do transporte aéreo compatível com a renda dessas pessoas. Vimos que as aeronaves de pequeno porte atendiam a esse limite\", explicou Marco Antônio.","A iniciativa foi Idealizado pela Companhia de Desenvolvimento Econômico de Minas Gerais Codemig\/Divulgação","Licitação","Uma licitação definiu a companhia Two Táxi Aéro como responsável pelo transporte dos passageiros. O risco econômico, porém, é da Codemig.","\"Compramos no atacado as horas de voo pelos próximos 12 meses e estamos agora vendendo à população. Carregaremos o ônus dos assentos que não forem comercializados\", disse Marco Antônio.","Segundo ele, o objetivo a longo prazo é que o mercado absorva todo o serviço. \"Mostrando que o projeto funciona, esperamos que as grandes companhias se interessem em participar da operação, estabelecendo uma parceria com as empresas menores\".","Estrutura","O edital prevê que sejam realizadas inicialmente 300 horas de voos por mês. Se a demanda crescer, pode aumentar para até 600 horas. A primeira grade com horários dos voos vai até 30 de setembro. Nesse período, avaliações serão feitas para aprimorar o serviço.","No futuro, outras cidades também podem ser adicionadas ao projeto. Conforme o presidente da Codemig, o estado de Minas Gerais tem uma grande infraestrutura, com 86 aeródromos públicos, muitos deles ociosos.","\"Estamos dando início a um tipo de aviação que já existe na Amazônia. Até porque lá não existem grandes aeroportos para comportar aeronaves grandes. No interior da Amazônia, se transita de barco ou de avião monomotor\", concluiu."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-de-minas-inaugura-voos-regulares-entre-bh-e-12-municipios-do-interior","local":"Belo Horizonte","tags":["Minas Gerais","gerais","voos regionais","inauguração"]}