{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 15h00","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1038763","title":"OAB critica fala de Mendes sobre Lei da Ficha Limpa: Não é postura de magistrado","paragraphs":["","O presidente da Ordem dos Advogados do Brasil (OAB), Claudio Lamachia, se manifestou hoje (18) sobre a declaração do presidente do Tribunal Superior Eleitoral e ministro do Supremo Tribunal Federal, Gilmar Mendes, que ontem (17) disse que a Lei da Ficha Limpa parece ter sido “feita por bêbados”.","\"A Lei da Ficha Limpa é amplamente reconhecida pela sociedade como um avanço da democracia e do sistema eleitoral, impedindo a candidatura de quem tem ficha suja. Tanto é assim que foi apresentada como projeto de lei de iniciativa popular”, disse em nota divulgada pela assessoria de imprensa da OAB, lembrando que \"o presidente do TSE deveria reconhecer e apoiar todas as iniciativas que aperfeiçoam o sistema eleitoral\".","Lamachia também criticou a linguagem usada por Mendes: \"A linguagem usada por ele, inclusive, não se coaduna com a postura de um magistrado, notadamente um ministro do STF, na hora de exercer seu direito de crítica, seja ela direcionada à sociedade, proponente da lei, seja aos parlamentares que aprovaram a matéria, seja ao chefe do Executivo que a sancionou”.","A declaração de Gilmar Mendes foi feita durante uma sessão no Plenário do STF que analisava decisão sobre contas rejeitadas de prefeitos que são candidatos às eleições.","Críticas","Nesta quinta-feira, ao ser questionado por jornalistas, Mendes voltou a falar sobre a Lei da Ficha Limpa durante evento no TSE. Ele disse que sua fala de ontem foi feita no contexto de um debate. Ele reafirmou que legislação tem vícios e que precisa ser aprimorada.","“A lei na verdade tem alguns vícios e necessita realmente de aprimoramento. O que eu disse é que a lei foi mal feita, realmente ela tem carências e precisa ser aperfeiçoada. Portanto, ela não pode ser canonizada”, disse ao lembrar que o Tribunal Superior Eleitoral vem interpretando a lei em questão. ","“Nós mesmos aqui no TSE temos feito uma interpretação construtiva da lei. Porque aquela lei, nós sabemos todos, foi feita de afogadilho. Ela tinha na verdade como mote ser aplicada já nas eleições de 2010, criava portanto inelegibilidade”, disse o ministro.","O ministro citou falhas específicas da Lei da Ficha Limpa como, por exemplo, o fato de que profissionais excluídos de conselhos possam se tornar inelegíveis. “Quer dizer, brincou-se um pouco de Deus nesse tipo de matéria. E é preciso respeitar um pouco a inteligência alheia, é preciso que a própria legislação não aproveite momentos emocionais para trazer coisas absolutamente irracionais”, disse."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/oab-critica-fala-de-mendes-sobre-lei-da-ficha-limpa-nao-e-postura-de","local":"Brasília","tags":["OAB","Lei da Ficha Limpa","Gilmar Mendes"]}