{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 12h14","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1037796","title":"Cartórios passam a autenticar documentos para uso em 112 países","paragraphs":["Ministro Ricardo Lewandowski disse que a autenticação, a ser reconhecida em 112 países,  representa um passo importante para reduzir o custo Brasil     Antonio Cruz\/Agência Brasil","Os cartórios brasileiros começam a autenticar documentos emitidos no Brasil para serem reconhecidos nos 112 países signatários da Convenção da Haia. A novidade foi tema de solenidade hoje (15) no 17º Tabelião de Notas, em São Paulo.","“Essa adesão à convenção representa um passo importante para diminuirmos o custo Brasil. Vamos aumentar a nossa competitividade, vamos nos inserir, definitivamente, nesse mundo globalizado, com rapidez e eficiência. Vamos aumentar também o intercâmbio cultural e educacional”, disse o presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski.","Legalizações","Entre os documentos a serem autenticados estão certidões de nascimento, diplomas, certificados, procurações e escrituras. Dados do Ministério das Relações Exteriores apontam que o total de legalizações de documentos desse tipo por ano no país e na rede consular chega a 1,5 milhão.","Pelo processo antigo, o interessado precisava reconhecer firma em cartório, depois autenticar o reconhecimento de firma perante o Ministério das Relações Exteriores e, por último, reconhecer essa autenticação na embaixada ou consulado do país para onde vai o documento.","Com a mudança, o processo passa a ser feito em cartório, na cidade de origem do interessado, em apenas 10 minutos. “A grande vantagem é que o cidadão que precisa autenticar um documento para que possa valer no exterior não precisa se deslocar para as grandes capitais. Ele vai a um cartório que esteja aparelhado com o sistema”, explicou o ministro.","“Hoje, nós temos um sistema e documento único, o selo emitido pela Casa da Moeda, imune a qualquer tipo de falsificação, um grande avanço”, finalizou o presidente do Supremo Tribunal Federal."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cartorios-passam-autenticar-documentos-para-uso-em-112-paises","local":"São Paulo","tags":["Autenticação de documentos","112 países","custo brasil"]}