{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 20h36","author":"Maiana Diniz – Repórter da Agência Brasil","links":[],"id":"node-1039065","title":"Justiça suspende licenças ambientais do Complexo Germano da Samarco","paragraphs":["O Tribunal de Justiça de Minas Gerais informou esta noite (19) que o juiz Michel Curi e Silva, substituto na 2ª Vara da Fazenda Pública e Autarquias da Comarca de Belo Horizonte, determinou, liminarmente, a suspensão de todas as licenças ambientais do Complexo Germano, da mineradora Samarco, local onde ocorreu o rompimento da barragem de rejeitos de Fundão, em Mariana (MG), até nova decisão do Poder Judiciário. O pedido foi feito pelo Ministério Público de Minas Gerais (MPMG).","Na decisão, o juiz reconhece a importância do funcionamento da mineradora para a economia da região e até mesmo para a macroeconomia do estado, ao gerar riquezas, empregos e arrecadação tributária, entretanto destacou que isso não pode justificar a retomada de atividades que gerem risco de novas tragédias, com perdas de mais vidas humanas e danos ambientais irreparáveis.","O juiz concluiu que a empresa estava tentando voltar a operar usando as mesmas licenças ambientais obtidas antes do rompimento da barragem, que deixou 19 vítimas fatais, desalojou milhares de pessoas, destruiu o distrito de Bento Rodrigues e comprometeu o abastecimento de água em diversos municípios ao longo do Rio Doce, além de devastar o meio ambiente.","Silva defendeu que, após o desastre, ficou evidente que as permissões anteriormente concedidas não tinham eficácia. Além disso, uma nota técnica do  Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) demonstra que a empresa até hoje não apresentou um planejamento de atuação emergencial para o complexo, para o caso de uma nova tragédia.","Por meio de nota, a Samarco informou que “não foi oficialmente notificada sobre a decisão” que suspende as licenças ambientais do Complexo de Germano, “mas adianta que, assim que for intimada, analisará e tomará as medidas cabíveis”."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/justica-suspende-licencas-ambientais-do-complexo-germano-da-samarco","local":"Brasília","tags":["Samarco","Justiça","rompimento da barragem de rejeitos de Fundão","Mariana","Rio Doce"]}