{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 19h10","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1038240","title":"Governo mudará Estatuto do Desarmamento para que polícia use armas apreendidas","paragraphs":["O governo federal prepara um decreto que vai permitir que a polícia fique com o armamento pesado apreendido com criminosos, atualmente encaminhado ao Exército para destruição. O anúncio foi feito hoje (16) pelo ministro da Justiça, Alexandre de Moraes, em entrevista no Rio de Janeiro.","A previsão de envio das armas apreendidas às Forças Armadas para destruição está na Lei 10.826\/2003, o Estatuto do Desarmamento. Segundo Moraes, o decreto está pronto e será publicado até o fim de agosto.","Decretos serão publicados até o fim do mês, segundo o ministro da Justiça e Cidadania, Alexandre de MoraesTomaz Silva\/Agência Brasil","“Já conversei com o pessoal do Exército, que concordou com a ideia”, disse o ministro. “Porque não tem nenhum sentido a polícia apreender armamentos pesados, como uma .50, um fuzil AK-47 e não poder utilizá-los. Vocês imaginam o absurdo que é apreender armamentos pesados e ter que encaminhar este armamento para que o Exército o destrua”, criticou.","Com a mudança da lei por decreto, o armamento apreendido poderá ser requisitado pela polícia, catalogado e utilizado no combate aos traficantes.","Além da mudança na destinação das armas apreendidas, outro decreto vai facilitar a compra de armamentos pesados pelas polícias e também deve entrar em vigor este mês, segundo Moraes. “No ano passado nós, em São Paulo, quando eu era secretário, demoramos quase nove meses para conseguir autorização para comprar 740 fuzis. Ora, nove meses não é possível”, criticou. “Temos que tomar medidas para fortalecer a força policial. E essas medidas das armas já deviam ter sido tomadas há muito tempo.”","O ministro disse que o país tem diagnósticos de mais e eficácia de menos no combate à violência e criticou as gestões que o antecederam por muito planejamento e pouca ação. “Temos um governo federal por anos gastando dinheiro com diagnósticos. São especialistas em segurança pública, que não sei como viraram especialistas sem nunca ter trabalhado em segurança pública, gastando um dinheirão do governo em viagens de especialização, quando todos nós já sabemos o diagnóstico necessário para se combater a violência no país.”","Crimes transnacionais","Moraes também falou na entrevista sobre cinco núcleos permanentes de inteligência e operação criados no mês passado para dar mais agilidade ao combate aos crimes transnacionais de tráfico de drogas e armas. Os núcleos estão em fase de estruturação e envolvem as polícias Federal, Rodoviária Federal, Militar e Civil dos estados do Paraná, Mato Grosso e Mato Grosso do Sul, além do Rio de Janeiro e de São Paulo.","“Esses núcleos nos permitirão combater mais diretamente os crimes transnacionais com ações de inteligência e de mapeamento de rotas. E estes estados foram escolhidos para iniciar o projeto exatamente por estarem em pontos-chave do ponto de vista dos fatores que geram a violência no país”, explicou.","Paraná, Mato Grosso e Mato Grosso do Sul foram escolhidos por causa da fronteira com Paraguai e Bolívia, rota tradicional da entrada de drogas no país, principalmente maconha e cocaína. Já Rio e São Paulo são os dois grandes centros consumidores das drogas e armas que entram ilegalmente no país, segundo o ministro."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-mudara-estatuto-do-desarmamento-para-que-policia-use-armas-apreendidas","local":"Rio de Janeiro","tags":["segurança pública","Estatuto do Desarmamento","Alexandre de Moraes","armas"]}