{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 09h36","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1040932","title":"Homem é detido em São Paulo em manifestação contra o impeachment","paragraphs":["Um homem foi detido numa manifestação contra o impeachment da presidenta Dilma Rousseff na manhã de hoje (30) na capital paulista, informou a Polícia Militar.  Ele estava na Praça Campo de Bagatelle, nas proximidades da Marginal Tietê, onde pessoas que participavam do protesto atearam fogo em uma grande quantidade de pneus. A identidade do detido não foi divulgada.","De acordo com a PM, o manifestante ajudava a descarregar pneus que foram usados para interditar o trânsito na Marginal Tietê – completamente bloqueada na altura da Ponte da Casa Verde, zona norte, sentido Rodovia Ayrton Senna. O homem foi levado para o 13º Distrito Policial, na Casa Verde.","Trânsito tumultuado","A pista foi liberada ao trânsito por volta das 7h40, após o Corpo de Bombeiros atuar no combate ao fogo com seis viaturas. Após os bloqueios feitos em diversos pontos da cidade, havia 105 quilômetros de congestionamento, informou a Companhia de Engenharia de Trânsito. Por volta das 9h, os manifestantes ainda seguiam em passeata pela Avenida João Dias, altura da Ponte João Dias, zona sul.","Outros pontos de bloqueio foram feitos na Marginal Pinheiros, altura da Ponte Transamérica, zona sul, sentido Rodovia Castello Branco, na Avenida Professor Francisco Morato com a Avenida Vital Brasil, zona oeste, em ambos os sentidos, na Avenida Jacu Pêssego, zona leste, na Radial Leste, próximo ao metrô Itaquera, na Avenida 9 de Julho.","Ontem (29), policiais utilizaram bombas de efeito moral, gás de pimenta e caminhões de água para dispersar manifestantes que também protestavam contra o impeachment. Eles jogavam lixeiras pelas ruas e as incendiavam. Os organizadores estimaram que 2 mil pessoas participaram do ato."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/homem-e-detido-em-sao-paulo-em-manifestacao-contra-o-impeachment","local":"São Paulo","tags":["impeachment","protestos em SP"]}