{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 16h30","author":"Douglas Corrêa – Repórter da Agência Brasil","links":[],"id":"node-1045040","title":"Prestadoras de serviço de limpeza podem demitir 10 mil trabalhadores no Rio","paragraphs":["Quinze empresas de asseio e conservação que prestam serviços ao governo do Rio correm o risco de paralisar suas atividades por causa da crise financeira no estado. Cerca de 10 mil trabalhadores podem perder seus postos de trabalho, segundo a Associação das Empresas Prestadoras de Serviços do Estado do Rio (Aeps–RJ) e o Sindicato das Empresas de Asseio e Conservação do Estado do Rio de Janeiro (Seac-RJ).","O presidente do sindicato, Ricardo Garcia disse que a crise chegou a um nível crítico para as empresas, que já vêm sustentando praticamente sozinhas a prestação de serviços no Rio. A dívida acumulada já chega a R$ 500 milhões e poucas parcelas foram pagas até o momento. “Vivemos a cultura do calote público e não há como obrigar os órgãos a pagar esses contratos, o que justifica a alta inadimplência”, afirmou.","Garcia disse que os atrasos nos pagamentos e os pedidos de renegociação de dívidas vêm se arrastando desde 2013, com empresas que não recebem notas emitidas há mais de um ano. Ainda assim, durante todo esse período, os empresários buscam manter os serviços essenciais à população, como limpeza hospitalar, limpeza em creches e escolas, fornecimento de alimentação e serviços de vigilância, mas já não podem evitar \"o pior\".","“Queremos deixar claro que, caso haja demissões, os responsáveis são os órgãos públicos inadimplentes”, disse o presidente do Seac-RJ.","A Secretaria de Estado de Fazenda informou, em nota, que está em permanente diálogo com as empresas, com o objetivo de buscar uma solução para as pendências. \"A pasta se esforça para reunir recursos que permitam o pagamento tão logo seja possível e haja disponibilidade de recursos em caixa\".","O comunicado diz ainda que, neste momento, a prioridade absoluta é o pagamento do servidor público e que é necessário honrar com as despesas obrigatórias."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/no-rio-crise-pode-provocar-saida-de-10-mil-prestadores-de-servicos-ao-governo","local":"Rio de Janeiro","tags":["rio","crise","saída","prestadores de serviços","governo"]}