{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 14h56","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1041006","title":"Detidos em protesto contra impeachment são levados à audiência de custódia em SP","paragraphs":["Três militantes do Movimento dos Trabalhadores Sem Teto (MTST) detidos na capital paulista na manhã de hoje (30) foram encaminhados para audiência de custódia, depois de ações contra o impeachment da presidenta Dilma Rousseff e o governo interino.","Dois homens e uma mulher foram detidos após participar de um ato que ateou fogo a pneus para interromper o tráfego na Marginal Pinheiros, zona sul. Eles foram encaminhados ao 11º Distrito Policial, em Santo Amaro, onde foram autuados por dano, desobediência e resistência. Agora, eles serão ouvidos por um juiz que decidirá se mantém as prisões ou libera os três.","Até o momento dos militantes deixarem a delegacia, rumo ao Fórum Criminal da Barra Funda, um grupo do MTST protestou em frente ao distrito, contra as prisões. Policiais militares e do Grupo de Operações Especias da Polícia Civil, armados com escudos, cassetetes e armas de bala de borracha, montaram um cordão de isolamento para impedir aproximação do grupo do prédio do distrito policial.","Segundo o coordenador do movimento, Michel Navarro, toda a ação foi dentro da lei. “A gente tinha feito um acordo com a Polícia Militar de que a via seria liberada em 20 minutos. Antes de 20 minutos, liberamos a via. Uma quantidade de companheiros já tinha entrado no trem”, disse. Outro homem foi detido na Praça Campo de Bagatelle, nas proximidades da Marginal Tietê.","Mobilização","A manifestação foi parte da série de mobilizações realizadas na manhã de hoje, na capital paulista, contra o governo interino de Michel Temer e as ameaças de retrocessos em políticas sociais, em especial de moradia. Além das marginais Tietê e Pinheiros, o MTST fez protestos na Ponte Eusébio Matoso, na Avenida Jacú Pêssego, a Radial Leste e na Rodovia Regis Bittencourt. O movimento também faz ações em Porto Alegre (RS) e Fortaleza (CE).","“Eles podem esperar do povo organizado muita resistência, muita luta. Não vamos deixar esse governo ilegítimo governar em paz”, afirmou Navarro sobre a disposição do MTST em enfrentar retrocessos em direitos sociais. Ele defendeu que a crise seja enfrentada com o repasse dos custos para o “andar de cima”, a parcela mais rica da população, com a taxação de grandes fortunas e reforma tributária."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/detidos-em-protesto-contra-impeachment-sao-levados-audiencia-de-custodia-em-sp","local":"Brasília","tags":["prisão","militantes","MST","protesto","Audiência de custódia","impeachment"]}