{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 16h44","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1039637","title":"Subida de trem ao Cristo Redentor é interrompida por queda de árvores","paragraphs":[" CorcovadoArquivo\/Marcello Casal\/Agência Brasil","A ventania que atingiu o Rio neste domingo (21), com ventos chegando a ultrapassar os 122 quilômetros por hora (km\/h) no Forte de Copacabana, zona sul do Rio, provocou transtornos à vida na cidade. Pelo menos 15 árvores caíram sobre a rede elétrica do Trem do Corcovado, uma das principais atrações turísticas do Rio. Localizado no alto do Morro do Corcovado, o monumento é a imagem brasileira mais conhecida no mundo. Todos os anos, mais de 600 mil pessoas são levadas ao Cristo Redentor pela centenária Estrada de Ferro do Corcovado, o passeio turístico mais antigo do país.","Segundo o porta-voz do serviço, Ricardo Pina, o trem do Corcovado só deve voltar a funcionar a partir de amanhã (22). Além da desobstrução do trecho, a rede elétrica teve que ser desligada para que fosse feito o serviço na linha, que é energizada. As árvores caíram em um lugar de difícil acesso, o que atrapalha o trabalho de liberação da linha férrea.","Pina informou que as pessoas que já tinham comprado o ingresso podem trocara entrada para terça-feira. Os que desistirem do passeio podem pedir o cancelamento da viagem. Uma outra opção é subir o percurso de vans, que saem do Largo do Machado, Copacabana e Paineiras. A visitação ao alto do Corcovado termina às 19 horas.","Ressaca","O Centro de Hidrografia da Marinha informa que ondas entre 2,5 e 3,5 metros devem atingir o litoral do Rio logo mais À noite, a partir das 21h e o mar deve permanecer de ressaca até amanhã (22), quando as ondas começam a diminuir de intensidade.","A Marinha recomenda que os pescadores evitem sair em pequenas embarcações durante o período de ressaca e que as pessoas evitem permanecer em mirantes, na orla ou em locais próximos ao mar, devido à força das ondas.","Limpeza","A Companhia de Limpeza Urbana (Comlurb) está, desde cedo, fazendo a limpeza das Avenidas Vieira Souto, em Ipanema, e Delfim Moreira, no Leblon, onde o vento jogou areia nas pistas. A Comlurb está fazendo a limpeza das pistas da orla. O trabalho não tem hora para terminar."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/subida-de-trem-ao-cristo-redentor-esta-interrompida","local":"Rio de Janeiro","tags":["subida","trem","cristo redentor","ventania","árvores"]}