{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 23h01","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/justica-manda-soltar-manifestantes-presos-pela-pm-em-ato-contra-temer"],"id":"node-1042481","title":"Apreensão de adolescentes em manifestação foi ilegal, diz conselheiro","paragraphs":["","A apreensão feita pela Polícia Militar de oito adolescentes na última manifestação contra o presidente da República Michel Temer foi ilegal. A avaliação é do coordenador estadual do Movimento Nacional de Direitos Humanos e conselheiro do Conselho Estadual de Defesa dos Direitos da Pessoa Humana, Ariel de Castro Alves.","“A lei é muito clara: apreensão ou internação de adolescentes só pode ocorrer em caso de crime com violência ou grave ameaça. O que não se encaixa. O simples fato de serem acusados de associação criminosa não configura que tenham praticado efetivamente nenhuma violência ou grave ameaça a ninguém”, disse Ariel.","Os oito adolescentes foram apreendidos  antes da manifestação ter início na Avenida PaulistaRovena Rosa\/Agência Brasil","Os oito adolescentes foram apreendidos no domingo (4) sob acusação de associação criminosa antes da manifestação ter início na Avenida Paulista. Cinco garotos foram apreendidos nas proximidades do Centro Cultural São Paulo, na Avenida Vergueiro, e três garotas, no parque Trianon, na Avenida Paulista.","“A apreensão foi totalmente ilegal. O delegado deveria ter feito Boletim de Ocorrência e liberado os adolescentes na presença dos responsáveis ou conselheiros tutelares, para que depois fossem apresentados na Vara da Infância e Juventude. Daí os promotores analisariam o Boletim de Ocorrência e verificariam se seria necessário um processo de apuração de ato infracional”, disse.","Os adolescentes, no entanto, após serem apreendidos pela Polícia Militar, por volta das 16 h, foram levados para o Departamento Estadual de Investigações Criminais (Deic), na zona norte da capital, onde permaneceram sem poder se comunicar com familiares ou advogados até as 23 h. Eles passaram a noite no Deic e só foram transferidos para unidades da Fundação Casa na tarde de ontem.","“Segundo o Estatuto da Criança e do Adolescente [ECA], o adolescente apreendido imediatamente deve ter acesso a advogados, conselheiros tutelares e aos familiares. Até as 23 h eles não tiveram. Depois, às mães e aos pais, foi permitido a entrada apenas para verem [os filhos], mas não podiam conversar”, disse Castro. “Os indícios são muito fortes de prisões políticas, de prisões arbitrárias e de abuso de autoridade”.","Soltos pela Justiça","Ontem, na Vara Especial da Infância e Juventude, no Fórum do Brás, a Justiça entendeu que não caberia a internação provisória aos jovens, que foram soltos por volta das 22h30 das unidades da Fundação Casa. Agora, o Ministério Público está analisando se vai entrar com representação para abrir um processo de apuração de ato infracional ou se pede o arquivamento.","Em entrevista coletiva ontem o comandante do Policiamento da Capital, coronel Dimitrios Fyskatoris, defendeu a atuação da Polícia Militar (PM) durante os protestos e disse não reconhecer nenhum excesso da PM durante os protestos. \"A Polícia Militar tem expertise, tem preparo, treinamento e equipamento suficiente e vem dando conta de acompanhar manifestações, em sua grande maioria, sem quaisquer incidentes”.","Estado Democrático de Direito","Além dos oito adolescentes, a Justiça soltou ontem também os 18 jovens maiores de idade que foram detidos pela Polícia Militar antes do protesto, e indiciados por associação criminosa e corrupção de menores. Na decisão, o juiz Rodrigo Tellini de Aguirre Camargo destacou que o tempo de “prisão para averiguação” em um estado democrático de direito já passou.","“O Brasil como Estado Democrático de Direito não pode legitimar a atuação policial de praticar verdadeira 'prisão para averiguação' sob o pretexto de que estudantes reunidos poderiam, eventualmente, praticar atos de violência e vandalismo em manifestação ideológica. Esse tempo, felizmente, já passou. A prova do auto de prisão em flagrante é de que todos os detidos estavam pacificamente reunidos para participar de uma manifestação pública, nenhum objeto de porte proibido foi apreendido, sendo assim inviável sequer cogitar do crime de corrupção de menores”, disse na sentença."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/apreensao-de-adolescentes-em-manifestacao-foi-ilegal-diz-conselheiro","local":"São Paulo","tags":["manifestação","Manifestação em São Paulo","adolescentes apreendidos","Movimento Nacional de Direitos Humanos"]}