{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 13h59","author":"Da Agência Brasil","links":["http:\/\/www.cespe.unb.br\/concursos\/IRBR_16_DIPLOMACIA\/arquivos\/4._ED_6___IBRR_2016___RESULTADO_PROVIS__RIO_PROCEDIMENTOS_COTAS_FINALISSIMO.PDF","http:\/\/www.planalto.gov.br\/ccivil_03\/_Ato2011-2014\/2014\/Lei\/L12990.htm"],"id":"node-1043464","title":"MRE elimina 47 candidatos que se declararam negros em concurso para diplomata","paragraphs":["Sede do Ministério das Relações Exteriores, em BrasíliaArquivo\/Agência Brasil","O Instituto Rio Branco, vinculado ao Ministério das Relações Exteriores (MRE), desclassificou 47 candidatos que se autodeclararam negros no concurso de admissão à carreira de diplomata. A decisão foi divulgada na terça-feira (6) em edital publicado pelo Centro de Seleção e de Promoção de Eventos (Cespe), responsável pelas provas do certame. Os candidatos podem recorrer até hoje (9) contra o resultado provisório da verificação da autodeclaração.","Os candidatos cotistas foram aprovados na primeira etapa do concurso – composta por uma prova objetiva. Para continuar nas etapas seguintes, os que se inscreveram como negros tiveram que passar por procedimento administrativo de verificação da autodeclaração. A comissão de verificação confirmou a autodeclaração de 53 candidatos.","Para a verificação, os candidatos precisaram confirmar a opção por concorrer às vagas reservadas pela Lei nº 12.990\/2014, por meio de entrega do formulário de autodeclaração, e se apresentar à comissão de verificação designada pelo Comitê Gestor de Gênero e Raça do MRE para entrevista. A comissão foi integrada por sete diplomatas indicados pelo comitê.","Durante a entrevista, como prevê o edital do concurso, os integrantes da comissão fizeram perguntas com base em questões previamente estabelecidas, aplicadas a todos os candidatos que se autodeclararam negros. Se necessário, poderiam se feitas perguntas específicas para esclarecer dúvidas com o candidato sobre sua alegada condição de negro, nos termos do Artigo 2º, da Lei nº 12.990.","De acordo com o edital, o candidato seria eliminado se não confirmasse a autodeclaração por meio da assinatura do formulário na presença da comissão de verificação; se não comparecesse à entrevista; e se não tivesse confirmada a condição de pessoa negra pela comissão. Doze candidatos não compareceram à entrevista.","Após as entrevistas, a comissão de verificação encaminhou ao Instituto Rio Branco parecer sobre a autodeclaração de cada candidato, com base primordialmente no fenótipo e, “subsidiariamente, em quaisquer outras informações que auxiliem na avaliação”. “O parecer da Comissão de Verificação quanto ao enquadramento, ou não, do candidato na condição de pessoa negra terá validade apenas para este concurso e não se configura ato discriminatório de qualquer natureza”, informa o edital.","Procurado pela Agência Brasil, o MRE não se pronunciou sobre o assunto até o fechamento da reportagem.","Legislação","A Lei de Cotas reserva aos negros 20% das vagas dos concursos na administração pública federal. A norma estabelece que poderão concorrer às vagas reservadas a candidatos negros aqueles que se autodeclararem pretos ou pardos no ato da inscrição no concurso público, conforme o quesito cor ou raça utilizado pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Na hipótese de constatação de declaração falsa, o texto prevê que o candidato seja eliminado do certame."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mre-elimina-47-candidatos-que-se-autodeclararam-negros-no-concurso-para","local":"Brasília","tags":["MRE","concurso","diplomata","Lei de Cotas","Itamaraty","autodeclaração"]}