{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 11h21","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1035799","title":"Padre pedófilo citado no filme Spotlight se suicida em presídio de Três Corações","paragraphs":["O padre Bonifácio Buzzi, que estava preso por pedofilia em um presídio de Três Corações (MG), foi encontrado morto ontem (7). Ele tinha 57 anos e estava em uma cela individual. Segundo a Secretaria de Estado de Defesa Social (Seds) do Governo de Minas Gerais, ele cometeu suicídio se enforcando com uma teresa (corda) feita utilizando um lençol.","O caso do padre é citado no filme Spotlight, um dos vencedores do Oscar 2016, que se baseia na história real do trabalho de repórteres do jornal norte-americano The Boston Globe, que desvendou como a igreja católica escondia crimes de pedofilia. Em 2015, Bonifácio Buzzi figurou na lista internacional de sacerdotes que abusaram sexualmente de crianças e adolescentes.","Crimes em série","Ao fim do filme, junto aos créditos, é apresentada a lista de cidades onde esses crimes foram cometidos. Mariana (MG) é citada por ser o município onde Bonifácio Buzzi abusou de um garoto de 9 anos. O caso ocorreu em 2001 no distrito de Mainart. O padre foi condenado a 20 anos de prisão e ficou preso entre 2007 a 2015, quando passou a cumprir a pena em liberdade.","Entretanto, novas denúncias o levaram de volta à prisão. Após ser colocado em liberdade no ano passado, ele teria abusado sexualmente de dois meninos na zona rural de Três Corações (MG).","A suspeita levou um juiz da cidade a determinar sua prisão preventiva. Bonifácio Buzzi foi encontrado na última sexta-feira (5), em Barra Velha (SC), numa ação que contou com a cooperação de policiais catarinenses. No sábado, Bonifácio Buzzi deu entrada no presídio de Três Corações (MG), um dia antes de cometer o suicídio."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/padre-pedofilo-citado-no-filme-spotlight-se-suicida-em-presidio-de-tres","local":"Belo Horizonte","tags":["pedofilia","prisão de padre em Minas Gerais"]}