{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 14h00","author":"Douglas Correa – Repórter da Agência Brasil","links":[],"id":"node-1036133","title":"Marinha localiza parte de caça que desapareceu na Região dos Lagos","paragraphs":["A Marinha informou que localizou parte dos dois pneus do trem de pouso principal do caça AF-1B Skyhawk, que desapareceu no dia 26 de julho no mar de Saquarema, na Região dos Lagos, quando duas aeronaves AF-1B faziam treinamento de ataque a alvos de superfície com a Fragata Liberal, a 100 quilômetros do litoral. Durante o voo de afastamento do navio, houve choque entre as aeronaves. Com o choque, um dos caças caiu no mar e desapareceu. O segundo conseguiu retornar e pousou na Base Aérea Naval de São Pedro da Aldeia, também na Região dos Lagos.","Os dois pneus do trem de pouso principal foram localizados nas praias de Monte Alto, em Arraial do Cabo, e do Peró, em Cabo Frio, o que fez com que as buscas fossem intensificadas no litoral da região.","No final da tarde do último domingo (7), o navio de socorro submarino Felinto Perry e o navio de pesquisa hidroceanográfico Vital de Oliveira, usados diuturnamente desde o início das operações de busca, saíram temporariamente da cena de ação para reabastecimento no Rio de Janeiro e retornarão à área  para continuar as buscas, a partir de amanhã (10). O piloto do caça ainda não foi localizado.","Buscas","As outras equipes de apoio permanecem no local realizando buscas, com emprego de aeronaves, lanchas e viaturas. As condições do mar de ressaca reinantes nos últimos dias têm dificultado os trabalhos, mas, apesar do mar revolto, todas as praias das regiões de Maricá, Saquarema, Arraial do Cabo e Cabo Frio têm sido verificadas diariamente."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/marinha-localiza-parte-de-caca-que-desapareceu-na-regiao-dos-lagos","local":"Rio de Janeiro","tags":["Marinha","caça desaparecido","buscas","Região dos Lagos","Rio de Janeiro"]}