{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 18h00","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2015-09\/atletas-da-selecao-de-canoagem-boicotam-evento-teste-para-jogos-olimpicos"],"id":"node-1040198","title":"BNDES reavalia se continuará apoiando a canoagem brasileira","paragraphs":["Apesar do ótimo desempenho da canoagem brasileira na Olimpíada Rio 2016, encerrada no último domingo (21), o Banco Nacional de Desenvolvimento Econômico e Social (BNDES), que apoia o esporte oficialmente desde 2011, ainda não definiu se prosseguirá patrocinando os atletas em 2017. No momento, o banco está reavaliando todos os seus patrocínios, incluindo a canoagem, que é o único esporte patrocinado pelo banco, informou hoje (25) a assessoria de imprensa da instituição.","Isaquias Queiroz e Erlon Silva conquistaram a medalha de prata na Canoa Dupla 1000m  na Rio 2016Reuters\/Murad Sezer\/Direitos Reservados","Há cinco anos, o banco elaborou um estudo que apontou a canoagem com potencial de desenvolvimento por meio de patrocínio, como ocorria com outras modalidades esportivas que eram apoiadas por empresas públicas, entre as quais boxe (Petrobras), judô (Infraero), atletismo (Caixa) e natação (Correios). O objetivo do BNDES era aumentar “o patamar competitivo dos atletas, ampliar a base de praticantes e ajudar a modalidade a ganhar notoriedade no Brasil”.","Hoje, os cerca de 70 canoístas patrocinados pelo BNDES estão concentrados em quatro centros de treinamento (CTs), sendo dois no Paraná (categorias slalom e velocidade), um em São Paulo (paracanoagem) e um em Minas (Gerais (canoa). Os atletas recebem bolsa do banco, com valor similar ao pago pelo Programa Bolsa Atleta, do Ministério do Esporte, o que permite que eles melhorem o rendimento e a competitividade frente a concorrentes estrangeiros.","A canoagem conquistou na RIO 2016 o recorde de três medalhas olímpicas, uma prata e um bronze com Isaquias Queiroz e um bronze com Queiroz e Erlon de Souza, e 13 atletas participaram das competições, incluindo a primeira participação feminina em provas de velocidade, com Ana Paula Vergutz. Em Londres, em 2012, foram apenas três representantes olímpicos do Brasil nesse esporte. Nas paralimpíadas, que começam no próximo dia 7 de setembro e se estendem até o dia 18,  serão cinco paracanoístas representando o Brasil no evento.","Os investimentos do BNDES para apoio à canoagem brasileira alcançaram R$ 61,5 milhões desde 2011 até este ano Reuters\/Murad Sezer\/Direitos Reservados","No total, os investimentos do BNDES para apoio à canoagem brasileira alcançaram R$ 61,5 milhões, desde 2011 até este ano.  Entretanto, no ano passado, durante o evento-teste da canoagem houve um boicote de atletas da modalidade que cobraram da Confederação Brasileira de Canoagem (CBCa) o recebimento de uma verba do BNDES, em atraso há oito meses. Segundo o banco, este foi um problema pontual, já resolvido, e não tem relação com a reavaliação do patrocínio da canoagem."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/bndes-reavalia-se-continuara-apoiando-canoagem-brasileira","local":"Rio de Janeiro","tags":["olimpíada","canoagem","patrocínio","BNDES","reavaliação","medalhas","Isaquias Queiroz"]}