{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 17h47","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1041330","title":"Interrupção de energia no sistema de Furnas causa transtornos no Rio","paragraphs":["A interrupção no fornecimento de energia na tarde desta quarta-feira (31) em trechos de municípios da Baixada Fluminense e na zona norte do Rio deixou vários bairros às escuras. O problema ocorreu por volta das 15h e, segundo a concessionária de energia Light, o problema ocorreu por causa de uma falha no sistema de Furnas Centrais Elétricas. O restabelecimento do fornecimento “depende de autorização do Operador Nacional do Sistema Elétrico (ONS)”, informou a concessionária.","Os trens da Linha 2 do Metrô também foram afetados pela falta de energia. A concessionária Metrô Rio informou que, entre 15h05 e 15h34, foi afetado o trecho entre Vicente de Carvalho e Pavuna. Nesse período, os trens circularam apenas entre Botafogo e Maria da Graça. Com o restabelecimento do sistema, a Linha 2, ligando Botafogo à Pavuna, voltou ao normal.","O mesmo ocorreu com o Veículo Leve sobre Trilhos (VLT) no trecho total entre a Rodoviária Novo Rio e o Aeroporto Santos Dumont. O sistema ficou paralisado por menos de uma hora, também devido ao problema de fornecimento de energia.","Recomposição","O Operador Nacional do Sistema Elétrico informou que às 14h54 ocorreu o desligamento automático de duas linhas de transmissão em 500 kV, de Furnas, em Adrianópolis, Nova Iguaçu.","Em nota, o ONS informou que, em sequência, ocorreram desligamentos em diversos circuitos da rede de operação em 138kV, pertencentes às distribuidoras de energia Light e Ampla.","Com isso, houve a interrupção de cerca de 2,3 mil MW de carga (cerca de 37% da carga total do Estado do Rio de Janeiro no momento, 6,1 mil MW). Segundo informações preliminares, foram atingidos consumidores das regiões dos lagos, norte e noroeste fluminense e alguns bairros da capital.","Desligamento","A partir das 15h11 foi iniciada a recomposição das linhas de 500 KV, terminando às 15h16. A recomposição das cargas pelas distribuidoras está em andamento, com a carga do Estado já tendo alcançado 5,5 mil MW, às 16h30. O ONS se reunirá com os agentes envolvidos para analisar a ocorrência.","Em comunicado, Furnas afirmou que houve o desligamento às 14h54 das linhas de transmissão Adrianópolis - São José e Angra - São José, de 500 kV, que alimentam a subestação São José.","“As referidas linhas foram desligadas automaticamente pela atuação correta do sistema de proteção de falhas e foram reenergizadas às 15h11 e 15h16, respectivamente. A equipe técnica da empresa apura as causas da ocorrência neste momento.\"."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/interrupcao-de-energia-no-sistema-de-furnas-causa-transtornos-no-rio","local":"Rio de Janeiro","tags":["rio","Furnas","energia","interrupção","transtornos"]}