{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 12h25","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/pf-faz-operacao-em-goias-contra-fraudes-em-licitacoes-da-saneago"],"id":"node-1039921","title":"Presidente do PSDB de Goiás é preso em operação da Polícia Federal","paragraphs":["","O presidente do diretório regional do PSDB em Goiás, Afrêni Gonçalves Leite, foi preso hoje (24) pela Polícia Federal (PF), durante a Operação Decantação. Ele é investigado por participar do desvio de cerca de R$ 4,5 milhões de reais da companhia Saneamento de Goiás (Saneago). A prisão foi confirmada pela assessoria do PSDB-GO, que informou que se posicionará sobre o caso após ter mais informações da PF.","Presidente do PSDB de Goiás, Afrêni Gonçalves LeiteDivulgação\/PSDB-GO","De acordo com a polícia, o presidente da Saneago, José Taveira Rocha, também foi preso. Ele é ex-presidente do Detran-GO e ex-secretário de Fazenda do governador Marconi Perillo. Em nota, a Saneago informou que a companhia \"aguarda a conclusão da operação da Polícia Federal para tomar ciência dos fatos e, a partir daí, emitir um pronunciamento sobre o caso\".","Os recursos desviados são do Programa de Aceleração do Crescimento e de financiamentos do BNDES e da Caixa Econômica Federal e eram usados para pagamento de propinas e dívidas de campanhas políticas. A investigação apontou fraudes em licitações de obras de saneamento em Goiás, por meio de uma empresa de consultoria contratada pela Saneago que favorecia a contratação de empresas responsáveis por doações eleitorais.","Segundo a PF, além da prisão dos presidentes do PSDB-GO e da Saneago, outros dois mandados de prisão temporária foram cumpridos, assim como dez de prisão preventiva. Um dos mandados de prisão preventiva ainda está sendo cumprido em Goiânia.","A ação da PF foi feita em parceria com o Ministério da Transparência, Fiscalização e Controle e o Ministério Público Federal."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/presidente-do-psdb-de-goias-e-preso-em-operacao-da-policia-federal","local":"Brasília","tags":["Operação Decantação","Polícia Federal","Saneago","presidente do PSDB","Afrêni Gonçalves Leite"]}