{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 10h28","author":"Yara Aquino – Repórter da Agência Brasil","links":["http:\/\/pdeinterativo.mec.gov.br\/","http:\/\/www.fnde.gov.br\/programas\/livro-didatico\/guias-do-pnld\/escolha-pnld-2017"],"id":"node-1037149","title":"Termina hoje prazo para escolas definirem livros didáticos do 6° ao 9° ano","paragraphs":["Serão selecionados livros para os anos finais do ensino fundamental de língua portuguesa, matemática, língua estrangeira, ciências da natureza, história, geografia e artesArquivo\/Valter Campanato\/Agência Brasil","Termina hoje (12) o prazo para as escolas da rede pública escolheram os livros didáticos a serem usados pelos estudantes do 6º ao 9º ano do ensino fundamental a partir de 2017. A escolha deve ser informada pelos professores, diretores e coordenadores no Sistema PDDE Interativo, disponível no portal eletrônico do Fundo Nacional de Desenvolvimento da Educação (FNDE).","Para auxiliar a escolha, o FNDE disponibilizou o Guia de Livros Didáticos 2017, com resenhas e informações de cada uma das obras aprovadas para o Programa Nacional do Livro Didático (PNLD).","O PNLD garante às escolas públicas de ensino fundamental e médio livros didáticos e acervos de obras literárias, livros complementares e dicionários. A cada ano, o FNDE adquire e distribui exemplares para todos os alunos de determinada etapa de ensino, repõe e complementa as publicações reutilizáveis para outras etapas. Um mesmo período recebe todos os livros novos a cada três anos.","Nesta edição, serão selecionadas coleções didáticas para os anos finais do ensino fundamental (6º ao 9º ano) de língua portuguesa, matemática, língua estrangeira moderna (inglês e espanhol), ciências da natureza, história, geografia e arte.","As escolas devem selecionar duas opções de coleções de cada componente curricular de editoras diferentes. Caso não seja possível a aquisição dos livros da editora da primeira opção, o FNDE negociará as obras da segunda opção. Caso a escola não queira receber livros de algum componente, basta manter a indicação inicial do sistema: “Não desejo receber livros deste componente”.","Os representantes escolares devem estar atentos, pois se registrarem a escolha de alguns componentes e deixarem de marcar em outros, só receberão os livros que escolheram. Se gravarem a escolha sem marcar nenhum componente, não receberão nenhuma obra.","Se colégio que não acessar o sistema ou não registrar nenhuma opção, receberá compulsoriamente uma das coleções aprovadas pelo Ministério da Educação (MEC). O último balanço divulgado pelo FNDE, na terça-feira (9), mostrava que cerca de 48% das escolas públicas ainda não haviam escolhido os livros didáticos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/termina-hoje-prazo-para-escolas-definirem-livros-didaticos-do-6deg-ao-9deg-ano","local":"Brasília","tags":["Educação","livros didáticos","FNDE","PNLD","6º ano","9º ano"]}