{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 13h27","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041926","title":"Bienal Internacional discute as incertezas por meio da arte","paragraphs":["As incertezas da vida e as possibilidades que elas oferecem, se apresentam e se incorporam na arte contemporânea servem como tema da 32ª edição da Bienal Internacional de Arte de São Paulo. A bienal começa no próximo sábado (10) e termina no dia 11 de dezembro, no Pavilhão da Bienal, no Parque Ibirapuera. A entrada é gratuita.","“Enquanto a estabilidade é compreendida como uma cura para a angústia, a incerteza geralmente é evitada ou recusada. As artes, contudo, sempre jogaram com o desconhecido”, diz o texto que apresenta o evento, assinado pelo curador Jochen Volz, com co-curadoria de Gabi Ngcobo, Júlia Rebouças, Lars Bang Larsen e Sofía Olascoaga.","No texto, os curadores dizem que o tema deste ano está ligado “a processos de tomada de decisão individuais ou coletivos” e se constrói “como um jardim, no qual temas e ideias se entrelaçam livremente em um todo integrado”.","Artistas e coletivos","A exposição deste ano apresenta produções de 81 artistas e coletivos de 33 países, questionando a política, a economia e a mídia e, muitas vezes, apresentando uma abordagem ecológica. A construção do tema foi um processo coletivo, iniciado no ano passado e envolvendo professores, estudantes, artistas, ativistas, lideranças indígenas, educadores, cientistas e pensadores.","Segundo o curador Jochen Volz, as obras da 32ª Bienal trazem estratégias sobre como se é possível viver com a incerteza. “Estamos buscando compreender diversidades, olhar para o desconhecido e interrogar aquilo que tomamos como conhecido. Entendemos os diferentes saberes do nosso mundo como complementares e não como excludentes”, disse ele."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/bienal-internacional-discute-incertezas-por-meio-da-arte","local":"São Paulo","tags":["Bienal de Arte","São Paulo","tema"]}