{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 17h47","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1040801","title":"Em São Paulo, MP denuncia organização que fraudava dados da Receita Federal","paragraphs":["O Ministério Público Federal em São Paulo (MPF) denunciou 23 pessoas de uma organização criminosa que fraudava o sistema da Receita, inserindo dados falsos em sistemas e diminuindo dívidas de empresas. O grupo parcelava impostos ilegalmente e facilitava certidões negativas de débito. O prejuízo supera R$ 100 milhões, segundo o MPF.","A organização criminosa era especializada em fraudar o sistema de registro, tramitação e consulta de processos administrativos da Fazenda Nacional, o Comprot. O esquema foi desvendado pela Operação Protocolo Fantasma, realizada no final de 2013.","“Por meio da inserção de dados falsos no Comprot, a quadrilha, que em sua composição tinha nove servidores do Serpro (Serviço Federal de Processamento de Dados), gerava informações sobre crédito no sistema, que, posteriormente, serviam para informar compensações, com abate da dívida tributária de empresas. O Serpro é a empresa pública que administra os sistemas informatizados usados pelo Ministério da Fazenda”, explicou, em nota, o MPF.","O grupo teria atuado por, pelo menos, dois anos e meio, e inserido 268 processos fictícios no sistema Comprot, relativos a 230 contribuintes de 19 estados. As informações, que teriam sido inseridas de forma criminosa no sistema, fomentaram 434 transações fraudulentas. A estimativa é o que o prejuízo para a União ultrapasse a casa dos R$ 100 milhões, de acordo com o MPF.","“A organização criminosa também obtinha certidões negativas de débito, documento que uma empresa precisa ter, caso queira fazer contratos com o governo, por exemplo. O grupo ainda parcelava indevidamente a dívida de empresas com a Fazenda Nacional e vendia informações dos sistemas da Receita”, diz a nota do ministério.","Segundo o MPF, a quadrilha operava há muito tempo, em todo o Brasil, em um esquema incessante de fraudes, que ocorreram em grande parte devido à fragilidade dos controles sobre os sistemas utilizados, tanto que não foi preciso um funcionário de nível hierárquico alto para comandar o esquema.","De acordo com a denúncia do MPF, o esquema envolvia, além dos funcionários do Serpro, responsáveis pela inserção de processos fictícios no sistema Comprot, captadores de “clientes”, geralmente advogados, que ofereciam ao mercado serviços de “consultoria tributária” e intermediários que faziam a ligação entre os captadores e os servidores responsáveis pela inserção de informação falsa no sistema.","Os servidores envolvidos na organização criminosa seriam pagos pelos demais integrantes da quadrilha, que recebiam conforme os descontos que obtinham mediante as alterações feitas no sistema, que geravam direitos tributários aos “clientes”.","O MPF solicitou à Justiça Federal a abertura de inquérito policial para investigar se os beneficiados pelo esquema tinham ciência de que a redução na dívida tributária era obtida de forma criminosa.","A 23 pessoas foram denunciadas pelo crime de organização criminosa e a maioria dos acusados foi imputado o crime previsto no artigo 313-A, do Código Penal: Inserir ou facilitar, o funcionário autorizado, a inserção de dados falsos, alterar ou excluir indevidamente dados corretos nos sistemas informatizados ou bancos de dados da Administração Pública com o fim de obter vantagem indevida para si ou para outrem ou para causar dano.","Somadas as penas, segundo o MPF, os acusados poderão ser condenados à prisão pelo mínimo de dois e máxima de 12 anos. O MPF solicitou à Justiça Federal o fracionamento do processo para facilitar a instrução processual. Na cota de oferecimento da denúncia, foi requisitada ainda a abertura de inquérito para apurar lavagem de dinheiro."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/em-sao-paulo-mp-denuncia-organizacao-que-fraudava-dados-da-receita-federal","local":"São Paulo","tags":["São Paulo","MPF","organização","sistema de dados","Receita Federal"]}