{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 15h01","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1038478","title":"Polícia diz que ataque à Protege foi frustrado pela reação da vigilância e da PM","paragraphs":["","Durante a madrugada, uma quadrilha fortemente armada tentou assaltar a empresa de valores Protege na capital paulistaFernanda Cruz\/Agência Brasil","Apesar do uso de armamento pesado e do esquema montado pelos criminosos, foi frustrada a tentativa de assalto ocorrida hoje (17), às 3h30 da madrugada, na sede da transportadora de valores Protege, em Santo André (SP), segundo revelaram a empresa e a Polícia Civil.","A estimativa é de que mais de 20 integrantes do bando tenham invadido a empresa, mas eles foram surpreendidos por uma equipe de dez vigilantes com quem trocaram tiros por quase uma hora. No confronto, uma pessoa ficou levemente ferida.","O delegado Luiz Carlos do Carmo, titular da Divisão de Investigação de Crimes contra o Patrimônio, do Departamento de Investigações Criminais (Deic), disse que a ação foi simultânea ao fechamento de ruas para impedir a chegada da polícia. Durante o ataque, o quinto do gênero no estado de São Paulo, os criminosos detonaram explosivos, mas sem conseguir atingir o cofre da empresa.","Os malotes que eles levaram de lá, de acordo com o delegado, eram da quadrilha que saiu carregando esses pertences sem o dinheiro pretendido. Mas um ponto a ser explicado foi o fato de terem deixado para trás pelo menos 32 carregadores de fuzis e de pistolas automáticas Na fuga, eles abandonaram, ainda, entre seis ou sete carros.","Análise será feita pela polícia","Todo esse material está sendo analisado pela perícia na tentativa de localizar os criminosos. Além disso, as análises de câmeras de segurança deverão ajudar a esclarecer o caso. Para a polícia, o crime pode ter relação com os demais ataques que têm ocorrido, atingindo, principalmente, cidades do interior.","Embora tenham sido disparados muitos tiros, a única vítima ferida foi um funcionário atingido por estilhaços. No entanto, a polícia ainda investiga a possibilidade de algum dos bandidos ter se ferido. Além do confronto na sede da empresa, a quadrilha também trocou tiros com policiais militares, na zona leste da capital paulista, em que havia um dos cinco bloqueios armados para dificultar a chegada de policiais.","Por meio de nota, a Protege informou que a atuação dos vigilantes e as barreiras do sistema de segurança impediram o roubo. “Sendo assim, os criminosos não tiveram acesso ao caixa-forte da empresa. Houve [o] registro de um colaborador ferido por estilhaços, que já recebeu atendimento e, felizmente, passa bem. A Protege aguarda a apuração dos fatos e, para isso, colabora com as autoridades policiais em sua investigação”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policia-diz-que-ataque-protege-foi-frustrado-pela-reacao-da-vigilancia-e-da-pm","local":"São Paulo","tags":["Ataque à Protege","polícia","tiros"]}