{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 21h25","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1043385","title":"SP: secretário afasta coronel de protestos e diz que abusos serão investigados","paragraphs":["Mágino  Alves  nega  proibição  de manifestações no Largo da Batata,  mas diz que haverá recomendação para evitar protestos na áreaArquivo\/Agência Brasil","O secretário de Segurança Pública de São Paulo, Mágino Alves Barbosa Filho, informou hoje (8), que afastou o tenente-coronel Henrique Motta do comando de segurança dos protestos na capital paulista e admitiu que a Polícia Militar (PM) pode ter cometido abusos em algumas das manifestações contra o presidente Michel Temer ocorridas na cidade nas últimas semanas. Apesar de afastado dos protestos, o secretário ressaltou que Motta não perdeu suas funções.","Henrique Motta comandou a PM em diversos protestos na capital. Em uma postagem nas redes sociais nesta semana, ele compartilhou um comentário no qual ironizava o caso de uma estudante e militante do movimento Levante Popula atingida no olho por estilhaços de uma bomba. A estudante declarou, no Facebook, que tinha perdido a visão do olho esquerdo. No comentário, o coronel diz: “Quem planta rabanete, colhe rabanete”, em referência a duas postagens da estudante. Na primeira, ela defende “qualquer ato de destruição em protesto de cunho político que tenha objetivos sólidos” e, na segunda, fala sobre a perda da visão.","“Esse comentário, o oficial fez em caráter de pessoa física. Não concordo com o comentário e garanto que esta não é uma posição institucional da Polícia Militar”, disse o secretário Mágino Alves. “Para preservar o próprio policial e para preservar a ordem pública, ele [Motta] vai deixar de fazer o comando nas manifestações que estão ocorrendo.”","Além de Motta, foram afastados do trabalho nesses eventos os policiais suspeitos de ter atropelado um manifestante, de forma premeditada, em um protesto. “Eles não vão participar de manifestação. Já estamos apurando a conduta deles no âmbito da Polícia Militar”, afirmou o secretário.","Abusos","Após participar de uma reunião na sede do Ministério Público de São Paulo, em que ficou definida a criação de um grupo de trabalho para atuar em protestos e coibir a violência em manifestações, o secretário admitiu que podem ter ocorrido abusos em algumas situações verificadas em atos ocorridos na capital paulista nas últimas semanas.","“Podemos imaginar algumas situações, que já estamos investigando, e que realmente fogem de qualquer protocolo. E são situações que envolvem uma atuação que já se distanciava de manifestação. Por exemplo, a notícia de oficiais que teriam se insurgido contra frequentadores de estabelecimentos comerciais e momentos em que profissionais de imprensa tiveram dificuldades de exercer o seu trabalho. Todas essas situações estão sendo objeto de apuração no âmbito da Secretaria de Segurança”, disse Mágino.","Segundo o secretário, caso os abusos sejam comprovados, os policiais poderão sofrer punições.","Largo da Batata","O secretário negou que vá proibir manifestações no Largo da Batata, na zona oeste da capital, onde ocorre, neste momento, um protesto. Ele explicou que haverá uma recomendação para que o local seja evitado porque há dificuldades de dispersão de pessoas ao final do protesto, já que há apenas uma estação de metrô no local, a Faria Lima. “Não vamos proibir a utilização do Largo da Batata. O que vamos tentar fazer é, junto com o metrô, organizar uma forma mais adequada de acesso à estação ali existente. O Largo da Batata não é um bom local porque lá só tem uma estação de metrô.\"","Ele lembrou que, na Avenida Paulista, onde foram realizadas recentemente \"manifestações absolutamente antagônicas\", não houve incidentes porque lá há várias formas de dispersar a multidão sem que se crie tumulto. No entanto, na semana passada, em um protesto na Paulista, manifestantes contrários ao presidente Michel Temer foram impedidos de caminhar até a sede da Federação das Indústrias do Estado de São Paulo (Fiesp), sendo dispersados por bombas da Polícia Militar.","Domingo passado (4), já no final de um protesto no Largo da Batata, a PM voltou a usar bombas de gás lacrimogêneo e de efeito moral para dispersar as pessoas. A PM alegou que precisou usar tais artifícios porque houve depredação na Estação Faria Lima, mas uma nota enviada pelo metrô, ainda na noite de domingo, contestou a versão policial."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/sp-secretario-afasta-coronel-de-protestos-e-diz-que-abusos-serao-investigados","local":"São Paulo","tags":["São Paulo","protestos","segurança pública","tenente-coronel","afastamento"]}