{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 22h57","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/em-bh-grito-dos-excluidos-protesta-contra-impeachment-e-pede-eleicoes-diretas","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-critica-cortes-no-bolsa-familia-e-diz-eles-deviam-viver-um-dia-de","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/ministerio-esclarece-que-jornada-diaria-de-oito-horas-de-trabalho-nao","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/em-ato-na-avenida-paulista-manifestantes-pedem-novas-eleicoes","http:\/\/https:\/\/www12.senado.leg.br\/ecidadania\/visualizacaomateria?id=125666","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/ccj-da-camara-aprova-pec-que-limita-gastos-publicos-por-20-anos"],"id":"node-1043635","title":"Milhares de manifestantes participam de protesto contra Temer em BH","paragraphs":["Servidores da educação de Minas Gerais e militantes do Levante Popular da Juventude se uniram na noite de hoje (9) para um protesto contra o governo de Michel Temer no centro de Belo Horizonte. É o segundo ato em menos de uma semana na capital mineira. Na última quarta-feira (7), durante o Dia da Independência, a tradicional manifestação do Grito dos Excluídos também reuniu milhares de pessoas críticas ao processo de impeachment de Dilma Rousseff que levou o político do PMDB ao poder.","Organizadores calculam em 20 mil o número de participantes na manifestaçãoLeo Rodrigues\/Agência Brasil","Organizadores calculam em 20 mil o número de participantes, enquanto a Polícia Militar informou que não fará estimativa. Servidores de educação de todo o estado fizeram hoje uma paralisação de 24 horas e 2,5 mil deles participaram de uma assembleia na capital, no pátio da Assembleia Legislativa de Minas Gerais. Depois, eles seguiram em marcha até a Praça Raul Soares, onde aguardaram a chegada de 10 mil jovens de diversas partes do país que participavam do 3º Acampamento Nacional do Levante Popular da Juventude. O evento ocorria no Mineirinho, na Pampulha, e, de lá, os jovens saíram em passeata chegando à Praça Raul Soares por volta das 19h.","Lindbergh Farias","Com o reforço de outros manifestantes da cidade, os jovens e os servidores da educação juntos se dirigiram até a Praça da Estação, onde encerraram o ato. O senador Lindbergh Farias (PT\/RJ) veio a Belo Horizonte para participar do protesto. \"Estamos apostando tudo nas mobilizações de rua, porque só assim iremos impedir o retrocesso. O Temer e sua turma pensavam que, afastando definitivamente a Dilma, eles iam aprovar um pacote de medidas contra os trabalhadores sem ter reação popular. Certamente eles estão surpresos. E cada dia eles falam uma barbaridade. Ontem o Ministro do Trabalho falou em aumentar a jornada diária do trabalho para 12h e hoje já teve que pedir desculpa\". ","Para o senador, o governo de Michel Temer é frágil. \"Se Eduardo Cunha for cassado e resolver fazer uma delação, cai o governo. Não descarto que eles ainda tentem dar o golpe dentro do golpe, que seria chamar uma eleição indireta. Para nós, a saída tem que ser com uma escolha do povo.\" Ele disse ainda acreditar que, no domingo (11), o protesto em São Paulo terá mais pessoas do que no último final de semana quando os organizadores estimaram em 100 mil manifestantes. \"São Paulo, que foi tão a favor do impeachment no começo desse processo, virou uma espécie de centro da resistência. Tem muita coisa mudando. Agora os domingos são nossos\", disse.","Pautas","A paralisação de 24 horas dos servidores em educação teve como objetivo cobrar do governador Fernando Pimentel compromissos assumidos com a categoria. Eles lançaram também uma campanha pela suspensão de um edital de parceria público-privada lançado no ano passado pelo estado.","O Levante Popular da Juventude foi responsável por dar criatividade à manifestaçãoLeo Rodrigues\/Agência Brasil","\"Não achamos que a saída seja a privatização da escola pública. Então a paralisação teve essa tarefa de cobrar do estado as demandas pertinentes à nossa categoria e de denunciar os problemas nacionais que enfrentamos\", disse Beatriz Cerqueira, presidenta estadual da Central Única dos Trabalhadores (CUT-MG) e coordenadora-geral do Sindicato Único dos Trabalhadores em Educação de Minas Gerais.","Beatriz considera a atual conjuntura para a educação \"a pior possível\" devido às medidas em discussão no governo de Michel Temer, como o projeto da Escola Sem Partido e o Projeto de Lei 241\/16, que congela gastos em saúde e educação por 20 anos.","\"Como podemos pensar que o Brasil, que ainda não resolveu seus problemas na educação, vai paralisar seus investimentos na área por duas décadas? Além de não termos avanços nenhum nesse período, teremos retrocessos. Não teremos concursos públicos, salários serão congelados, ou seja, é um momento esquizofrênico. Isso sem falar no aumento do tempo para aposentadoria, que vai afetar todas as categorias\", critica a sindicalista.","Batucada e palavras de ordem","O Levante Popular da Juventude foi responsável por dar criatividade à manifestação. Com muita batucada e diferentes palavras de ordem, eles organizaram várias alas. Entre as intervenções, o jovens encenaram, com grandes bonecos, prisões de Eduardo Cunha e Michel Temer e, ao final, destruíram um pato da Federação das Indústrias de São Paulo (Fiesp), um dos símbolos dos manifestantes que foram favoráveis ao processo de impeachment de Dilma Rousseff.","\"Estamos aqui para dizer fora Temer, pedir diretas já e, ao mesmo tempo, queremos avançar para uma reforma política radical através de uma assembleia constituinte\", disse Thiago Pará, coordenador nacional do Levante Popular da Juventude."," "," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/milhares-de-manifestantes-participam-de-protesto-contra-temer-em-bh","local":"Belo Horizonte","tags":["manifestação","Manifestação contra Temer","Belo Horizonte"]}