{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 17h27","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/revitalizacao-do-sao-francisco-pode-custar-r-30-bilhoes","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/governo-lanca-plano-para-revitalizacao-da-bacia-do-rio-sao-francisco","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/acoes-para-revitalizar-sao-francisco-podem-receber-r-7-bilhoes-ate-2026"],"id":"node-1045285","title":"Revitalização do São Francisco precisa de R$ 30 bilhões, diz comitê","paragraphs":["O Comitê da Bacia Hidrográfica do Rio São Francisco (CBHSF) aprovou hoje (15) o novo Plano de Recursos Hídricos da Bacia Hidrográfica do Rio São Francisco durante a 30ª reunião plenária do grupo, em Belo Horizonte.","O documento, que tem validade por dez anos, estima em R$ 30 bilhões os investimentos necessários para sua revitalização e apresenta uma série de informações e apontamentos para a gestão da bacia.","O plano é constituído de seis eixos e 22 metas de ação. Segundo o presidente do CBHSF, Arivaldo Miranda, o documento traz uma plataforma de ação e um caderno de investimentos, mas sua implementação depende da ação conjunta entre governo federal, estados, municípios, empresas e a sociedade civil. “O comitê aponta o que deve ser feito, mas não tem recursos. Se o plano não for observado pelo Poder Público e pela sociedade em geral, ele não vai para frente”, alertou.","Lidar com a seca é uma das principais preocupações levantadas pelo comitê. “A situação é crítica. Estamos no quarto e podendo ir para o quinto ano de estiagem. Dentro do novo cenário climático, precisamos de um documento que nos oriente, por exemplo, a definir uma meta de vazão de entrega de cada afluente e de cada estado ao rio”, destacou Miranda.","Transposição do Rio São FranciscoDivulgação\/Ministério da Integração Nacional","De acordo com o novo plano, a estiagem é um dos fatores que leva à necessidade de diversificação da matriz energética, para reduzir a demanda sobre o rio. “O São Francisco não pode mais ter essa vocação hegemônica para geração de energia elétrica. Seja porque, numa era de extremos climáticos, a estiagem deixa os reservatórios numa situação bastante crítica, seja porque ele tem que atender de forma crescente a outros usos como irrigação, navegação, turismo e pesca. E ainda tem a missão de garantir o abastecimento humano não só pro norte de Minas Gerais, como também para todo o Nordeste, onde ele representa nada menos que 70% de disponibilidade hídrica da região”, comparou o presidente do CBHSF.","O documento aponta que o Rio São Francisco pode continuar gerando energia, mas dentro de uma lógica que não prejudique seus demais usos. O plano propõe a incorporação de outras matrizes, sobretudo de energia mais limpa, como eólica e solar. Para Arivaldo Miranda, isso é possível. “Uma prova é que investimentos em energia eólica realizados em menos de cinco anos ajudaram o São Francisco a enfrentar a crise de estiagem. Nos momentos mais graves, a energia eólica atendeu a 30% da demanda do Nordeste.”","Outro meta proposta pelo plano é o lançamento de esgoto zero no Rio São Francisco. Para isso, é necessário investir em saneamento básico, tratamento e destinação adequada de resíduos sólidos. O comitê fez ainda um apelo para que os biomas do Cerrado e da Caatinga sejam reconhecidos pelo Congresso Nacional como patrimônio nacional, assim como já ocorreu com a Mata Atlântica e a Floresta Amazônica. O reconhecimento poderia ajudar na preservação do meio ambiente da bacia.","Embora o novo plano tenha validade até 2025, a estimativa de R$ 30 bilhões em investimentos não se restringe a esse período. Trata-se do investimento necessário para toda a revitalização, considerando as condições atuais da bacia, um processo que pode levar 10, 20 ou 30 anos, e que precisa contar com recursos dos três níveis do Poder Público e também da iniciativa privada. O valor envolve obras e ações de gestão. O documento enfatiza a necessidade de monitoramento constante, com estações hidrometeorológicas em funcionamento, pesquisas sobre a qualidade da água e sistemas de outorga confiáveis.","A criação de comitês de bacias hidrográficas foi determinada pela Lei 9433\/1997, a mesma que estabelece as diretrizes para a elaboração dos planos de recursos hídricos de longo prazo. O primeiro e único plano para a bacia do São Francisco existente até então era de 2004. “Era um bom plano, feito por técnicos da Agência Nacional de Águas (ANA), embora tenha sido elaborado de maneira apressada, pois era pré-requisito para se aprovar as obras da transposição do Rio São Francisco. Por isso, ele ficou um pouco aquém dos desafios”, avaliou Miranda. Segundo ele, o novo plano é mais consistente, por ter contado com audiências públicas que mobilizaram mais de 4 mil pessoas, com representantes dos vários setores envolvidos, como pesca, agricultura, mineração e energia.","Ministro","O ministro da Integração Nacional, Helder Barbalho, particoipou da reunião do comitê e disse que a revitalização do Rio São Francisco é uma das prioridades do atual governo. “Faremos investimentos em saneamento e abastecimento nas cidades que compõem a bacia. E também precisamos garantir iniciativas de médio e longo prazo para melhorar a qualidade da água do Rio São Francisco”, anunciou.","No mês passado, o presidente da República, Michel Temer, assinou decreto lançando o Programa de Revitalização da Bacia Hidrográfica do Rio São Francisco, que foi chamado de Plano Novo Chico. Trata-se de uma atualização do Projeto de Conservação e Revitalização do Rio São Francisco, de junho de 2001. A previsão é de que sejam investidos, até 2026, cerca de R$7 bilhões em ações conjuntas de diversas pastas e órgãos do poder público federal, sobretudo os ministérios da Integração Nacional e do Meio Ambiente.","O presidente do CBHSF destacou que o relançamento do programa de revitalização pelo governo federal atende uma reivindicação do comitê. “Em três meses, mesmo na sua interinidade, o presidente Michel Temer demonstrou sua prioridade em relação ao Rio São Francisco”, comemorou. Segundo ele, a última vez que uma reunião do comitê contou com a presença de representantes do CBHSF recebeu o então vice-presidente José de Alencar e os ministros Marina Silva, do Meio Ambiente, e Ciro Gomes, da Integração Nacional.","Transposição","Segundo o ministro Helder Barbalho, o governo irá concluir ainda este ano a construção do Eixo Leste da transposição do Rio São Francisco, que vai até o município de Monteiro (PB). Apenas obras complementares serão entregues no ano que vem. “Por enquanto, demos início à funcionalidade de trechos conclusos para testes. A efetiva passagem de água do eixo leste irá ocorrer até dezembro”, anunciou.","Já a continuidade da construção do Eixo Norte dependerá de uma nova licitação, cujo edital será lançado nos próximos dias. Isso porque a empreiteira Mendes Júnior, que era responsável pelo empreendimento, sinalizou que não tem mais condições de cumprir o contrato. Esta etapa da obra só deve ser concluída em 2017."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/revitalizacao-do-sao-francisco-precisa-de-r30-bilhoes-diz-comite","local":"Belo Horizonte","tags":["Rio São Francisco","revitalização","plano de recursos hídricos","Comitê da Bacia Hidrográfica do Rio São Francisco"]}