{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 14h58","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1036974","title":"Relatos em redes sociais de casos de trombose levantam polêmica sobre pílula","paragraphs":["","Um caso recente de trombose cerebral relacionado ao uso de pílula anticoncepcional reacendeu nas redes sociais a discussão sobre os riscos do uso de métodos contraceptivos hormonais. A estudante Juliana Bardella, 22 anos, acordou um dia sem conseguir se mover, foi diagnosticada com trombose, passou 15 dias internada e após a recuperação compartilhou sua história nas redes.","Depois disso, vários outros depoimentos foram compartilhados, como o de Gabriela Abu El Haj, que aos 25 anos teve trombose venosa profunda na perna, provavelmente por causa do uso da pílula.","“Foi um espanto para todo mundo. Sou meio natureba, não tenho histórico de trombose na família, nem de hipertensão, nunca fumei e não tenho outros fatores de risco. Fiz até o teste genético para saber se tenho mais risco de ter trombose e deu negativo”, contou Gabriela à Agência Brasil.","A funcionária pública, que hoje tem 28 anos, tomava pílula desde os 17 e relatou que poucos dias depois de fazer uma viagem de sete horas sentiu dores na perna e inchaço. Ao fazer uma ressonância, descobriu o coágulo na perna direita. Depois de consultar um hematologista e um angiologista, ambos relacionaram o problema ao uso da pílula combinado com o longo período que ela ficou sentada em uma mesma posição.","Gabriela reclama que não recebeu informação dos ginecologistas que consultou ao longo da vida sobre os riscos do medicamento. “Eu sempre tentava conversar com a ginecologista, com medo dos efeitos, pensando em parar, já que todo mundo fala que colocar hormônio no corpo não é bom, mas a resposta sempre era que não tinha problema. Os médicos deveriam apresentar os riscos.”","Foto da cartela de anticoncepcional postada pela estudante Juliana Bardella no Facebook em seu relato sobre a trombose que sofreu","Reprodução\/Facebook Juliana Pinatti Bardella","Já a funcionária pública Flora Maravalhas, 32 anos, não teve problemas sérios com o uso da pílula, mas como sentiu alterações no organismo em cerca de um ano de uso, preferiu mudar o método. “Senti o corpo diferente, ficava inchada, intestino solto, emocionalmente frágil, sensível. Foi quando ouvi falar de um método contraceptivo no qual você mede sua temperatura e a partir de uma série de informações calcula se você tem chances de engravidar”, contou sobre o método adotado por ela há cerca de três anos. ","Alternativas","Segundo a ginecologista Marli Virgínia Nóbrega, ao contrário de medicamentos que são usados para curar algo que está errado ou reestabelecer uma função do corpo, a pílula hormonal serve para “atrapalhar” a função natural do organismo, alterando o funcionamento dos ovários. “Esses hormônios têm consequências que vão além de evitar engravidar. Fenômenos tromboembólicos, mais chance de trombose, de ter um AVC [Acidente Vascular Cerebral]”, lista a médica. Segundo ela, a perda de libido também é um efeito comum em quem usa contraceptivos hormonais.","A especialista defende formas alternativas para evitar a gravidez, como o Método Billings, que consiste na observação do muco cervical, e também o método da medição da temperatura, que indicam se a mulher está no período fértil.","“É preciso que o profissional explique detalhadamente os métodos. Se eles forem bem executados, as chances de erros são menores do que as do uso da pílula. Além disso, as mulheres passam a conhecer melhor o próprio corpo.”","Ferramenta válida","Por outro lado, o ginecologista e professor da pós-graduação em ginecologia e obstetrícia da Universidade de Brasília (UnB), Antônio Carlos Cunha, considera os anticoncepcionais hormonais boas ferramentas para o planejamento familiar, porém, alerta que o uso deve ser feito com indicação médica.","“Temos que ver o fundamento destes relatos do ponto de vista científico. A pílula é um medicamento, e como qualquer outro, tem que ser bem indicado e tem riscos e benefícios. Quando a gente indica a pílula, precisa fazer avaliação do histórico familiar com tromboembolismo, problemas relacionados a hipertensão, diabetes”, explicou.","O especialista destaca que, como a pílula anticoncepcional é um dos medicamentos mais usados no mundo, é natural que surjam relatos de efeitos colaterais. “O maior problema da pílula é usar sem indicação médica.” Cunha ressalta a necessidade de exames clínicos e observação de fatores como obesidade, hipertensão, alteração de colesterol, taxa de triglicerídios, diabetes e hipertensão antes da indicação de uso de hormônios. “Uma série de avaliações clínicas vão dizer se ela tem contraindicações. Às vezes ela tem contraindicação para pilula, mas pode usar DIU [dispositivo intrauterino].”","Para o especialista da UnB, não existe método ideal para evitar a gravidez. A indicação vai depender da fase da vida pela qual cada mulher está passando. “Se é jovem, se quer ter filho logo ou daqui a dez anos, se está amamentando, se tem histórico familiar dos fatores de risco. Tudo isso vai influenciar no método a ser indicado.”","Os riscos de uma gravidez inesperada, segundo o especialista, também devem ser considerados. “A gravidez indesejada muitas vezes acaba levando a procura pelo abortamento, e abortamento no Brasil é ilegal, sem segurança, o que pode levar a mulher a sequelas graves e até a morte”, alerta.","Anvisa","A Agência Nacional de Vigilância Sanitária (Anvisa) informou esta semana que o risco de formação de coágulos associado aos contraceptivos depende do tipo de hormônio progesterona presente no medicamento.","“Mulheres que usam anticoncepcionais contendo drospirenona, gestodeno ou desogestrel têm um risco de quatro a seis vezes maior de desenvolver tromboembolismo venoso, em um ano, do que as mulheres que não usam contraceptivos hormonais combinados”, alertou a agência, em nota.","No entanto, a Anvisa ressalta que, até o momento, os benefícios dos anticoncepcionais na prevenção da gravidez continuam a superar seus riscos. Além disso, os riscos de eventos como trombose envolvendo todos os contraceptivos orais combinados é conhecidamente pequeno, segundo a agência.","A recomendação da Anvisa é que as mulheres façam exames e considerem o histórico familiar antes de iniciar o uso de qualquer contraceptivo hormonal. Os exames clínicos precisam ser repetidos pelo menos uma vez ao ano durante o uso de medicamentos contraceptivos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/relatos-em-redes-sociais-de-casos-de-trombose-levantam-polemica-sobre-pilula","local":"Brasília","tags":["trombose","Pílula anticoncepcional","ginecologista"]}