{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 09h52","author":"Vitor Abdala – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/ibge-brasil-ja-tem-206-milhoes-de-habitantes"],"id":"node-1040934","title":"Dezessete municípios concentram 22% da população brasileira","paragraphs":["São Paulo - De acordo com os últimos dados do IBGE, vivem na capital paulista 12,4 milhões de pessoas, o que equivale a 5,8% da população nacionalMarcelo Camargo\/Agência Brasil","Apenas 17 municípios brasileiros concentram 21,9% da população do país. Segundo as Estimativas de População de 2016 do Instituto Brasileiro de Geografia e Estatística (IBGE), todas essas cidades têm mais de um milhão de habitantes e somam 45,2 milhões de pessoas. De acordo com levantamento do IBGE, o país tem 206 milhões de habitantes, em 5.570 cidades.","Em 2016, mais da metade da população brasileira (56,4%) vive em apenas 309 dos municípios com mais de 100 mil habitantes. Esses locais (5,5% do total de municípios brasileiros) concentram 116,1 milhões de habitantes.","A cidade de São Paulo, a mais populosa do Brasil, tem população de 12,04 milhões (5,8% do total nacional). A capital paulista é seguida por Rio de Janeiro (6,5 milhões), Brasília (2,98 milhões), Salvador (2,94 milhões), Fortaleza (2,61 milhões), Belo Horizonte (2,51 milhões) e Manaus (2,09 milhões).","Três municípios brasileiros têm menos de mil habitantes, segundo as estimativas populacionais do IBGE: Serra da Saudade, em Minas Gerais (815 pessoas), Borá, em São Paulo (com 838 pessoas) e Araguainha, em Mato Grosso (com 953 pessoas).","Estima-se que, de 2015 para 2016, quase 24,8% dos municípios tiveram redução de população. ","As estimativas populacionais municipais, divulgadas anualmente, são um dos parâmetros utilizados pelo Tribunal de Contas da União (TCU) no cálculo do Fundo de Participação de Estados e Municípios. Elas são usadas também para o cálculo de indicadores econômicos e sociodemográficos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/dezessete-municipios-concentram-22-da-populacao-brasileira","local":"São Paulo","tags":["IBGE","população","Estimativas de População","São Paulo","capitais"]}