{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 11h05","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1044905","title":"Famílias planejam reconstrução após incêndio em comunidade de Osasco","paragraphs":["","Famílias que perderam seus barracos e casas de alvenaria no incêndio da Ocupação Esperança planejam reconstruir as moradiasRovena Rosa\/Agência BRasil","As famílias que perderam seus barracos e casas de alvenaria no incêndio da Ocupação Esperança, em Osasco, já planejam a reconstrução. Foram atingidas 300 casas, de um total de 500 moradias, segundo estimativa da prefeitura.","A área, de propriedade particular, está ocupada desde agosto de 2013. Após pedido do proprietário, a Justiça determinou a reintegração de posse do terreno. A prefeitura emitiu, no último dia 6, um decreto de interesse social, em que se compromete em desapropriar o terreno para projetos habitacionais, como o Minha Casa Minha Vida.","","Segundo a prefeitura, foram atingidas 300 casas, de um total de 500Rovena Rosa\/Agência BRasil","Vanessa Aparecida dos Santos, 35 anos, dona de casa, ainda não sabe como reconstruirá seu barraco, já que todos os pertences foram consumidos pelas chamas. “A única coisa que salvei foi meus filhos e documentos. Estou com a roupa do corpo. A gente saiu correndo lá pra baixo. Só conseguimos salvar a vida mesmo”, afirmou.","Ela estava com os três filhos pequenos, de 2 anos, 5 anos e 11 anos, no momento do fogo. As crianças passaram a noite com o pai, mas já caminhavam junto à mãe, nesta manhã, sobre o entulho e restos do incêndio. A área mais afetada pelo fogo fica no topo de um morro.","Antônio Nilson, 35 anos, pintor, disse que o fogo começou próximo de sua casa, mas espalhou rápido. Segundo ele, ninguém da comunidade sabe o que provocou o incêndio. “A minha esposa estava lavando roupa, quando viu aquele fogo subindo. Começou a gritar e correr. Quando o vento veio, levou o fogo pra cima”, contou. A família tem dois filhos, um de 2 anos e outro de seis meses de idade.","Luzenira Francisca da Silva, 53 anos, dona de casa, vive há um ano na comunidade com o marido e três filhos. “Na hora do fogo, a hora que eu sai de casa vi aquela fumaça toda. Detonou tudo. As pessoas começaram a gritar. Eu fiquei agoniada, sem saber o que fazer. Olhando o fogo e chorando. Me desmanchei de tanto chorar”.","O fogo começou às 17h35, deixando três vítimas leves, duas por inalação de fumaça tóxica e uma por ferimento na mão. As chamas foram controladas às 23h30, mas o trabalho de rescaldo durou toda a madrugada. A prefeitura informou que oito famílias usaram o abrigo provisório oferecido no Ginásio Esportivo do Baronesa.","Reintegração de posse","Segundo a prefeitura, a possível desapropriação da área da comunidade ainda está em processo de negociação com o proprietário do local. A prefeitura diz ainda já ter solicitado a suspensão da ordem de reintegração de posse durante reunião no Grupo de Apoio às Ordens de Reintegração de Posse (Gaorp).","“O proprietário do terreno, por sua vez, não aceitou suspender a decisão e, portanto, está vigente a ordem de reintegração de posse. A Polícia Militar pediu 90 dias para o cumprimento da ordem judicial. Essa reunião aconteceu no final de julho, ou seja, o prazo está em vigor”, diz nota da prefeitura."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/familias-planejam-reconstrucao-apos-incendio-em-comunidade-de-osasco","local":"Brasília","tags":["famílias","reconstrução","incêndio","comunidade","Osasco"]}