{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 13h06","author":"Alex Rodrigues - Repórter da Agência Brasil","links":[],"id":"node-1046987","title":"Moro revoga prisão temporária de Guido Mantega","paragraphs":["O juiz federal Sérgio Moro revogou a prisão temporária do ex-ministro da Fazenda, Guido Mantega, detido na manhã de hoje (22), em São Paulo, durante a 34ª fase da Operação Lava Jato, deflagrada nas primeiras horas do dia. Mantega foi levado para a sede da Polícia Federal na capital paulista.","Ao justificar a decisão de mandar soltar o ex-ministro, Moro afirmou que, diante do quadro de saúde da esposa de Mantega, e como as buscas e apreensões de documentos nos endereços residenciais e comerciais dos investigados já foram feitas, não há mais a necessidade de manter o ex-ministro detido, já que ele não pode mais interferir na colheita de provas. Moro não consultou o Ministério Público Federal (MPF), nem a autoridade policial antes de tomar a decisão.","Ao revogar a prisão temporária, Moro garantiu que nem ele, nem as autoridades policiais ou os procuradores da República que participam da força-tarefa da Lava Jato sabiam que a esposa de Mantega estava internada no Hospital Albert Einstein para se submeter a uma cirurgia, “devido a uma doença grave”.","Mantega foi preso no saguão do Hospital Albert Einstein, na capital paulista, no início da manhã. Ele acompanhava a esposa, que tem câncer e estava sendo anestesiada para passar por uma cirurgia. Segundo o advogado, os policiais estiveram às 6h no apartamento de Mantega, em Pinheiros, zona oeste, mas encontraram apenas o filho adolescente e a empregada doméstica.","Ao ser informado sobre a chegada dos policiais, o advogado orientou, por telefone, que Mantega deixasse o centro cirúrgico e descesse ao saguão. “Eu disse: é melhor sair daí, senão vai gerar um tumulto”, contou o advogado José Roberto Batochio. O ex-ministro recebeu voz de prisão quando já estava no saguão.","Segundo o procurador da República Carlos Fernando dos Santos Lima, o ex-ministro é acusado de ter solicitado ao empresário Eike Batista um montante de R$ 5 milhões para quitação de dívidas de campanha do PT. A Polícia Federal, com apoio da Receita Federal, investiga fatos relacionados à contratação pela Petrobras de empresas ligadas a Eike Batista para a construção de duas plataformas (P-67 e P-70) para a exploração de petróleo na camada pré-sal. Moro afirma já haver provas de que, em abril de 2013, Eike Batista “teria pago” US$ 2,350 milhões ao publicitário João Santana e a Mônica Moura, responsáveis pelo marketing das campanhas do PT. O depósito da quantia estaria comprovado documentalmente nos autos do processo.","Cerca de 180 policiais federais e 30 auditores fiscais cumprem 50 ordens judiciais, sendo 33 mandados de busca e apreensão, nove, de prisão temporária, e oito de condução coercitiva nos estados de São Paulo, Rio de Janeiro, Rio Grande do Sul, Minas Gerais, Bahia e Distrito Federal. Além de Mantega, foram presos temporariamente o ex-presidente da OSX Luís Eduardo Carneiro e Luis Eduardo Neto, Rubem Maciel da Costa Val, Danilo Sousa Baptista, Luis Eduardo Guimarães Carneiro, Luis Claudio Machado Ribeiro e Francisco Corrales Kindelan . Julio Cesar Oliveira Silva, contra quem também foi expedido um mandado de prisão, está na Espanha.","O texto foi ampliado às 13h37"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/moro-revoga-prisao-temporaria-de-guido-mantega","local":"Brasília","tags":["Guido Mantega","Polícia Federal","Lava Jato"]}