{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 15h03","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-02\/por-7-votos-4-stf-autoriza-prisao-apos-condenacao-em-2a-instancia","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/juizes-nao-sao-obrigados-seguir-decisao-sobre-prisao-apos-2a-instancia-diz","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/carmen-lucia-mantem-prisao-de-condenado-em-segunda-instancia"],"id":"node-1041573","title":"STF começa a rediscutir prisão imediata após segunda instância","paragraphs":["","O Supremo Tribunal Federal (STF) começou a julgar, há pouco, duas ações protocoladas pela Ordem dos Advogados do Brasil (OAB) e pelo Partido Ecológico Nacional (PEN) contra o entendimento da Corte que autorizou prisões de condenados na segunda instância da Justiça, antes do fim de todos os recursos.","Nas ações, a OAB e a legenda pedem ao Supremo que reconheça a constitucionalidade do Artigo 283 do Código de Processo Penal (CPP), que prevê a decretação de prisão somente em casos em flagrante ou em decorrência de sentença condenatória. Dessa forma, o entendimento da Corte a favor da prisão antes do trânsito em julgado do processo seria superado.","O texto da norma diz que “ninguém poderá ser preso senão em flagrante delito ou por ordem escrita e fundamentada da autoridade judiciária competente, em decorrência de sentença condenatória transitada em julgado ou, no curso da investigação ou do processo, em virtude de prisão temporária ou prisão preventiva\".","Em fevereiro, por sete votos a quatro, o Supremo decidiu que pessoas condenadas em segunda instância devem começar a cumprir pena antes do trânsito em julgado do processo (fm do processo). Com a decisão, um condenado pode iniciar o cumprimento da pena se a Justiça de segunda instância rejeitar o recurso de apelação e mantiver a condenação definida pela primeira instância.","Entre os condenados em segunda instância atingidos pela decisão do Supremo está o ex-senador Luiz Estevão, condenado a 31 anos de prisão pelos crimes de estelionato, corrupção ativa, formação de quadrilha e peculato, em função dos desvios em obras do Tribunal Regional do Trabalho (TRT), em São Paulo, na década de 1990.","Divergência no STF","O entendimento do Supremo provocou decisões divergentes entre os ministros da Corte. Em julho, o ministro Celso de Mello, decano do Supremo, disse que os juízes de instâncias inferiores não eram obrigados a seguir a decisão da Corte. O ministro foi vencido na votação.","No início do mês, o ministro Edson Fachin desfez uma decisão liminar concedida pelo presidente da Corte, Ricardo Lewandowski, que soltou o ex-prefeito de Marizópolis (PB) José Vieira da Silva. No despacho, Fachin entendeu que a decisão do plenário deve prevalecer. Já a ministra Cármen Lúcia decidiu, no mês passado, manter a prisão em segunda instância de um condenado a 19 anos por homicídio qualificado."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/stf-comeca-rediscutir-prisao-imediata-apos-segunda-instancia","local":"Brasília","tags":["Supremo Tribunal Federal","segunda instância","condenação","Justiça"]}