{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 15h17","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":[],"id":"node-1040600","title":"Tomar aspirina a cada três dias reduz risco de infarto, aponta pesquisa","paragraphs":["O ácido acetilsalicílico (AAS), conhecido como aspirina, é utilizado para prevenir o infarto, a doença vascular periférica ou o acidente vascular cerebral (AVC). No entanto, o uso constante e diário da aspirina costuma provocar complicações gastrointestinais nestes pacientes. Mas um estudo desenvolvido por pesquisadores brasileiros concluiu que tomar aspirina a cada três dias pode ser tão eficiente quanto na prevenção dessas doenças e também evita as complicações gastrointestinais causadas pelo uso diário do medicamento.","O estudo foi coordenado por Gilberto De Nucci, professor da Faculdade de Ciências Médicas da Universidade Estadual de Campinas (Unicamp) e do Instituto de Ciências Biomédicas da Universidade de São Paulo (ICB-USP). “De uns 35 anos para cá, verificou-se que a aspirina tem um efeito benéfico seja no tratamento do infarto seja como profilaxia do infarto. O problema de usar aspirina é que ela tem um efeito colateral importante, causando irritação no estômago. Essa irritação pode não dar sintomas e o paciente pode apresentar uma hemorragia gástrica”, explicou.","O que se fazia até então para reduzir esses efeitos colaterais, segundo De Nucci, era reduzir a dose de aspirina. “Toda a literatura [médica] dos últimos 35 anos procurava reduzir a dose de aspirina para minimizar o risco da hemorragia gástrica. Mas demonstramos a segurança desse sistema terapêutico”, disse. “Tem pacientes que não tomam aspirina, e que deveriam tomar, porque [a aspirina] apresenta risco de hemorragia muito alto. Mas agora demonstramos que esse esquema terapêutico é tão benéfico quanto os anteriores com a vantagem demonstrada de não causar nenhuma irritação”, ressaltou.","O estudo, desenvolvido por cerca de um ano, teve apoio da Fundação de Amparo à Pesquisa do Estado de São Paulo (Fapesp) e da Biolab Farmacêutica e foi publicado no The Journal of Clinical Pharmacology.","A pesquisa","O ácido acetilsalicílico evita que as plaquetas se agrupem e obstruam os vasos sanguíneos. Por isso é que popularmente se diz que o AAS “afina” o sangue. Por outro lado, ao mesmo tempo, a aspirina atua na mucosa gástrica, diminuindo a produção de prostaglandinas – substâncias lipídicas que protegem o estômago e o intestino.","Durante o estudo de doutorado de Plinio Minghin Freitas Ferreira, na USP, sob orientação de De Nucci, 24 voluntários sadios foram divididos em dois grupos. Metade deles recebeu AAS todos os dias durante um mês. A outra metade recebeu o medicamento a cada três dias e, no intervalo dos dias, apenas placebo (substância sem efeito direto em doenças, simulando um medicamento). Neste período, os voluntários passaram por diversos exames como endoscopia, biópsia gástrica, teste de agregação plaquetária e medição do nível de prostaglandina, por exemplo. “Quando fizemos esse estudo, verificamos que, quando tomada a aspirina de três em três dias a eficácia para prevenir a formação do trombo era a mesma. Entretanto, a produção de prostaglandina, quando se tomava [a aspirina] todo dia, havia redução de 50%. Quando tomava de três em três dias, não havia redução da produção de prostaglandina”, disse o coordenador do estudo."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tomar-aspirina-cada-tres-dias-reduz-risco-de-infarto-aponta-pesquisa","local":"São Paulo","tags":["saúde","aspirina","AAS","ácido acetilsalicílico"]}