{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 12h00","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1036073","title":"Governo lança plano para revitalização da Bacia do Rio São Francisco","paragraphs":["A intenção do governo é promover o uso sustentável de recursos naturais, melhorar as condições ambientais e a disponibilidade de água em quantidade e qualidade para os mais diversos usosDivulgação\/Ministério da Integração Nacional","O governo federal lançou hoje (9), no âmbito do Comitê Gestor do Programa de Revitalização da Bacia Hidrográfica do Rio São Francisco, o Plano Novo Chico, que tem como objetivos facilitar ações do Poder Público nas áreas de meio ambiente, saneamento e de infraestrutura.","A intenção do governo é promover o uso sustentável de recursos naturais, melhorar as condições ambientais e a disponibilidade de água em quantidade e qualidade para os mais diversos usos.","O plano pretender dar condições para que as ações de zoneamento ecológico e econômico da região avancem e que as unidades de conservação sejam consolidadas.","Ministro","Além disso, quer criar novas áreas de proteção, fortalecer as ações de fiscalização ambiental e de apoio à gestão de resíduos sólidos e ampliar o Bolsa Verde – programa de apoio à conservação ambiental lançado em 2011, que concede, a cada trimestre, benefício de R$ 300 a famílias em situação de extrema pobreza que vivem em áreas consideradas prioritárias para conservação ambiental.","O ministro da Integração Nacional, Hélder Barbalho, destacou a importância do programa para a região. “O Nordeste clama por água. Mas não basta apenas a quantidade de água. Faz-se necessária a qualidade dessa água”, disse.","“O plano não é uma iniciativa isolada, mas terá participação de diversos órgãos do governo. Ele converge todas as pautas que compões o processo de garantia de quantidade e qualidade de água”, acrescentou.","Medidas","“Estamos envolvendo setores público e privado, urbano e rural. Entre as ações, estão as de proteção e controle das nascentes, saneamento básico, infraestrutura hídrica, irrigação, fiscalização e unidades de conservação”, informou Barbalho.","Segundo ele, entre 2016 e 2019 o foco estará voltado para iniciativas visando à conclusão de obras de saneamento e de abastecimento, com o objetivo de garantir o fornecimento de água à população.","“Estas são as de curto prazo. Já as medidas a serem implementadas entre 2017 a 2026 serão detalhadas nos próximos 90 dias, a partir das indicações dos ministros de seus representantes no grupo de discussões”. Nesse período, serão ouvidas as sugestões das organizações que atuam nas centenas de municípios localizados ao longo do rio.","“Não basta garantir a transposição. É fundamental que o Rio São Francisco seja revitalizado”, concluiu Hélder Barbalho."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-lanca-plano-para-revitalizacao-da-bacia-do-rio-sao-francisco","local":"Brasília","tags":["São Francisco","rio","governo","plano","revitalização"]}