{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 18h48","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1045632","title":"Justiça mantém suspensão de lei que obriga motoristas a acender farol em rodovia","paragraphs":["A Justiça Federal em Brasília negou hoje (16) recurso da Advocacia-Geral da União (AGU) e decidiu manter a suspensão da Lei 13.290\/2016, conhecida como “Lei do Farol Baixo”, que obrigava condutores de todo o país a acender o farol do veículo durante o dia em rodovias.","“Lei do Farol Baixo” obrigava condutores de todo o país a acender o farol do veículo durante o dia em rodoviasJosé Cruz\/Agência Brasil","No dia 2 de setembro, o juiz Renato Borelli, da 20ª Vara Federal em Brasília, aceitou pedido liminar da Associação Nacional de Proteção Mútua aos Proprietários de Veículos Automotores (ADPVA) e entendeu que os condutores não podem ser penalizados pela falta de sinalização sobre a localização exata das rodovias.","Na ação, a associação citou o caso específico de Brasília, onde existem várias rodovias dentro do perímetro urbano. “Em cidades como Brasília, exemplificativamente, as ruas, avenidas, vias, estradas e rodovias penetram o perímetro urbano e se entrelaçam. Absolutamente impossível, mesmo para os que bem conhecem a capital da República, identificar quando começa uma via e termina uma rodovia estadual, de modo a se ter certeza quando exigível o farol acesso e quando dispensável\", disse a entidade.","A lei foi sancionada pelo presidente interino Michel Temer no dia 24 de maio. A mudança teve origem em um projeto de lei apresentado pelo deputado federal Rubens Bueno (PPS-PR) e foi aprovada pelo Senado em abril. A multa para quem descumprisse a regra, considerada infração média, era R$ 85,13, com a perda de quatro pontos na carteira de habilitação.","O objetivo da medida foi aumentar a segurança nas estradas, reduzindo o número de acidentes frontais. Segundo o Departamento Nacional de Trânsito (Denatran), estudos indicam que a presença de luzes acesas reduz entre 5% e 10% o número de colisões entre veículos durante o dia."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/justica-mantem-suspensao-de-lei-que-obriga-motoristas-acender-farol-em-rodovia","local":"Brasília","tags":["Lei do Farol Baixo","Justiça Federal","acender farol do veículo","rodovias"]}