{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 09h33","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1039878","title":"PF faz operação em Goiás contra fraudes em licitações da Saneago","paragraphs":["A Polícia Federal (PF) deflagrou hoje (24) a Operação Decantação para apurar fraudes em licitações da companhia de Saneamento de Goiás (Saneago) e desvios de cerca de R$ 4,5 milhões em recursos federais do Programa de Aceleração do Crescimento, de financiamentos do BNDES e da Caixa Econômica Federal. O dinheiro era usado para pagamento de propinas e dívidas de campanhas políticas.","As investigações estão sendo feitas em parceria com o Ministério da Transparência, Fiscalização e Controle e o Ministério Público Federal e evitaram um prejuízo total de quase R$ 7 milhões. O esquema era feito por meio de uma empresa de consultoria, contratada pela Saneago, que favorecia a contratação de empresas responsáveis por doações eleitorais.","Segundo a PF, cerca de 300 policiais federais cumprem 120 mandados judiciais, sendo 11 de prisão preventiva, quatro de prisão temporária, 21 de condução coercitiva e 67 de busca e apreensão na sede de empresas envolvidas e de um partido político, além de residências e outros endereços relacionados aos investigados. Também foi determinado o afastamento de oito servidores públicos e a proibição de comunicação entre nove envolvidos.","As ordens judiciais estão sendo cumpridas em Goiás, nas cidades de Goiânia, Aparecida de Goiânia, Formosa e Itumbiara, em São Paulo (SP) e em Florianópolis (SC).","Os envolvidos poderão responder por peculato, corrupção passiva, corrupção ativa, organização criminosa e fraudes em processos licitatórios. O nome da operação, Decantação, faz referência a um dos processos de tratamento de água, em que ocorre a separação de elementos heterogêneos.","Investigações","Segundo o Ministério da Transparência, a investigação teve início com a apuração de fraudes em licitações para o fornecimento de estação elevatória de água do sistema de abastecimento de Luziânia (GO) (Sistema Produtor Corumbá IV). Desdobramentos do trabalho identificaram também irregularidades em licitações e contratos para a ampliação do sistema de esgoto de Goiânia (Sistema Meia Ponte).","O contrato de repasse do Sistema Produtor Corumbá IV envolve recursos de R$ 117,3 milhões. Durante a fiscalização, foi identificado direcionamento de licitação, alteração de quantitativos sem justificativa, inclusão de equipamentos de alto valor e maior reajuste de preços. As irregularidades geraram prejuízo efetivo de mais de R$ 1 milhão e prejuízo potencial de R$ 6 milhões. O valor fiscalizado é de cerca de R$ 45 milhões.","Em relação ao Sistema Meia Ponte, que envolveu aplicação de recursos de R$ 67,4 milhões, o ministério apurou falhas na elaboração de serviços de transporte e descarga de materiais; de formas compensadas para moldagem de concreto armado; de serviços de escavação e carga de material de jazida; além da execução contratual em ritmo lento. Dos pagamentos já efetuados (R$ 16,7 milhões), foi identificado prejuízo efetivo de R$ 3,4 milhões. Também foram fiscalizados recursos em cerca de R$ 30 milhões ainda não pagos, com identificação de prejuízo potencial de R$ 1,7 milhão."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/pf-faz-operacao-em-goias-contra-fraudes-em-licitacoes-da-saneago","local":"Brasília","tags":["Sanemento de Goiás","Saneago","fraudes","Operação Decantação","Polícia Federal"]}