{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 11h35","author":"Fernanda Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2015-08\/chacina-na-grande-sao-paulo-deixou-19-mortes-diz-secretaria-de-seguranca"],"id":"node-1037156","title":"Chacina de Osasco completa um ano amanhã e parentes de vítimas fazem ato em SP","paragraphs":["","Ato no vão-livre do Masp cobra elucidação das chacinas nas cidades de Osasco, Itapevi e Barueri. Os crimes, que deixaram 19 mortos, completam um ano amanhã (13)Rovena Rosa\/Agência Brasil","Para cobrar a elucidação das chacinas nas cidades de Osasco, Itapevi e Barueri e o pagamento de indenização às famílias das vítimas, a organização não governamental Rio de Paz fez, na manhã de hoje (12), um ato no vão-livre do Museu de Arte de São Paulo (Masp), na Avenida Paulista. Participaram parentes de sete vítimas. Os crimes, que deixaram 19 mortos, completam um ano amanhã (13).","As cadeiras vazias no ato foram usadas para lembrar o espaço que a morte dessas pessoas deixou na vida de suas famílias. Segundo Fernanda Vallim Martos, coordenadora da Rio de Paz em São Paulo, a Defensoria Pública entrou com pedido de indenização contra o governo do estado.","“O governo do estado já está ciente. As famílias precisam receber uma boa quantia, porque a vida delas parou, se desestruturou. Na maioria dos casos, quem faleceu foi o provedor da casa”, disse Fernanda.","Esse é o caso de Antônia Gomes da Silva, mãe do Jailton Vieira da Silva, que tinha 28 anos quando morreu. Ele trabalhava como eletricista, encanador e pedreiro para sustentar os três filhos. Foi morto no bar, onde morreu a maioria das vítimas da chacina.","“A gente está cobrando para que a Justiça tome uma providência, para que outras mães não precisem chorar. Nossos filhos eram quem trabalhavam, sustentavam a casa. Hoje, a gente depende dos outros. Eles só mataram inocente. Meu filho trabalhava e sustentava os três filhos, espero que não venha a acontecer o mesmo com meus netos”, disse Antônia.","Maria José de Lima Silva, de 50 anos, doméstica, perdeu o filho Rodrigo Lima da Silva, de 16 anos. O adolescente estava numa sorveteria, onde foi assassinado com o sorvete na mão. “Esse ato representa muita tristeza, muita dor, amargura no meu coração, muita saudade. Meu filho era o caçula. Essa é a pior data do mundo.”","Rodrigo deixou ainda a namorada grávida. A criança está agora com sete meses. “O sonho do Rodrigo era trabalhar, casar. Eu tento esquecer, conversar com as minhas vizinhas, outras mães, mas a dor não sai”, acrescentou Maria José.","Ana Aparecida Adriana de Lima, de 47 anos, vendedora, perdeu o irmão Thiago Marcos Damas, de 32 anos. Ele era auxiliar de escritório e tinha ido à casa de sua irmã para ajudá-la a montar um guarda-roupas e comemorar o aniversário. “Ele estava esperando para dar um abraço e um beijo na nossa irmã, porque era aniversário dela. Ele estava voltando para casa, quando foi morto no ponto de ônibus”, lembra.","Ela admite que será difícil superar a saudade. “Tudo eu lembro dele. Vou fazer uma comida, lembro. Uma brincadeira dentro de casa, lembro. A alegria da casa acabou. Todo mundo cabisbaixo. A Justiça vai, pelo menos, amenizar a dor.”","Memória","No dia 13 de agosto, uma série de assassinatos deixou 19 mortos nas cidades de Osasco e Barueri, região oeste da Grande São Paulo. A principal hipótese das investigações é a de que a chacina tenha sido cometida por policiais militares, como vingança pela morte do policial militar Avenilson Pereira de Oliveira, no dia 7 de agosto, em Osasco. Os policiais investigam ainda a possibilidade de que os homicídios sejam um revide à morte de um guarda-civil, no dia 12 de agosto, em Barueri.","No total, 18 policiais militares foram alvo de mandados de busca e apreensão. Foram recolhidos documentos, celulares e outros materiais que poderiam comprovar a participação dos suspeitos nos crimes. Além disso, a Justiça Militar decretou a prisão preventiva do soldado Fabrício Emmanuel Eleutério. Ele foi reconhecido pessoalmente por um sobrevivente da chacina. O soldado negou a participação nos assassinatos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/chacina-de-osasco-completa-um-ano-e-parentes-de-vitimas-organizam-ato","local":"São Paulo","tags":["chacina de Osasco","São Paulo","Barueri","Itapevi","19 mortos"]}