{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 19h37","author":"Da Agência Brasil","links":[],"id":"node-1043329","title":"Toffoli cassa liminar e Ricardo Melo deixa presidência da EBC; Rimoli reassume","paragraphs":["","O ministro do Supremo Tribunal Federal (STF) Dias Toffoli decidiu hoje (8) revogar a liminar que mantinha o jornalista Ricardo Melo na presidência da Empresa Brasil de Comunicação (EBC). A decisão foi tomada após a publicação do decreto que alterou o Estatuto Social da EBC, no dia 2 de setembro, no Diário Oficial da União. Com a decisão de Toffoli, o jornalista Laerte Rimoli, que havia sido nomeado em maio para o cargo, será automaticamente reconduzido à presidência da EBC.","Na decisão, motivada por um pedido da Advocacia-Geral da União (AGU), Toffoli entendeu que o novo decreto fez com que a liminar perdesse efeito. Segundo o decreto, a Diretoria Executiva da empresa será composta por um diretor-presidente, um diretor-geral e quatro diretores, sendo que todos os membros serão nomeados e exonerados pelo presidente da República. Até então, o diretor-presidente da EBC tinha mandato de quatro anos com permissão para recondução. O decreto prevê que o prazo máximo de ocupação do cargo passa a ser de quatro anos, sem possibilidade de recondução.","\"Ressalte-se, por fim, que essa conclusão se dá sem necessidade de qualquer consideração quanto à juridicidade da modificação legislativa e quanto às consequências dela advindas à ocupação do cargo de diretor-presidente da EBC pelo impetrante, uma vez que se trata de matéria superveniente à impetração e a ela prejudicial\", disse o ministro.","Ricardo Melo foi exonerado do cargo pelo então presidente interino Michel Temer e recorreu ao STF, argumentando que a lei de criação da EBC prevê mandato de quatro anos para o cargo de presidente e impede a demissão fora das causas legais. Em junho, o ministro Dias Toffoli concedeu liminar determinando a volta de Melo ao cargo. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/toffoli-cassa-liminar-e-ricardo-melo-deixa-presidencia-da-ebc-rimoli-reassume","local":"Brasília","tags":["EBC","Dias Toffoli","Ricardo Melo","Laerte Rimoli","stf"]}