{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 15h56","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1037623","title":"Público protesta contra Temer durante maratona feminina no Rio","paragraphs":["Durante a maratona feminina, que percorreu hoje (14) as ruas da cidade do Rio, parte do público protestou contra o governo do presidente interino Michel Temer. Os cerca de 42 quilômetros da prova tiveram vários trechos em que a população podia assistir gratuitamente. Nesses trechos abertos ao público, grupos se organizaram para protestar, também com faixas contra a Rede Globo."," ","Público protesta contra o governo do presidente interino durante a maratona femininaTânia Rêgo\/Agência Brasil","A estudante de direito, Ingride Figueiredo, que participou do protesto defende que os Jogos devem servir também para a manifestação política. “A Olimpíada também é política, se manifestar contextualiza os jogos, é um direito e um dever. É nossa obrigação fazer essa comunicação com os outros países, mostrando exatamente o que a população está vivendo, não apenas o que se mostra na mídia”, declarou. “Gosto da ideia do espírito olímpico, mas também representa muito dinheiro envolvido, muita empresa lucrando”, completou.","O funcionário público Walter Cecchetto Filho segurava uma das faixas contra o governo interino. “Estamos todos aqui querendo o melhor para o país, o melhor para o país e se tudo der certo vamos reverter esse golpe no Senado”, declarou, em referência ao processo de impeachment da presidenta afastada Dilma Rousseff, que tramita no Senado.","A maratona foi vencida pela queniana Jemima Sumgong, que completou a prova em 2h24min4seg. A prata ficou com a bareinita Eunice Kirwa (2h24min13) e o bronze com a etíope Mare Dibaba (2h24min39).","Ruas interditadas","Várias ruas foram interditadas para a maratona, sem prejuízo para o trânsito. O serviço do Veículo Leve sobre Trilhos (VLT) teve esquema especial com as paradas São Bento, Candelária, Sete de Setembro e Carioca, sem embarque e desembarque no período. O esquema montado para este domingo será o mesmo para o dia 21, data da maratona masculina.","*Colaborou Joana Moscatelli, do Radiojornalismo"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/protestos-pacificos-se-espalharam-por-maratona-feminina","local":"Rio de Janeiro","tags":["maratona feminina","protestos","Rio 2016","Fora Temer"]}