{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 09h50","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1037562","title":"Masp abre exposição com 50 obras de Candido Portinari","paragraphs":["Quadro de Candido Portinari   Divulgação\/Masp","Até o próximo dia 15 de novembro, o público poderá conhecer cerca de 50 obras do artista plástico brasileiro Candido Portinari (1903-1962), em exposição no Museu de Arte de São Paulo (Masp), na avenida Paulista. Com curadoria de Adriano Pedrosa, a mostra se propõe a atrair a atenção dos visitantes por um novo olhar em torno dos trabalhos que mais aproximam Portinari do cidadão comum.","Considerado um dos nomes mais expressivos da pintura modernista, Portinari buscou inspiração no seu dia a dia em Brodowski, cidade onde nasceu , próximo a Ribeirão Preto, no interior paulista, para retratar trabalhadores do campo ou das cidades. Em O lavrador de Café, de 1934, por exemplo, ele imortalizou a importância dos negros na agricultura.","Entre os seus quadros que também ganharam o reconhecimento mundo afora estão cenas das atividades de uma lavadeira, seringueiro,  garimpeiro, músico, jangadeiro, operário ou do estivador, bem como de uma índia, do mestiço, da mulata, da baiana, de migrantes, retirantes ou despejados. Todas são marcadas por um contexto de manifestações políticas, sociais ou de simples esboço das tradições culturais como festas populares, brincadeiras típicas e de bonecas karajá.","Acervo","A montagem inclui cinco das 18 obras do acervo permanente do Masp e as demais são de empréstimos obtidos com colecionadores e instituições particulares. Por meio de nota, o Masp lembra que esta não é a primeira vez que os trabalhos do artista plástico ganham espaço especial neste local, mas trata-se de um recorte inédito de exposição de Portinari. Um ano após a sua inauguração, em 1948, o Masp trouxe ao público a retrospectiva “tropical e popular”.","Na mostra - aberta na última quinta-feira (11) - está sendo reconstituído, segundo o Masp, um projeto expográfico de Lina Bo Bardi (1914-1992), que tinha sido elaborado pela arquiteta para a mostra dedicada ao artista, em 1970. Essa expografia reúne uma estrutura simples, de pilares que permitem grande mobilidade e circulação dos visitantes entre as pinturas. As obras foram organizadas por temas, de forma que o visitante possa apreciar as diversas fases da carreira do artista.","A mostra também é a primeira de uma série em que serão prestigiados outros nomes do modernismo como Tarsila do Amaral e Vicente do Rego Monteiro."],"category":"Cultura","url":"\/geral\/noticia\/2016-08\/masp-abre-exposicao-com-50-obras-de-candido-portinari","local":"São Paulo","tags":["MASP","Portinari","exposição"]}