{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 15h03","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1040163","title":"Chuvas em Salvador: Defesa Civil mantém alerta por três dias na capital baiana","paragraphs":["","Por causa da chuva, Defesa Civil mantém alerta em SalvadorDivulgação\/Andréa Mariani","Os próximos três dias serão de alerta e prontidão para a Defesa Civil de Salvador (Codesal). A decisão foi tomada hoje (25) após a chuva mais intensa do ano que caiu na capital baiana durante todo o dia de ontem (24).","O alto nível de precipitação gerou 75 ocorrências, somente nesta quarta-feira, sendo a mais grave o desabamento de uma casa. Apesar da gravidade, o desabamento não deixou feridos. Edson da Cruz morava há mais de 20 anos no imóvel, com a esposa e os quatro filhos, na região de Canabrava, em Salvador.","“Eu estava dentro de casa, quando começou a estalar, aí meu filho me avisou, a gente saiu, estrondou tudo, a casa caiu e eu pedi socorro. O rapaz ligou e, graças a Deus, o pessoal foi lá, ajudou a gente e nos levou para outro lugar. Agora estamos lutando para melhorar a situação, porque tínhamos algumas coisas e a gente perdeu, mas a gente vai superar isso e correr atrás. Eu agradeço a Deus por estar todo mundo vivo e todo mundo bem”, disse, ainda abalado, o catador de material de reciclagem.","Segundo a Codesal, a construção da residência de Edson é considerada irregular e, após o ocorrido, a família foi encaminhada para o abrigo municipal, no bairro de Amaralina e receberá o auxílio aluguel, no valor de R$ 300.","O prefeito de Salvador, ACM Neto, relatou que a quantidade de chuva que caiu ontem, na capital (107 milímetros) foi quase a mesma esperada para todo o mês de agosto (127 milímetros). A Região de Bom Juá registrou a maior precipitação – 127 mm.","O maior número de ocorrências reportadas à Cidesal, no entanto, foi na região do Subúrbio. Além disso, a cidade teve 12 pontos de alagamento críticos, atribuídos por ACM Neto à grande quantidade de lixo jogado nas ruas, que impede o escoamento da água.","“Viramos a madrugada aqui na sede da Defesa Civil, avaliando os riscos de cada uma das áreas da cidade, inclusive avaliando se era o caso de acionar o sistema de alerta e alarme. Os protocolos foram todos observados e percebeu-se que havia uma diminuição ao longo da madrugada, na intensidade das chuvas e, sobretudo, não houve movimentação de terra nas áreas críticas”, relatou o prefeito.","Operação chuva","No início do segundo trimestre desta ano, a prefeitura municipal anunciou a Operação Chuva, que durou até julho. Como as precipitações de ontem foram as mais intensas do ano, a Codesal decidiu retomar a operação.","Apesar das previsões, não choveu na manhã de hoje em Salvador. O Instituto Nacional de Meteorologia (INMET), na Bahia, informou que a expectativa é de chuva durante todo o fim de semana, na capital baiana. As temperaturas não devem ultrapassam os 27 graus Celsius (ºC). No fim de semana, os termômetros podem marcar entre 22ºC e 27ºC.","Para todo o entorno de Salvador, o Inmet emitiu um aviso de chuva, com possibilidade de “grau de severidade grave”, nas regiões do Leste e Agreste de Sergipe, Nordeste da Bahia e o Recôncavo Baiano.","Até o inicio da manhã de hoje, a Codesal registrou sete solicitações de atendimento, por conta das chuvas. Devido à previsão de mais chuvas, o órgão decidiu manter o estado de alerta nas operações até a próxima segunda-feira (29), e com atendimento à população 24 horas por dia, pelo número 199."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/chuvas-em-salvador-defesa-civil-mantem-alerta-por-tres-dias-na-capital-baiana","local":"Salvador","tags":["meteorologia","Defesa Civil","alerta","precipitações","Chuva forte","Salvador"]}