{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 23h40","author":"Da Agência Brasil","links":[],"id":"node-1041689","title":"Bancários entram em greve a partir do dia 6 em todo o país","paragraphs":["Os bancários de diversos estados recusaram em assembleia na noite de hoje (1º) a proposta apresentada pela Federação Nacional dos Bancos (Fenaban) e decidiram entrar em greve nacional a partir do dia 6 de setembro. A informação foi divulgada nos sites da Confederação Nacional dos Trabalhadores do Ramo Financeiro (Contraf) e da Conderação Nacional dos Trabalhadores nas Empresas de Crédito (Contec).","Bancários decidiram entrar em greve nacional a partir do dia 6 de setembroArquivo Agência Brasil","Segundo a Contraf, bancários de algumas cidades e estados farão assembleias nesta sexta-feira (2) para decidir se aderem, ou não, à paralisação nacional.","A proposta da Fenaban foi apresentada no dia 29 e oferece aos bancários reajuste de 6,5% no salário e nos auxílios refeição, alimentação, creche, e abono de R$ 3 mil, além de participação nos lucros e resultados (PLR). Segundo a Contraf, a proposta da entidade patronal não cobre a inflação do período, projetada em 9,57% para agosto deste ano, e representa perdas de 2,8% para a categoria.","A Contraf pede, entre outras reivindicações, reposição da inflação do período mais 5% de aumento real, PLR de três salários mais R$ 8.317,90, combate às metas abusivas, ao assédio moral e sexual, fim da terceirização.","Entre as cidades e os estados que tiveram assembleias em que os bancários confirmaram a greve estão Alagoas, Bahia, Ceará, Goiás, Espirito Santo, Tocantis, Maranhão, Espírito Santo, Pernambuco, Pará, Sergipe, Cuiabá, Curitiba, Brasília, Porto Alegre, Belo Horizonte, e cidades dos estados de São Paulo e Rio de Janeiro, como as duas capitais, Campinas (SP), Bauru (RJ), Angra dos Reis (RJ) e Campos dos Goytacazes (RJ).","A Fenaban foi procurada mas não foi encontrada para falar sobre a greve dos bancários. Em seu site, a entidade disse que a proposta enviada aos bancários “mostra o empenho dos bancos por uma negociação rápida e equilibrada, capaz de garantir a satisfação e o bem-estar dos empregados do setor em um momento de dificuldades e incertezas na economia brasileira.”","Já a federação dos trabalhadores diz, também em seu site, que “o lucro dos cinco maiores bancos (Itaú, Bradesco, Banco do Brasil, Santander e Caixa) no primeiro semestre de 2016 chegou a R$ 29,7 bilhões, mas houve corte de 7.897 postos de trabalho nos primeiros sete meses do ano”."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/bancarios-entram-em-greve-partir-do-dia-6-em-todo-o-pais","local":"Brasília","tags":["greve","greve dos bancários","bancários"]}