{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 15h31","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1042341","title":"Lula pede à Justiça anulação de processo em que é réu por obstruir a Lava Jato","paragraphs":["","O ex-presidente Luiz Inácio Lula da Silva pediu hoje (6) à Justiça Federal no Distrito Federal a anulação da ação penal em que é acusado pelo crime de obstrução das investigações da Operação Lava Jato. Na resposta à acusação, por meio de seus advogados, Lula afirma que não teve participação na suposta compra de silêncio do ex-diretor da Área Internacional da Petrobras Nestor Cerveró e indica nulidades no processo.","Em julho, o juiz federal Ricardo Soares Leite, da 10ª Vara Federal no Distrito Federal, aceitou denúncia do Ministério Público Federal (MPF), e Lula e o ex-senador Delcídio do Amaral passaram à condição de réus na ação penal, além do ex-controlador do Banco BTG André Esteves; Diogo Ferreira, ex-chefe de gabinete de Delcídio; o empresário José Carlos Bumlai e o filho dele, Maurício Bumlai, e o advogado Edson Ribeiro.","Na manifestação, a defesa de Lula sustenta que a delação de Delcídio do Amaral é ilegal por não respeitar a regra de voluntariedade, prevista na Lei nº 12.850\/2013, norma que definiu as regras de delação premiada. Além disso, os advogados argumentam que não há nenhum indício que aponte para suposta participação do ex-presidente.","“A imputação constante do aditamento à denúncia ao peticionário [Lula] configura projeção psíquica de hipóteses idiossincráticas verdadeiramente delirantes, existentes exclusivamente na imaginação punitiva dos agentes da persecução penal, cujo completo divórcio dos fatos concretos e da prova já arrecadada será demonstrado na instrução criminal”, diz a defesa.","Todos os envolvidos são acusados de tentar impedir o ex-diretor da Área Internacional da Petrobras Nestor Cerveró de assinar acordo de delação premiada com a força-tarefa de investigadores da Operação Lava Jato."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/lula-pede-justica-anulacao-de-processo-em-que-e-reu-por-obstruir-lava-jato","local":"Brasília","tags":["Lula","obstrução da Lava Jato"]}