{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 20h42","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/www.forumgritabaixada.org.br"],"id":"node-1045444","title":"Índice de homicídios na Baixada é mais que o dobro que o do Rio, diz relatório","paragraphs":["A Baixada Fluminense registrou mais do que o dobro do número de homicídios dolosos (com intenção de matar) que a cidade do Rio de Janeiro. O dado leva em conta o índice por 100 mil habitantes e faz parte do relatório Um Brasil dentro do Brasil pede socorro, lançado hoje (15) na Assembleia Legislativa do Estado do Rio de Janeiro (Alerj).","O relatório foi elaborado pelo Fórum Grita Baixada e pelo Centro de Direitos Humanos da Diocese de Nova Iguaçu e financiado pelas instituições alemãs Misereor, Kinder Missionswerk e Aktions Kreis. A publicação reúne relatos, histórias e depoimentos contados em 88 páginas, relembrando as principais chacinas ao longo de décadas na região da Baixada, formada por 13 municípios.","","Lançamento do relatório Um Brasil dentro do Brasil pede socorro, sobre os problemas na Baixada Fluminense, reuniu defensores dos direitos humanos e representantes da sociedade civil Vladimir Platonow\/Agência Brasil ","De acordo com o relatório, no ano passado, foram registrados 18,5 homicídios por 100 mil habitantes na cidade do Rio, enquanto na Baixada foram 40,2 homicídios por 100 mil. Em 2014, foram 19,1 homicídios por 100 mil na capital, ante 52,6 homicídios por 100 mil habitantes na capital. Em números absolutos, a Baixada registrou, em 2015, 1.507 homicídios dolosos, cerca de quatro mortes por dia.","O levantamento se baseou apenas nos dados registrados em delegacias de polícia. Como muitas pessoas não registram os casos por medo de represálias, os números podem ser ainda maiores, segundo os responsáveis pelo relatório.","O coordenador do Fórum Grita Baixada, Douglas Almeida, disse que um dos objetivos de criação da entidade foi justamente o enfrentamento da violência. “O fórum surgiu para reunir as demandas da sociedade civil na Baixada por segurança, saúde, educação e mobilidade. A luta pela redução dos homicídios na região é a nossa maior bandeira.”","O professor da Universidade Federal Fluminense (UFF) e integrante do Fórum Grita Baixada Percival Tavares da Silva disse que a região só recebe atenção política em época de eleições. “O grande problema hoje é a segurança pública, de uma forma mais ampla. Pois não basta reprimir, tem que criar toda uma série de condições de vida, como educação, saúde e mobilidade. As pessoas se sentem violentadas no dia a dia, da forma como são tratadas pelo Estado. A Baixada só é lembrada na hora do voto”, criticou.","Uma das formas de se aumentar a promoção de justiça na região, segundo o coordenador da Defensoria Pública na Baixada, Antônio Carlos de Oliveira, é ampliar o número de defensores públicos que atuam na área. “A questão da Baixada na área penal sempre foi crítica. A região tem o estereótipo de um local violento e isto é aceito pela sociedade. Por ano, tenho mais de 3 mil processos, faço em média 17 audiências por dia. Precisa dobrar o número de defensores”, disse.","O relatório pode ser acessado no site www.forumgritabaixada.org.br."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/indice-de-homicidios-na-baixada-e-mais-que-o-dobro-que-o-do-rio-diz-relatorio","local":"Rio de Janeiro","tags":["violência","homicídio doloso","Baixada Fluminense","Fórum Grita Baixada"]}