{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 09h24","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/09\/7-de-setembro-acompanhe-ao-vivo"],"id":"node-1042497","title":"Público lota arquibancadas no desfile de 7 de setembro em Brasília","paragraphs":["","Brasília - O presidente Michel Temer e a primeira-dama Marcela Temer na Esplanada dos Ministérios onde assistiem ao desfile de 7 de SetembroWilson Dias\/Agência Brasil","As arquibancadas montadas na Esplanada dos Ministérios para o 7 de setembro já estão lotadas, para o início do 194º Desfile da Independência. A expectativa da Secretaria de Segurança do Distrito Federal é de um público de 40 mil pessoas na Esplanada. Já o Ministério da Defesa prevê cerca de 20 mil pessoas só nas arquibancadas. O desfile começou às 9h20 apresentando os atletas olímpicos militares. Depois, a Força Expedicionária Brasileira desfilou.","Aos 86 anos, a aposentada Ampara Diniz encontrava dificuldades para arrumar algum lugar na arquibancada onde pudesse sentar. Moradora da Asa Norte, em Brasília, ela diz que não perde nenhum desfile de 7 de setembro. “Venho aqui porque tenho uma filha especial que ama esse tipo de festa. Por isso, vamos muito também às trocas de bandeiras [na Praça dos Três Poderes]. Até porque é o tipo de entretenimento que não precisa de dinheiro para participar”, disse ela à Agência Brasil.","Este ano, no entanto, Ampara diz que a festa não tem o mesmo clima dos anos anteriores. “Está sendo um ano difícil, não é? Não me lembro de participar de um desfile em um momento tão ruim como o atual. Há muito desemprego”, disse ela.","Políticos criticados","Ampara diz que não gosta de falar de política. “Já gostei, mas não gosto mais de falar disso. Agora, quando olho os políticos, só vejo gente interessada em usar a política para se dar bem. Só pensam no benefício próprio”, acrescentou.","Já Samuel Santos, 26, assiste pela primeira vez a um desfile de 7 de Setembro. Com sua filha Ana, de 6 meses, no colo, diz que o que mais o motivou a presenciar o desfile foram os veículos militares. A preocupação maior foram os cuidados para que a filha não tenha problemas com o calor e com a seca. “Por isso, escolhi essa área coberta para ficar”.","A apresentação na Esplanada dos Ministério tem 836 militares a pé, 90 viaturas, banda marcial com 80 músicos, 60 integrantes do Batalhão da Guarda Presidencial fazendo demonstrações, 240 cavaleiros e 194 encarregados da segurança e do cerimonial.","As bandas marciais da Marinha, Exército e Aeronáutica, além da banda sinfônica da Polícia Militar, também participam do desfile. Haverá a pirâmide humana com 47 militares que irão se equilibrar em uma motocicleta. A Esquadrilha da Fumaça encerrará as apresentações.","Neste ano, alunos da rede pública homenagearão os Jogos Olímpicos e Paralímpicos durante o desfile, com apresentações de modalidades esportivas como futebol, vôlei, judô, ginástica artística e futsal. O público terá a oportunidade de conferir de perto o desfile aéreo, com helicópteros utilizados em operações de resgate, atendimento pré-hospitalar e combate a incêndios florestais.","Assista o desfile pela TV Brasil ou acompanhe pelas rádios Nacional e MEC. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/publico-lota-arquibancadas-no-desfile-de-7-de-setembro-em-brasilia","local":"Brasília","tags":["desfile de 7 de setembro","Brasília","público"]}