{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 19h10","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1042730","title":"Manifestação em São Paulo pede saída de Temer e eleições diretas","paragraphs":["Manifestantes se reuniram hoje (7) na Praça da Sé, região central da capital paulista, desde as 14h, para protestar contra o governo do presidente Michel Temer. Entoando gritos de “Fora, Temer” e “Diretas Já”, eles carregavam cartazes com mensagens contra o governo federal. Convocado pelas redes sociais, o ato reuniu diferentes movimentos.","Membro do movimento Liberdade e Luta, Caio Dezorzi, disse que o grupo compareceu ao ato para manifestar repúdio contra o governo Temer e contra medidas recentemente anunciadas. “Entendemos que a única forma de barrar essas medidas é com mobilização popular, com organização, com resistência, por meio de greves”, disse. Segundo o movimento, Temer não tem legitimidade para governar.","Às 15h40, os manifestantes saíram da Praça da Sé em caminhada para a Avenida Paulista, após decisão em assembleia. Eles seguiram pela Rua Senador Feijó e pela Avenida Brigadeiro Luís Antônio, até chegarem à Avenida Paulista, onde pararam no Museu de Arte de São Paulo (Masp).","No Masp, eles decidiram que caminhariam até a frente do escritório da Presidência da República, próximo à Estação Consolação do metrô. Já no local, em nova assembleia, os manifestantes decidiram ir até a Praça da República, no centro da cidade, onde chegaram às 18h30 e encerraram o ato com gritos de “Fora,Temer” e aplausos. Em seguida, as pessoas começaram a se dispersar.","O trajeto não foi informado previamente à Polícia Militar. O policiamento ocorreu de longe, com menos efetivo do que as últimas manifestações na capital paulista. Durante o percurso, os ativistas gritaram “que coincidência, não tem polícia, não tem violência”, referindo-se a outros atos que tiveram policiamento ostensivo e terminaram com repressão policial.","Abordagem policial","Durante a concentração do ato, na Estação Sé do metrô, algumas pessoas que chegavam eram revistadas. Segundo o capitão Cassio César Galhardo, a polícia adotou como um dos critérios para a revista o porte de mochila.","Um jornalista freelancer de 41 anos, que não quis se identificar, disse que foi ameaçado de ser levado à delegacia durante a revista policial. Com máscara e capacete para se proteger durante a cobertura da manifestação, ele apresentou a carteira de filiação à Federação Nacional dos Jornalistas. No entanto, segundo ele, os policiais usaram o número do documento para verificar se ele tinha passagem pela polícia.","Outro rapaz que portava mochila foi abordado e teve os dados coletados pela PM, inclusive o endereço, porque estava com uma lata de spray de tinta. Segundo o capitão Galhardo, se houvesse incidentes de pichação durante a manifestação, o rapaz poderia ser localizado.","O jovem, que também preferiu não se identificar, considerou absurda a ação da polícia porque não considera ter cometido nenhum ato ilegal. “Se qualquer pessoa do mundo pichar, a culpa é minha?\", perguntou ao capitão. “Você está criando uma prova contra uma pessoa sem qualquer indício, você está prevendo um crime, você não pode fazer isso”, disse a mulher que acompanhava o rapaz.","O capitão respondeu que estava “qualificando” o rapaz. “Se houver pichação aqui nas imediações, a gente sabe que ele estava portando isso aqui, provavelmente vai ser chamado na delegacia”, contestou o policial."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/manifestacao-em-sao-paulo-pede-saida-de-temer-e-eleicoes-diretas","local":"São Paulo","tags":["manifestação","São Paulo","protesto","Fora Temer","manifestação Fora Temer"]}