{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"04\/08\/2016 21h10","author":"Akemi Nitahara - Repórter da Agência Brasil*","links":[],"id":"node-1035002","title":"Ministro da Saúde defende parceria com o MEC para compra de merenda saudável","paragraphs":["O ministro da Saúde, Ricardo Barros, defendeu hoje (4), durante o Evento de Alto Nível da Iniciativa Nutrição para o Crescimento, uma parceria com o Ministério da Educação para definir critérios de alimentação saudável nas compras públicas de produtos para a merenda escolar.","“Estamos negociando um protocolo de alimentação saudável, que já estabelecemos no Ministério da Saúde, para as escolas, de modo que se siga esse protocolo na merenda escolar, com mais alimentos naturais, menos alimentos processados”, disse o ministro.","O evento ocorre no Rio de Janeiro e teve a primeira edição em Londres, em 2012. A iniciativa foi criada para apoiar as políticas de nutrição que levem ao cumprimento dos Objetivos de Desenvolvimento Sustentável 2 e 3 (erradicação da fome e garantia de vida saudável), além do enfrentamento da má nutrição no mundo.","Os participantes do evento defenderam mais investimentos em políticas públicas de combate à obesidade infantil e à má nutrição e o engajamento de governos e sociedade no cumprimento das metas e compromissos globais de nutrição.","A diretora da Organização Mundial da Saúde (OMS), Margareth Chan, disse que a entidade tem trabalhado para combater a má nutrição em todo o mundo e lamentou que, nos dias atuais, uma parte da população mundial sofra com a fome e outros enfrentem o sobrepeso ou a obesidade. Segundo dados do Ministério da Saúde, 7% da população brasileira sofre de desnutrição e 20% de obesidade.","Segundo o diretor-geral da Organização das Nações Unidas para Alimentação e Agricultura (FAO), o brasileiro José Graziano, a participação da sociedade no combate às doenças relacionadas com a má nutrição e a obesidade é fundamental. “A sociedade civil, o setor privado, o governo [precisam discutir], mas é uma decisão da sociedade, e tem que ser amparada em uma política de Estado, uma política duradoura.”","Protesto","Ao deixar o evento, o ministro Ricardo Barros foi hostilizado por um grupo de manifestantes do movimento Ocupa SUS, que gritaram palavras de ordem como “A nossa luta é todo dia porque saúde não é mercadoria” e “O SUS é nosso, ninguém tira da gente, direito garantido não se compra e não se vende”.","*Colaborou Kariane Costa, repórter do Radiojornalismo"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/combate-ma-nutricao-e-obesidade-infantil-e-debatido-em-evento-mundial-no-rio","local":"Rio de Janeiro","tags":["saúde","desnutrição","obesidade infantil","OMS","alimentação"]}