{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 16h30","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1037888","title":"Ministério quer tirar obrigação de aquecimento solar no Minha Casa, Minha Vida","paragraphs":["A ideia é substituir o aquecedor solar nessas regiões por outro elemento, como um sistema de geração de energia solarArquivo\/Fernando Frazão\/Agência Brasil","O Ministério das Cidades quer retirar a obrigatoriedade da instalação de aquecimento solar para unidades habitacionais do programa Minha Casa Minha Vida. A informação foi dada pelo ministro Bruno Araújo, que está no Recife. Ele concedeu entrevista, hoje (15) de manhã em evento comemorativo aos 194 anos do Tribunal de Justiça de Pernambuco (TJPE).","De acordo com Bruno Araújo, os aquecedores solares só fazem sentido para algumas regiões do país, enquanto em outras o equipamento só tornaria o imóvel mais caro, sem que fosse convertido em benefício para o morador. “Isso, no Sul e no Sudeste, no inverno, é muito bom. Já no Norte e Nordeste, tem pouca utilidade e pode ser substituída por outros equipamentos”, disse.","A ideia, segundo o ministro, é substituir o aquecedor solar nessas regiões por outro elemento, como um sistema de geração de energia solar ou o uso de um material de melhor qualidade na obra, a exemplo do piso.","O aquecedor solar é usado principalmente para a água do chuveiro. A instalação do sistema é obrigatória desde a segunda fase do programa nas unidades unifamiliares contratadas a partir de 30 de junho de 2012, nas modalidades Empresas e Entidades, para famílias atendidas pela faixa 1 – a de menor renda. O custo do equipamento já é incluído no valor do imóvel.","A gestão anterior do Ministério das Cidades apontava o uso da tecnologia como um dos aspectos sustentáveis do programa. Em 2015, o órgão sustentava que havia uma redução na conta de luz de 30%, em média, a partir do uso do sistema.","Continuidade dos ajustes","As novidades fazem parte de um histórico de ajustes que vêm ocorrendo no programa desde a mudança na Presidência da República, segundo o ministro.Araújo afirmou que a extinção do sistema de pontuação indireta do Minha Casa Minha Vida - Entidades para o meio rural ocorreu porque os mais qualificados, por esse critério eram organizações “com determinado tipo de posionamento”.","“Sempre apontava para uma entidade com determinado tipo de posicionamento vinculado a determinado partido. Na hora em que tiramos as pontuações, criamos critérios mais isonômicos, mais iguais”, justifica. A pontuação era dada a instituições sem fins lucrativos, vinculadas a entidades com representação em grupos de trabalhos estabelecidos pelo Ministério das Cidades ou no Conselho Nacional de Desenvolvimento Rural Sustentável (Condraf).","Outra medida citada por Araújo, considerada positiva, é a redução da renda máxima para a família que recebe subsídio pleno do Minha Casa Minha Vida, de R$ 1.800 para R$ 1.600. É a faixa 1, que tem até 95% do valor do imóvel coberto pelo Tesouro Nacional. A mudança feita pela equipe interina reverteu decisão do governo da presidenta afastada Dilma Rousseff, em setembro do ano passado, quando o programa sofreu uma reformulação ampla nas regras e juros dos financiamentos. Na ocasião, o limite da renda era R$ 1,6 mil, e foi ampliado para o R$ 1,8 mil, agora rebaixado novamente.","Metrô para Suape","O ministro das Cidades também participou, no Recife, de uma reunião com representantes da Companhia Brasileita de Trens Urbanos (CBTU), para apresentar um projeto de expansão do metrô da cidade até o Complexo Industrial Portuário de Suape, na Região Metropolitana.","Bruno Araújo disse que vai avaliar se a obra será incluída no Programa de Aceleração do Crescimento (PAC), mas adiantou que vai depender de alguns critérios. “Isso passa pela viabilidade técnica, e em razão dos valores ennvolvidos”. A ideia é implantar um Veículo Leve Sobre Trilhos (VLT) e aproveitar um trecho de malha ferroviária desativada, informou."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ministerio-quer-tirar-obrigacao-de-aquecimento-solar-no-minha-casa-minha-vida","local":"Recife","tags":["ministério","obrigação","aquecimento solar","Minha Casa","Minha Vida"]}