{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 14h24","author":"Michèlle Canes - Repórter da Agência Brasil","links":[],"id":"node-1037238","title":"Número de passageiros que usam ônibus como transporte público cai 9%","paragraphs":["Estudo divulgado hoje (12) pela Associação Nacional de Transporte Urbano (NTU) mostra que o número de passageiros que usaram o ônibus como transporte público em 2015 teve uma redução de 9% por mês em relação a 2014. O estudo considerou dados de Belo Horizonte, Curitiba, Fortaleza, Goiânia, Porto Alegre, Recife, Rio de Janeiro, Salvador e São Paulo, que representam a maior demanda nacional por esse tipo de transporte.","Nessas localidades, o número de passageiros transportados por mês caiu de 382,3 milhões em 2014 para 347,8 milhões em 2015. Segundo o levantamento anual da NTU, ao projetar a redução de 9% registrada nessas cidades para o restante do país, estima-se que 3,22 milhões de passageiros deixaram de usar ônibus como transporte público por dia. “Estamos atribuindo isso à crise econômica vivida pelo país, ao índice de desemprego, à inflação alta e principalmente à falta de investimento público no setor de transporte”, disse o presidente da entidade, Otávio Cunha.","Segundo ele, as pessoas estão deixando de usar o ônibus e não substituindo esse tipo de transporte por outro. Para o presidente da associação, o ônibus deixou de ser usado para deslocamentos não essenciais como o lazer, por exemplo, e por pessoas que estão desempregadas, que acabam por reduzir a quantidade de deslocamentos feitos. Os congestionamentos nas cidades também podem ser uma explicação para a redução da demanda pelos ônibus, entre outros fatores, de acordo com o relatório.","Ônibus no Rio de Janeiro Fernando Frazão\/Agência Brasil","Como solução para o setor, o presidente da NTU defende outras fontes de coleta de recursos além do bilhete cobrado dos passageiros. “Prioridade para o transporte público, aumentar os investimentos públicos e buscar uma saída para subvencionar [subsidiar] o transporte sem que seja onerando o preço da passagem. Buscar fontes de recursos extratarifários para poder subvencionar o transporte”, listou Cunha.","Imposto na gasolina para baratear passagens","Entre as formas de arrecadar esses recursos, uma opção, de acordo com a associação, seria cobrar uma taxa na gasolina. “Se você considerar que 70% da via é ocupada pelo transporte individual e o ônibus ocupa apenas 8% da via, e ele transporta muito mais pessoas, acho que você estaria democratizando o espaço urbano dando prioridade ao transporte coletivo”, disse o presidente da NTU.","A sugestão da entidade é que o imposto seja municipal e que cada prefeitura possa avaliar o valor que seria necessário para investir no transporte público local. Os recursos, segundo o presidente da associação, seriam usados para melhorar a qualidade do transporte e reduzir o valor da passagem.","“Fizemos uma simulação nacional considerando todo o consumo de combustível, óleo diesel, gasolina, álcool e gás. Com R$ 0,10 de aumento do preço, poderia se reduzir 30% no preço das passagens”, calculou."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/numero-de-passageiros-que-usam-onibus-como-transporte-publico-cai-9","local":"Brasília ","tags":["transporte público","ônibus","mobilidade urbana","imposto","gasolina"]}