{"editor":"Amanda Cieglinski","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 09h38","author":"Da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=6&data=02\/09\/2016","http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?data=02\/09\/2016&jornal=1&pagina=2&totalArquivos=208","http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=2&pagina=1&data=02\/09\/2016"],"id":"node-1041743","title":"Medida provisória e decretos modificam estrutura e trocam comando da EBC","paragraphs":["Sede da EBC em BrasíliaABR","Decreto publicado hoje (2) no Diário Oficial da União (DOU) altera o Estatuto Social da Empresa Brasil de Comunicação (EBC). De acordo com o texto, a empresa passa a ser vinculada à Casa Civil e não mais à Secretaria de Comunicação Social da Presidência da República.","Outra alteração trata do Conselho de Administração da empresa, que passa a ser composto por: um membro indicado pelo ministro-chefe da Casa Civil, que vai exercer a presidência do colegiado;  pelo diretor-presidente; por um membro indicado pelo Ministério da Educação; por um membro indicado pelo Ministério da Cultura; por um membro indicado pelo Ministério do Planejamento, Desenvolvimento e Gestão; por um membro indicado pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações; e por um representante dos empregados da EBC.","Ainda segundo o decreto, a Diretoria Executiva da empresa será composta por um diretor-presidente, um diretor-geral e quatro diretores, sendo que todos os membros serão nomeados e exonerados pelo presidente da República.","Até então, o diretor-presidente da EBC tinha mandato de quatro anos com permissão para recondução. Agora, o prazo máximo de ocupação do cargo passa a ser quatro anos, sem possibilidade de recondução.","Fim do Conselho Curador","Medida Provisória publicada hoje no DOU  também  define que a EBC seja administrada por um Conselho de Administração e por uma Diretoria Executiva e, em sua composição, contará apenas com um Conselho Fiscal e não mais com um Conselho Curador. A lei que criou a empresa previa a atuação de um conselho curador, formado por 22 membros, incluindo representantes da sociedade civil, cujo papel seria \"zelar pelos princípios e autonomia da EBC\". ","Troca no comando da EBC","Por fim, a edição de hoje do DOU também traz a exoneração de Ricardo Melo do cargo de diretor-presidente da EBC e a nomeação de Laerte Rímoli para a função.","Todos os decretos e a medida provisória em questão foram assinados pelo presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), que exerce o cargo de presidente da República enquanto Michel Temer participa de reunião do G-20 na China."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/medida-provisoria-e-decretos-modificam-estrutura-e-trocam-comando-da-ebc","local":"Brasília","tags":["EBC","diário oficial"]}