{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 19h50","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1046719","title":"Secretaria acusa Cedae pelos alagamentos no centro e zona sul do Rio","paragraphs":["","A Secretaria Municipal de Conservação e Serviços Públicos do Rio acusou a Companhia Estadual de Água e Esgoto (Cedae) pelos transtornos provocados durante o dia com os alagamentos em ruas do Catete, Lapa e Passeio Público, após o temporal que atingiu a cidade no fmnal da noite de ontem (19) e início da madrugada de hoje (20).","De acordo com a secretaria, foram realizadas vistorias na manhã desta terça-feira em ruas dos bairros do Catete e no entorno do Passeio Público e ficou constatado que os alagamentos foram provocados por problemas operacionais da concessionária de água e esgoto Cedae.","“Duas comportas operadas pela empresa situadas na altura da Rua do Russel, na Glória, e na Marina da Glória não operaram em sua plenitude, o que dificultou o escoamento das galerias de águas pluviais”, disse em nota o órgão de conservação da prefeitura do Rio.","Pela manhã, equipes da concessionária de água e esgoto e da Secretaria de Conservação foram para as ruas com a finalidade de minimizar os impactos provocados com o alagamento na região. No comunicado, a secretaria informou que, logo após o ajuste de funcionamento das duas comportas, o alagamento das ruas começou a reduzir.","Contingência","A Cedae realiza obras nas regiões afetadas pelo alagamento. “A prefeitura do Rio também cobrará protocolos de abertura das comportas aos técnicos da Cedae”.","O plano de contingência da Companhia Municipal de Limpeza Urbana (Comlurb) e da Secretaria de Conservação foi acionado e funcionários realizaram serviços de limpeza após eliminação de todos os pontos de alagamento.","A Secretaria de Conservação informou ainda que “realizou o serviço de limpeza de galerias da mesma que em outros anos. Cerca de 2 mil quilômetros foram revisados e passaram por limpeza”, acrescentou a nota.","Protocolo","A Rua Teixeira de Freitas, na Lapa, foi a mais prejudicada. A interdição por causa do alagamento durou quase todo o dia. As Pedro Américo e o Largo do Machado, no Catete, foram liberadas logo após a reabertura das comportas. O Ciep Presidente Tancredo Neves, na Glória, ficou fechado durante o dia, devido ao alagamento, já que impossibilitava as crianças de entrar na escola.","Em nota, a Cedae respondeu que vai ter de revisar o protocolo de acionamento do sistema das comportas que atendem à região. Conforme o documento, as comportas do sistema da companhia que operam na região são dotadas de vertedouros, que, a princípio, realizam o escoamento da água da chuva.","“Entretanto, foi necessário operar essas comportas de forma a acelerar o escoamento, o que demonstrou uma necessidade de revisão e aprimoramento do protocolo dos sistemas. A Cedae já providenciou essas ações, para evitar que fato semelhante volte a ocorrer”, concluiu o comunicado da companhia."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/secretaria-acusa-cedae-pelos-alagamentos-no-centro-e-zona-sul-do-rio","local":"Rio de Janeiro","tags":["rio","Centro","zona sul","ruas","alagamento"]}