{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 12h35","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1045944","title":"Brasil terá santuário de elefantes na Chapada dos Guimarães","paragraphs":["A história de décadas de maus-tratos de Maia e Guida, duas elefantas da espécie asiática, terá um desfecho diferente a partir de outubro. Elas serão as primeiras moradoras do Santuário de Elefantes Brasil, uma instituição inédita no país, localizada na Chapada dos Guimarães, a 65 quilômetros da capital de Mato Grosso. A fazenda, que abrigará os animais tem 1,1 mil hectares e foi adquirida por meio de doações de organizações internacionais especificamente para abrigar elefantes.","O espaço vai receber animais da espécie resgatados em situação de risco e oferecerá os cuidados necessários para que possam se recuperar física e emocionalmente do período de cativeiroDivulgação\/ Santuário de Elefantes Brasil","As duas elefantas foram confiscadas de um circo na Bahia e vivem, há seis anos, em Paraguaçu, cidade ao sul de Minas Gerais. Com idades avaliadas de forma aproximada, Maia, 44 anos, e Guida, 42 anos, serão cuidadas por veterinários e especialistas do primeiro santuário de elefantes da América Latina. O espaço vai receber animais da espécie resgatados em situação de risco e oferecerá os cuidados necessários para que possam se recuperar física e emocionalmente do período de cativeiro.","De acordo com a presidente do Santuário e uma das idealizadoras do projeto, Junia Machado, o espaço terá estrutura para receber até 50 elefantes provenientes de toda a América do Sul. Inicialmente, a estrutura abrigará até seis elefantes. O custo mensal é estimado em até R$ 20 mil, nesta primeira fase. Todo os gastos do santuário são mantidos por doações e organizações não governamentais internacionais.","“Há 5 mil elefantes vivendo em locais de risco, como zoológicos e circos. Por melhor que seja um zoológico, em geral, ele isola o animal e causa um sofrimento agudo. Os elefantes são animais extremamente inteligentes, que vivem em grandes clãs, têm sociedades organizadas. Em alguns deles que encontramos em situações críticas, é possível perceber, a olho nu, o abalo emocional, por meio de movimentos repetitivos da cabeça e do corpo, e comportamento diferente dos elefantes que vivem na natureza. O santuário é um local criado e estruturado para dar proteção a esses animais”, explica Junia Machado.","A iniciativa aguarda a liberação do licenciamento ambiental da Secretaria de Estado de Meio Ambiente de Mato Grosso para começar a funcionarDivulgação\/Santuário de Elefantes Brasil","A primeira etapa do santuário terá um centro de cuidados veterinários e piquetes para abrigar os elefantes, que serão separados por espécie (asiáticos e africanos) e sexo (machos e fêmeas).","A iniciativa aguarda a liberação do licenciamento ambiental da Secretaria de Estado de Meio Ambiente de Mato Grosso para começar a funcionar. De acordo com o órgão, o projeto já obteve as autorizações e as licenças prévia e de instalação. Nas próximas semanas devem ser liberadas a autorização de uso e manejo e a licença de operação.","A coordenadora de Fauna da Secretaria de Estado de Meio Ambiente do Mato Grosso (Sema), Danny Moraes, disse que haverá controle sanitário na origem do animal e também na chegada a Mato Grosso. No Santuário, o elefante passará por uma fase de quarentena, acompanhada por veterinários e especialistas. “Ele fica cerca de 40 dias em um piquete individual, se não apresentar nenhum sintoma, vai para um espaço maior”, afirmou.","Danny Moraes ressalta que para a liberação do licenciamento, a secretaria também avalia aspectos sanitários dos animais, como a possibilidade de transmissão de doenças.","“Há uma avaliação nesse aspecto para garantir a segurança da região. O estado de Mato Grosso é uma zona livre de febre aftosa, mas a doença atinge outro tipo de animais, como bovinos, ovinos e caprinos. O elefante não é hospedeiro de febre aftosa, então não é uma fonte de preocupação. Tuberculose é uma possibilidade de transmissão, tanto para os animais quanto para o ser humano, mas o espaço não compreende os fatores de risco e já tem os controles sanitários de origem. Também é analisada a possibilidade de transmissão de animais nativos para os elefantes. Tudo é avaliado para não termos riscos”, disse.","Atividades","O Santuário não será aberto para visitação pública, mas será mais do que um espaço de reabilitação dos elefantes. Segundo Junia Machado, a instituição terá, futuramente, um centro de visitantes na cidade, com dados sobre aspectos biológicos, físicos e comportamentais dos elefantes. Além de fornecer informações para pesquisas e estudos, ocorrerão palestras e acesso à imagens das câmeras, que transmitirão ao vivo, das áreas internas do santuário. Essas imagens estarão também disponíveis na internet.","A primeira etapa do santuário terá um centro de cuidados veterinários e piquetes para abrigar os elefantes, que serão separados por espécie (asiáticos e africanos) e sexo (machos e fêmeas)Divulgação\/Santuário de Elefantes Brasil","O formato do santuário é inspirado em um exemplo criado há 20 anos, no Tennesse, nos Estados Unidos. O cofundador do The Elephant Sanctuary ins Tennesse, Scott Blais, é também um dos administradores e idealizadores do santuário brasileiro. O Santuário de Elefantes Brasil é um projeto conduzido pelo Global Sanctuary for Elephants (GSF) e pela ElephantVoices, organizações internacionais dirigidas por especialistas em elefantes."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/brasil-tera-santuario-de-elefantes-na-chapada-dos-guimaraes","local":"Brasília","tags":["Santuário de elefantes","Chapada dos Guimarães"]}