{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 17h18","author":"Daniel Isaia – Correspondente da Agência Brasil*","links":[],"id":"node-1040797","title":"Santa Catarina registrou mais de 100 mortes por gripe A em 2016","paragraphs":["De janeiro de 2016 até o último dia 23, foram notificadas em Santa Catarina 101 mortes causadas pela gripe A. No mesmo período, duas pessoas morreram no estado por complicações causadas pelo vírus influenza B. Os números foram divulgados no último boletim da Diretoria de Vigilância Epidemiológica de Santa Catarina.","Segundo o informe, em 2016 foram notificados 692 casos de Síndrome Respiratória Aguda Grave (SRAG) causados pelo vírus influenza A H1N1 e 8 pelo influenza B. Outros dois casos ainda estão com a identificação em andamento.","O número de pacientes disparou a partir da última semana de março e atingiu o ápice na segunda semana de abril (entre os dias 10 e 16), quando foram registrados 91 casos de SRAG causados por influenza. Nos meses seguintes, o número reduziu de forma gradativa até que, em agosto, foi registrada uma média de apenas um caso por semana.","O número de mortes também se concentrou entre os meses de abril e maio, com ápice entre os dias 3 e 9 de abril, quando foram registrados oito óbitos por influenza A e B. Das 103 vítimas, nove residiam em Joinville, sete em Blumenau, seis em Jaraguá do Sul, e cinco em São José.","Ainda segundo o boletim da Dive, 88% dos pacientes que morreram pertenciam à faixa etária acima de 40 anos de idade. Além disso, 85% deles tinham algum fator de risco associado, como doenças crônicas e obesidade.","Sazonalidade","O levantamento da diretoria de vigilância apontou, ainda, que o período de sazonalidade do vírus influenza começou quase dois meses mais cedo, em 2016, na comparação com anos anteriores. Entre 2012 e 2015, o aumento de casos em Santa Catarina iniciava sempre no final do mês de abril. Este ano, no entanto, o fenômeno já se observava na primeira semana de março.","Em números absolutos, os 702 casos de doença, por influenza A e B, em 2016, superam em quase seis vezes os 119 casos registrados no ano passado. Em 2012, foram identificados 750 casos, todos eles entre os meses de janeiro e agosto.","\"Atribuímos esse aumento ao fato de o vírus ter começado a circular muito mais cedo. Nós tivemos um grande número de casos nos primeiros meses, e a vacinação só acontece no início de maio, o que fez com que o número acumulado ao longo do ano fosse semelhante ao de 2012\", explicou a gerente de imunização da diretoria, Vanessa Vieira da Silva.","Segundo Vanessa, a tendência é que o número de casos diminua junto com o fim do inverno. \"Mas não podemos garantir, tendo em vista que o comportamento dos vírus, em 2016, foi extremamente diferente em relação aos outros anos\", completou.","A gerente de imunização ressaltou que a população catarinense precisa continuar atenta às atitudes preventivas, como manter o ambiente bem arejado, cobrir o nariz e a boca com lenço ou com o antebraço ao tossir, e lavar as mãos várias vezes ao dia."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/santa-catarina-registrou-mais-de-100-mortes-por-gripe-em-2016","local":"Brasília","tags":["Santa Catarina","boletim","100 mortes","Gripe A","2016"]}