{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 08h59","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1042489","title":"Entrada do Fogo Simbólico da Pátria antecede desfile de 7 de Setembro no Rio","paragraphs":["","O desfile de 7 de Setembro no Rio de Janeiro, que começa às 9h30 na Avenida Presidente Vargas, sentido Candelária-Praça da Bandeira, tem duração prevista de duas horas. A novidade este ano será a entrada, meia hora antes do desfile, do Fogo Simbólico da Pátria, que será conduzido pelo terceiro sargento do Exército Felipe Wu. O atleta militar conquistou a primeira medalha da delegação brasileira nos Jogos Olímpicos Rio 2016, ficando com a prata na prova de pistola de ar comprimido de 10 metros.","Além de Felipe Wu, logo no início do desfile estará um grupamento de atletas militares de alto rendimento. Segundo o chefe da Comunicação Social do Comando Militar do Leste, coronel Mário Felizardo Medina, serão 20 atletas, entre eles, Rosângela Santos,do Atletismo, e Paulo Roberto de Paula, da Maratona. “O primeiro grupamento a pé será o dos atletas”, disse Medina, acrescentando que eles estarão vestidos com o abrigo da Comissão de Desporto do Exército, nas cores azul-marinho e vermelha.","Apesar de o dia do Desfile da Independência coincidir com a abertura dos Jogos Paralímpicos, que vai contar com 23.335 militares no esquema de segurança e defesa, não houve redução no número de participantes. “A Paralimpíada não causou impacto, não mudou nada no desfile. A abertura será no horário da noite. O evento do Itamaraty [cerimônia para a recepção de chefes de Estado e de governo, com a presença do presidente Michel Temer] será na parte da tarde e o desfile será de manhã”, afirmou o coronel.","Integrantes","Ao todo, cerca de 4.300 pessoas participarão do desfile. As Forças Armadas estarão representadas por 2 mil militares do Exército, 900 da Marinha e 500 da Aeronáutica. A Polícia Militar do estado terá 300 integrantes e o Corpo de Bombeiros, 100. O desfile contará ainda com a participação da Polícia Rodoviária Federal, da Guarda Municipal, de ex-Combatentes da Força Expedicionária Brasileira, de escolas militares e municipais, de grupamentos de associações e entidades civis, como a União dos Escoteiros do Brasil, Lions Clube, Maçonaria, Cruz Vermelha e Legião da Boa Vontade.","Segurança","Embora a realização da Paralimpíada não tenha provocado a redução do número de militares, para o coronel, a segurança no entorno do desfile de 7 de Setembro estará reforçada, com a presença dos que vão integrar o planejamento de defesa dos Jogos Paralímpicos. “O desfile mantém as mesmas condições. A única coisa é que além da segurança habitual que é feita, terá a presença das tropas que vão participar da segurança da abertura da Paralimpíada, o que já fazia parte do planejamento"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/entrada-do-fogo-simbolico-da-patria-antecede-desfile-de-7-de-setembro-no-rio","local":"Rio de Janeiro","tags":["Rio de Janeiro","desfile","7 de Setembro","militares"]}