{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 22h13","author":"Camila Boehm - Repórter da Agência Brasil","links":[],"id":"node-1038846","title":"Juiz transformou vítima em culpado, diz fotógrafo que levou tiro da PM no olho","paragraphs":["“O juiz está assinando embaixo e atestando o direito da Polícia Militar atirar na cara de qualquer pessoa em uma manifestação pacífica”, disse hoje (18) o fotógrafo Sérgio Andrade da Silva sobre a decisão da Justiça que negou seu pedido de indenização por danos morais e físicos após perder o olho esquerdo por conta de um disparo de bala de borracha da PM em manifestação ocorrida em junho de 2013. Silva vai recorrer da decisão.","A decisão do juiz Olavo Zampol Júnior, que saiu em 10 de agosto, culpa o próprio fotógrafo pelo ferimento, alegando que ele estava conscientemente localizado entre a polícia e os manifestantes, e julga improcedente o pedido de indenização mesmo sem ouvir Silva nem suas testemunhas.","“No caso, ao se colocar o autor entre os manifestantes e a polícia, permanecendo em linha de tiro, para fotografar, colocou-se em situação de risco, assumindo, com isso, as possíveis consequências do que pudesse acontecer, exsurgindo desse comportamento causa excludente de responsabilidade, onde, por culpa exclusiva do autor, ao se colocar na linha de confronto entre a polícia e os manifestantes, voluntária e conscientemente assumiu o risco de ser alvejado por alguns dos grupos em confronto”, disse o juiz na decisão.","Para Silva, a interpretação é absurda. “Além de ele transformar a vítima em culpado, a decisão desse juiz foi feita sem a presença de testemunhas. Ele não me convocou, não convocou nenhuma das minhas testemunhas. Simplesmente assinou aquilo que ele acredita ser verdadeiro e obviamente se utilizando da falácia de transformar vítima em culpado”, disse o fotógrafo.","Confronto","Sobre a noite da ocorrência, o fotógrafo contou que era o quarto ato contra o aumento da tarifa daquele ano e que a manifestação era pacífica até que os policiais bloquearam a Rua da Consolação, por onde os manifestantes pretendiam passar. A medida provocou discussão e bate-boca entre a polícia e os manifestantes e o clima ficou tenso, segundo Silva. “Até que a polícia que estava ali, mal preparada, não aguentou a pressão da multidão que estava na rua e começou a atirar bomba de efeito moral, bomba de gás lacrimogêneo, bala de borracha”, lembrou.","“Eu não pulei na frente da bala, em nenhum momento eu procurei enfrentar a polícia, enfrentar aquela situação”, destacou. “Eles usaram mais de 500 artefatos de armas menos letais só naquela noite. Isso é zona de guerra. Contra pessoas que estavam ali discutindo, falando alto e com um cartaz na mão. Ninguém estava partindo para cima da polícia.”","Para o fotógrafo, a decisão do juiz Zampol protege a ação violenta da polícia e do Estado, já que atirar com bala de borracha na altura da cabeça de alguém não condiz com o protocolo de atuação policial. “Isso [atirar na cabeça] só reforça o despreparo [da polícia], porque conseguimos provar também que o protocolo de manuseio do armamento, da bala de borracha e da própria bomba de efeito moral, tem toda uma lógica de uso, o qual a polícia militar não segue”, argumentou. A regra prevê o uso desses instrumentos apontados para baixo.","“São eles mesmos [polícia] que escreveram essa instrução, não é a sociedade que fala 'olha, você tem que atirar no meu joelho', são eles que dizem isso. A empresa que vende essa arma é quem diz isso e eles mesmos [policiais] não seguem à risca a própria forma de conduta que eles se colocam. É absurdo em cima de absurdo”, acrescentou.","Morte do cinegrafista Santiago","Silva lembrou outro caso de jornalista atingido durante manifestações, o do cinegrafista da TV Bandeirantes Santiago Andrade – que morreu após ser atingido por um explosivo disparado por um manifestante em 2014 –  e disse que o colega não foi culpabilizado pelo incidente. A Justiça recebeu denúncia contra duas pessoas pela morte de Santiago.","“O Santiago como vítima não foi culpabilizado pela sua própria morte. Você olha para o meu caso e para o caso do Alex [Silveira], essa lógica não funcionou”. O fotógrafo Alex Silveira também perdeu um olho por ferimento de bala de borracha em 2000, porém, apenas em 2014 seu processo foi julgado e ele também foi considerado culpado pela Justiça.","“O pior dessa situação é que isso está virando precedente, o que eles chamam de jurisprudência. O que aconteceu comigo não é uma novidade. Porque já aconteceu com o Alex, então estou sendo a segunda vítima dessa história e vai ter a terceira. Se não lutarmos agora para derrubar isso [a decisão], com o próximo fotógrafo, o próximo jornalista, o próximo cinegrafista, vai acontecer”, lamentou."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/juiz-transformou-vitima-em-culpado-diz-fotografo-que-levou-tiro-da-pm-no-olho","local":"São Paulo","tags":["Violência Policial","fotógrafo","manifestações","Justiça"]}