{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 21h23","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1046723","title":"UFRJ lança fórum para melhorar acessibilidade no campus","paragraphs":["A Universidade Federal do Rio de Janeiro (UFRJ) lançou hoje (20) o Fórum Permanente UFRJ Acessível e Inclusiva para articular soluções de acessibilidade para todos os ambientes da instituição.","O reitor da UFRJ, Roberto Leher, reconheceu que a universidade não tem condições adequadas para receber todas as pessoas apesar de alguns avanços alcançados, principalmente na última década.","“A UFRJ é uma instituição construída, boa parte, nas décadas de 1960 e 1970 do século passado, e naquele contexto não se colocou o contexto da acessibilidade. Hoje isso é uma exigência democrática, real. Estamos tentando corrigir erros de planejamento que aconteceram em outros contextos para que possamos transformar a nossa universidade em uma instituição exemplar no que diz respeito à acessibilidade.”","Leher destacou que a preocupação com a acessibilidade também abrange os aspectos acadêmicos, já que o tema não é um problema apenas de mobilidade ou de acesso a livros em braile ou softwares para estudantes surdos ou com deficiência severa de visão.","“Temos um aspecto do conhecimento e como nós pensamos na condição humana. É fundamental que nós possamos superar e romper com uma concepção idealista dos seres humanos, como tipos ideais, que vem desde Aristóteles, mas que está na indústria da moda e em todo o complexo do imaginário sobre o que é o ser humano, o padrão de beleza que está colocado hoje na humanidade e que é definido por corporações. A universidade deve ajudar coletivamente o povo a ter uma mirada mais sensível e plena de alteridade sobre a condição humana”, analisou.","Censo","O fórum foi lançado na véspera do Dia Nacional de Luta da Pessoa com Deficiência, que será lembrado amanhã (21), além de aproveitar a visibilidade que o tema teve com a Paralimpíada Rio 2016.","Integrante da comissão provisória do fórum, a servidora da UFRJ Iris Guardatti disse que o primeiro trabalho do grupo, que deve durar seis meses, é instalar de fato o fórum, com as pessoas indicadas pelas unidades acadêmicas e decanias, além de fazer um levantamento para diagnosticar a atual situação da acessibilidade na instituição.","“Um tipo de censo, mapeamento, para a gente ter um retrato mais fidedigno da nossa realidade hoje, de quantas pessoas com deficiência tem, quais os tipos de deficiência que estão colocadas, para a gente poder fazer plano de ação adequada às nossas demandas.”","O fórum é formado por pesquisadores e representantes de diversas áreas da UFRJ, como tecnologia assistiva, arquitetura e medicina. Segundo Iris, o fórum será um espaço de convergência de todos os projetos, pesquisas e demandas na área. “Nesse momento, o que a gente tem de fundamental é a vontade e o compromisso político de fazer. Sabemos que não é uma tarefa fácil nem que se resolve de uma hora para outra. Tomara que seja bem antes de dez anos, porque temos conhecimento acumulado na instituição, temos recursos pessoais e tecnológicos. Os financeiros temos condições de buscar.”","Projeto piloto","O primeiro prédio a ser totalmente adaptado será o da Faculdade de Letras, que já tinha um projeto desde 2012. Segundo o pró-reitor de Gestão e Governança, Ivan Carmo, o orçamento estimado na época era de R$3,9 milhões e agora ele precisa ser atualizado para ser posto em prática.","“Tem um projeto executivo desde então. A gente vai atualizar o valor do orçamento e, em paralelo, o fórum que foi lançado hoje tem como missão estabelecer as prioridades. A gente vai fazendo as licitações por módulos de trabalho ou módulos geográficos dentro do prédio, de acordo com o orçamento que for disponibilizado para isso e as prioridades definidas. Para fazer a obra inteira, tem um prazo de 300 dias”, detalhou. Segundo Carmo, o orçamento de 2017 está sendo fechado e os valores destinados ao projeto ainda não foram definidos.","Outra frente de trabalho é a reorganização da área externa urbana da universidade que, segundo ele, já tem recursos previstos para o ano que vem. “Vamos transportar para as calçadas e paradas de transporte público as medidas de acessibilidade e sinalização táctil. O projeto está pronto para o campus todo e precisa das definições orçamentárias para ir fazendo. É uma questão de ser uma prioridade da universidade. E isso já é. Mas não se tem recurso para fazer tudo de uma vez só.”","De acordo com pró-reitor, algumas adequações como rampas e vagas especiais já estão sendo providenciadas pelas unidades acadêmicas, dentro de seus próprios orçamentos. Além disso, Carmo destacou que nem todas as medidas inclusivas dependem de orçamento. “Tem medidas que não precisam de nenhum recurso extra, como medidas culturais de acolhimento dos alunos para a matrícula e de informação. Não é só dinheiro.”"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ufrj-lanca-forum-para-promocao-da-acessibilidade-no-campus","local":"Rio de Janeiro","tags":["acessibilidade","UFRJ","pessoa com deficiência","inclusão"]}