{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 11h11","author":"Kelly Oliveira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/reforma-trabalhista-vai-formalizar-jornada-de-12-horas-diz-ministro","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/ministerio-esclarece-que-jornada-diaria-de-oito-horas-de-trabalho-nao"],"id":"node-1044594","title":"Nunca se cogitou aumentar jornada de trabalho, diz ministro","paragraphs":["O ministro do Trabalho, Ronaldo Nogueira, reforçou hoje (13) que a jornada de trabalho não será aumentada na Reforma Trabalhista, em estudo pelo governo. O ministro participou, em Brasília, das comemorações dos 50 anos do Fundo de Garantia do Tempo de Serviço (FGTS).","“Temos 39 milhões de contratos formais de trabalho de brasileiros que cumprem sua jornada de trabalho. Jornada de trabalho que nunca se cogitou aumentar”, disse o ministro.","No último dia 8, o ministro gerou polêmica ao dizer que a reforma formalizaria a jornada diária de até 12 horas. No dia seguinte, o Ministério do Trabalho divulgou uma nota para explicar que não haverá aumento da jornada diária de oito horas de trabalho. A jornada de trabalho de 44 horas semanais também não será alterada, disse o ministério.","De acordo com o ministério, o que está em estudo é a possibilidade de permitir que convenções coletivas ajustem a forma de cumprimento da jornada de 44 horas semanais da maneira que seja mais vantajosa ao trabalhador.","O objetivo da medida é dar segurança jurídica às jornadas que ainda não são reconhecidas formalmente. Como exemplo, a nota cita a escala de 12 horas de trabalho por 36 horas de descanso e o cumprimento da jornada semanal de 44 horas semanais em cinco dias da semana.","50 anos do FGTS","O FGTS completou 50 anos com R$ 498 bilhões em ativos. Segundo a Caixa Econômica Federal, nesse período, mais de R$ 426 bilhões foram aplicados em obras de moradias populares, rodovias, portos, hidrovias, aeroportos, ferrovias, energia renovável e saneamento básico.","Os investimentos a serem aplicados, até 2019, em habitação, saneamento básico e infraestrutura urbana, ultrapassam R$ 218 bilhões, conforme orçamento aprovado pelo Conselho Curador do FGTS.","Criado no dia 13 de setembro de 1966, o FGTS funciona como uma poupança paga pelo empregador em nome do empregado, equivalente a 8% da remuneração, sem descontar do salário do trabalhador. Desde sua criação, já foram realizados mais de 702 milhões de saques das contas vinculadas totalizando mais de R$ 890 bilhões injetados na economia brasileira.","Para celebrar a data, foi lançado hoje um selo comemorativo dos Correios, bilhete especial da loteria, além da premiação de concurso de monografias sobre o FGTS.","Rentabilidade do FGTS","Após o evento de comemoração, o presidente da Caixa, Gilberto Occhi, disse que é especulação a possibilidade de mudança na rentabilidade do FGTS. “Se comenta na imprensa. Não existe estudo com relação a essa mudança. Com certeza se houver hoje um aumento da remuneração do Fundo de Garantia para o Trabalhador haverá, como consequência, aumento das taxas de juros nos investimentos na habitação, nos investimentos na infraestrutura. É necessário que tenhamos o devido cuidado por conta do equilíbrio entre aquilo que se remunera na conta do fundo de garantia e daquilo que se aplica como investimentos”, argumentou.","“Se houver uma nova forma de remuneração a partir de um determinado momento, sem desequilibrar aquilo que já foi feito, acredito que é possível também. Mas isso é apenas especulação. Ao menos na Caixa Econômica a gente não foi chamado para, em nenhum momento, haver essa discussão”, acrescentou.","Occhi falou ainda em “melhoria” da taxa básica de juros, a Selic, atualmente em 14,25% ao ano. “Acho que vamos buscar é um equilíbrio da melhoria também da taxa de juros, Selic. Isso é uma meta do governo federal, do presidente Temer, do presidente do Banco Central [Ilan Goldfajn] de buscar a redução da taxa de juros, da sociedade brasileira como um todo”, disse."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/nunca-se-cogitou-aumentar-jornada-de-trabalho-diz-ministro","local":"Brasília","tags":["jornada de trabalho","ministro do Trabalho","Ronaldo Nogueira","FGTS"]}