{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 12h16","author":"Da Agência Brasil","links":[],"id":"node-1046615","title":"Operação cumpre mandados de prisão de policiais militares no Rio","paragraphs":["A Operação Carcinoma III cumpre na manhã desta terça-feira (20) mandados de prisão preventiva contra os coronéis da Polícia Militar Ricardo Pacheco, ex-Estado Maior Administrativo, e Kleber Martins, ex-diretor da Diretoria Geral de Administração Financeira (DGAF) da PMERJ, além do tenente-coronel Marcelo de Almeida Carneiro, ex-subdiretor administrativo do Hospital da PM de Niterói e outros oficiais da corporação.","A operação da Subsecretaria de Inteligência da Secretaria de Estado de Segurança, do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) do Ministério Público do Estado do Rio de Janeiro (MPRJ) e da Corregedoria da Polícia Militar também cumpre dois mandados de busca e apreensão.","Sete oficiais são acusados de participar de um esquema de desvio de recursos do Fundo de Saúde da Polícia Militar do Rio de Janeiro (Fuspom) e responderão pelos crimes de corrupção passiva, peculato e falsidade ideológica. De acordo com a denúncia, o grupo foi responsável pela compra de 18 mil kits de substratos fluorescentes para o hospital de Niterói, no valor de R$ 1.786.500, por meio da contratação irregular da empresa Megabio Hospitalar, em setembro de 2014.","Apesar da formalização do processo licitatório, da emissão de nota fiscal e da declaração de recebimento do produto, datada de 3 de setembro, a empresa não entregou o pedido. Ainda assim, recebeu o valor contratado apenas um dia depois da Polícia Militar atestar o recebimento da carga por meio de declaração falsa.","Segundo o Ministério Público, o parecer favorável à aquisição de substratos fluorescentes atestava que o insumo deveria ser dirigido à corporação, e não somente ao hospital de Niterói. Além de não ser prioritária nem necessária, a compra era também inédita, uma vez que não havia histórico na Polícia Militar de compra do produto para nenhuma de suas unidades hospitalares.","Ainda de acordo com o Ministério Público, todo o processo foi fraudulento e previa o direcionamento para a empresa que venceria a licitação. O Gaeco detectou 13 irregularidades no processo administrativo aquisitivo.","O que chamou a atenção do Ministério Público foi o fato de o hospital da Polícia Militar sequer ter estrutura logística para receber os kits, que necessitam ser guardados em refrigeradores. O equipamento só foi providenciado muito tempo depois do efetivo pagamento e da declaração falsa de recebimento.","A Megabio Hospitalar acabou por formalizar e ceder os refrigeradores em caráter de urgência apenas em 14 de outubro, véspera de uma inspeção administrativa a ser realizada pela Comissão de Auditoria Interna, ou seja, mais de um mês após o recebimento da quantia.","Os oficiais denunciados responderão pelos crimes de corrupção passiva, peculato e falsidade ideológica. O Gaeco também encaminhou cópias para que os denunciados sejam investigados por improbidade administrativa pela Promotoria de Tutela Coletiva, infração disciplinar pela Corregedoria da PM e sindicância patrimonial pela Corregedoria Geral Unificada-CGU. Também foram encaminhadas cópias para o TCE-RJ, a fim de auditar a aquisição, sujeitando os responsáveis as penas de multa.","Histórico","Este é o oitavo processo criminal que o Gaeco instaura com relação às fraudes no setor de saúde da PMERJ. A Operação Carcinoma III é um desdobramento de outras duas operações homônimas.","A primeira foi realizada em dezembro de 2015 e cumpriu 21 mandados de prisão, dos quais 11 contra oficiais da Polícia Militar e um contra uma funcionária administrativa contratada pela PM. Também foram cumpridos cerca de 40 mandados de busca e apreensão, majoritariamente em bairros da Zona Oeste, incluindo um condomínio de luxo na Barra da Tijuca.","Deflagrada em março deste ano, a segunda fase cumpriu três mandados de prisão preventiva contra empresários do Rio e outros dois contra policiais militares, entre eles uma capitã. Também foram cumpridos 11 mandados de busca e apreensão."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ministerio-publico-do-rio-cumpre-mandados-de-prisao-contra-policiais-militares","local":"Rio de Janeiro","tags":["Polícia Militar","Gaeco","operação Carcinoma"]}