{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 23h30","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1038849","title":"Ambientalistas defendem criação do Santuário das Baleias do Atlântico Sul","paragraphs":["A diretora do Instituto Baleia Jubarte, Márcia Engel, acredita que é preciso haver um esforço diplomático para convencer outros governos a apoiarem a criação do santuário Cristina Indio do Brasil\/Agência Brasil","Ambientalistas estão confiantes de que a Comissão Internacional Baleeira (CIB) aprove na próxima reunião que vai ocorrer, em setembro, na Eslovênia, a criação do Santuário das Baleias do Atlântico Sul para estimular atividades de pesquisa e de manejo na região. Hoje (18), o Ministério do Meio Ambiente lançou, na Casa Brasil, no Boulevard Olímpico, região portuária do Rio, uma campanha internacional em defesa da área de conservação das grandes espécies de cetáceos (mamíferos marinhos) que habitam o Atlântico. Além do Brasil, a proposta é apoiada pela Argentina, pelo Uruguai, pela África do Sul e pelo Gabão.","A diretora do Instituto Baleia Jubarte, Márcia Engel, que participou do lançamento da campanha, disse que na última reunião faltaram apenas quatro votos para a aprovação e agora a estratégia é neutralizar alguns votos contrários e fazer com que países que não votaram compareçam. “Existe a possibilidade e a expectativa de que vários países ou que votaram contra se abstenham ou que não estavam presentes na reunião e são aliados históricos, como Portugal, por exemplo, Índia que é um parceiro, que dessa vez compareçam e votem”, disse.","Para Márcia Engel, de agora em diante é preciso haver um esforço diplomático para fazer o convencimento de outros governos. “Vamos precisar de um esforço diplomático dos países patrocinadores da proposta, em um esforço intensivo para pegar estes votos que faltam e a sociedade civil participando e se mobilizando é super-importante”, disse.","Engajamento","O ministro do Meio Ambiente, Sarney Filho, defende a criação do santuário e disse que outras instâncias do governo, como o Ministério das Relações Exteriores, estão mobilizadas pela causaCristina Índio do Brasil\/Agência Brasil","O ministro do Meio Ambiente, José Sarney Filho, disse que o Ministério de Relações Exteriores  está preparado para este trabalho. “Há um diferencial desta vez. Primeiro que nós perdemos a última votação por muitos poucos votos. Agora temos um engajamento do governo brasileiro como um todo. O ministro de Relações Exteriores, José Serra, está muito envolvido. O Itamaraty está envolvido. O Ministério do Meio Ambiente, as organizações da sociedade civil, grandes ONGs do mundo estão se envolvendo também. Acho que este diferencial vai fazer na hora com que aqueles poucos votos que a gente não teve na vez passada a gente possa ter. Estou muito esperançoso”,  disse.","Sarney Filho disse que na última reunião o Marrocos votou contra, mas ele tem informações do governo marroquino de que a posição será revista. Para o ministro, a mobilização dos apoiadores está despertando uma reflexão nos países que não têm interesse próprio e acabam aceitando a influência de outros que permitem a caça de baleias, como o Japão.","A proposta de criação do Santuário foi feita por iniciativa do governo brasileiro, em 2000, com adesão da Argentina. Juan Pablo Paniego, representante da Argentina na CIB, disse ela se insere em um contexto muito difícil porque, mesmo diante da proibição da caça de baleias, há países que tentam burlar utilizando caças permitidas como avaliação científica ou em comunidades aborígenes para subsistência.","“Alguns países continuam fazendo caça de subsistência aborígene, mas com forte componente comercial. Por exemplo, se pode achar carne de baleia, caçada em países que têm uma cota de subsistência aborígene, mas em restaurante gourmet, então, tem um componente comercial muito forte”, disse.  ","Quem quiser apoiar a campanha de criação do santuário pode fazer por meio do site do Ministério do Meio Ambiente, que pretende conseguir um abaixo-assinado popular para pressionar os governos a aprovarem a medida. Nas redes sociais basta usar #santuárioeuapoio. A primeira vez que a proposta de criação foi submetida à votação na CIB foi em 2001. Desde lá já passou por várias apreciações sempre alcançando número maior de votos do que na consulta anterior. A comissão é formada por mais de 80 países e, segundo o ministro, é necessário atingir 75% dos votos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ambientalistas-confiantes-na-criacao-do-santuario-das-baleias-do-atlantico-sul","local":"Rio de Janeiro","tags":["meio ambiente","baleias","Comissão Internacional Baleeira","Santuário das Baleias do Atlântico Sul","casa brasil"]}