{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 17h57","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1046856","title":"MPF pede afastamento e bloqueio de bens de presidente da CBDA","paragraphs":["O Ministério Público Federal em São Paulo (MPF-SP) pediu hoje (21) o afastamento do presidente da Confederação Brasileira de Desportos Aquáticos (CBDA), Coaracy Nunes, e o bloqueio de seus bens. Coaracy Nunes preside a entidade desde 1988 e é acusado pelo Ministério Público de improbidade administrativa.","Além dele, o MPF pediu também o afastamento e bloqueio de bens do diretor financeiro da entidade, Sérgio Ribeiro Lins de Alvarenga.","Segundo o órgão, eles participaram de fraudes em licitações para aquisição de itens esportivos para atletas que disputariam provas de maratonas aquáticas, nado sincronizado e polo aquático nos Jogos Olímpicos do Rio de Janeiro.","Esquema","Esses materiais foram comprados por meio de um convênio firmado com o Ministério do Esporte. Conforme o MPF, o prejuízo ao erário pode passar de R$ 1,5 milhão em valores atuais. Cinco empresas e seus sócios também são réus, além de outros dois integrantes da CBDA.","De acordo com o MPF, o esquema foi descoberto pela Operação Águas Claras. Do total desviado, 79% foram pagos a uma empresa que os procuradores dizem ser de fachada, cujo endereço está registrado onde funciona uma pet shop, no Alto da Lapa, em São Paulo.","Essa empresa, chamada de Natação Comércio de Artigos Esportivos, venceu a licitação após outras quatro empresas terem sido desclassificadas do certame sob a alegação de que elas tinham sócios em comum ou com laços de parentesco.","Bloqueio","Para o Ministério Público, a CBDA não divulgou os valores das propostas nem esclareceu se uma nova cotação foi feita antes que a empresa fosse contemplada. Segundo o órgão, além da fraude na licitação, houve superfaturamento no valor dos itens contratados e ainda não houve comprovação de que os produtos tenham sido entregues à CBDA.","O MPF quer que a Justiça Federal determine o bloqueio imediato dos bens dos envolvidos em valores que podem chegar a R$ 4,53 milhões, montante considerado suficiente pelo órgão para ressarcimento dos danos aos cofres públicos e pagamento de multas, caso eles sejam condenados.","Procurado pela Agência Brasil, o Ministério do Esporte informou que “acompanha as investigações e conta com apoio dos órgãos de controle e da Justiça para garantir a correta aplicação dos recursos públicos”. Por telefone, a CBDA informou que se pronunciaria por meio de uma nota, mas isso não ocorreu até a publicação da matéria."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mpf-pede-afastamento-e-bloqueio-de-bens-de-presidente-da-cbda","local":"São Paulo","tags":["São Paulo","MPF","CBDA","presidente","bens","Bloqueio"]}