{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 15h25","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1045492","title":"Morre homem baleado durante briga em comício no interior da Bahia","paragraphs":["Um homem morreu na madrugada de hoje (16), após ser baleado durante uma briga em um comício eleitoral na noite de ontem (15), na cidade de Ipiaú, Sudoeste do estado. Segundo a Secretaria de Segurança Pública da Bahia, dois homens foram presos e um adolescente foi apreendido, na manhã desta sexta-feira, por terem participado da confusão que resultou na morte de Danilo Menezes de Souza. Outras seis pessoas ficaram feridas.","A SSP informou que a vítima se desentendeu com um grupo durante comício da candidata à prefeitura de Ipiaú, Maria das Graças. De acordo com o órgão, a motivação não foi política. O Governador da Bahia, Rui Costa, participou do evento e ainda estava no local, no momento em que os tiros foram disparados.","Danilo foi atingido por um dos disparos e chegou a ser socorrido, mas não resistiu aos ferimentos. As outras seis pessoas atingidas não tinham envolvimento com a briga e quatro delas foram liberadas após atendimento médico. Duas vítimas permanecem no Hospital Prado Valadares, na cidade de Jequié, mas não correm risco de morte.","Os dois presos foram localizados na zona rural de Ipiaú e reagiram à prisão. Gustavo Santana Miranda e Edson Miranda dos Santos estavam com a pistola de onde partiu o tiro que matou Danilo, além de um revólver calibre 32. Ao delegado titular da Delegacia Territorial de Ipiaú, Ivan Lessa, Miranda confessou ter sido o autor dos disparos. Os dois já tinham passagem pela polícia. Já o menor de 17 anos que foi apreendido assumiu ter participado da ação."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/morre-homem-baleado-durante-briga-em-comicio-no-interior-da-bahia","local":"Salvador","tags":["assassinato","Bahia","candidato","comício","violência"]}