{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 22h47","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-impeachment-e-dilma-e-afastada-definitivamente-da-presidencia","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senadores-decidem-que-dilma-pode-exercer-funcao-publica"],"id":"node-1041438","title":"Durante ato em BH, deputado do PT defende que Pimentel não reconheça Temer","paragraphs":["","Insatisfeitos com a decisão do Senado de aprovar o impeachment de Dilma Rousseff, manifestantes saíram às ruas do centro de Belo Horizonte na noite desta quarta-feira (31). Eles se concentraram a partir das 18h na Praça Rômulo Paes, se dirigiram à Praça Raul Soares e depois seguiram para a Praça Sete. Ao logo do percurso, os presentes usavam palavras de ordem para pedir a saída do presidente Michel Temer e para classificar de golpe o processo que levou ao afastamento da petista. Também foram feitas projeções em edifícios com a frase \"Fora Temer\".","Manifestantes saíram às ruas do centro de Belo Horizonte contra o impeachment de DilmaLeo Rodrigues\/Agência Brasil","O deputado estadual petista Rogério Correia defendeu a realização de eleições gerais no Brasil. Ao ser perguntado se o PT já discutiu como deve ser a postura do governo mineiro comandado por Fernando Pimentel, o parlamentar respondeu: \"No meu entendimento, o governo Temer não deve ser reconhecido. Se o povo não reconhece, nenhum outro governo deveria reconhecê-lo. Trata-se de um golpista e assim ele tem que ser tratado\". Entre os presentes, estavam também dois dos 11 candidatos à prefeitura de Belo Horizonte: Maria da Consolação (PSOL) e Reginaldo Lopes (PT).","Em nota, Pimentel manifestou repúdio à casação do mandato de Dilma Rousseff e considerou que ela não cometeu nenhum crime de responsabilidade. \"Garantir o cumprimento do mandato conferido pelas urnas é compromisso prioritário dos que prezam a democracia no Brasil. A história saberá julgar os personagens dessa página triste que hoje passamos\", diz o texto.","Convocado pelas redes sociais","O ato foi convocado nesta tarde pelas redes sociais pela Frente Brasil Popular e pela Frente Povo Sem Medo, que reúnem entidades como a Central Única dos Trabalhadores (CUT), a União Estadual dos Estudantes (UEE-MG), o Movimento dos Trabalhadores Rurais Sem Terra (MST), o Movimento dos Atingidos por Barragem (MAB) e o Movimento de Luta nos Bairros, Vilas e Favelas (MLB). Segunda estimativa da Polícia Militar, o protesto reuniu cerca de 700 participantes. Já os organizadores falaram em 10 mil.","A advogada Maria Celeste Córdoba considerou que a participação do judiciário foi decisivo para o processo e que o Supremo Tribunal Federal (STF) é coautor do impeachment junto com o Congresso. \"Diversos direitos constitucionais já vinham sendo minados há algum tempo, favorecendo o golpe consolidado hoje. O que comentar de uma casa onde os senadores deveriam fazer o julgamento de um processo pelo que ele é, mas se usam argumentos que vão desde Deus até filhos?\"","Para a advogada, o processo coloca em questão o valor do voto e da Constituição. \"Eu votei na Dilma e agora estamos na boca de uma eleição municipal e eu não sei se meu voto vai valer. Porque o voto de 54 milhões de brasileiros não tiveram valor nenhum. Também não sei se a Constituição está em vigor. Eu trabalho com a defesa de servidores públicos. O que eu vou dizer amanhã para um juiz em uma audiência? O que eu disser para esse juiz tem valor? O que está escrito na Constituição estará valendo? O que não está escrito pode valer?\"","Comemoração","Enquanto uns protestam, outros comemoram. Na Praça da Liberdade, um grupo de aproximadamente 70 pessoas fizeram uma roda de batucada para celebrar a confirmação do impeachment de Dilma Rousseff. Entre os presentes estavam líderes do Vem Pra Rua, do Movimento Brasil Livre (MBL) e do Patriotas, grupos que vinham organizando manifestações pedindo o fim do governo do PT.","Manifestantes comemoraram em Belo Horizonte a aprovação do impeachment de DilmaLeo Rodrigues\/Agência Brasil","Apesar do clima festivo, o coordenador geral do MBL-BH, Ivan Günther, lamentou a decisão dos senadores de não cassar os direitos políticos de Dilma Rousseff. \"A aprovação do impeachment já era prevista, mas ficamos surpresos com a decisão dos senadores de não cassar os direitos políticos de Dilma Rousseff. Não faz sentido porque, conforme a Constituição, ela deveria ficar incapacitada de exercer qualquer cargo público por oito anos e a Lei da Ficha Limpa também vai nessa mesma direção\".","Ivan Günther também cobrou que o presidente Michel Temer se comprometa com a agenda dos grupos que se mobilizaram pelo fim do governo petista. \"O movimento começou desacreditado. Na primeira manifestação havia uma diversidade de pautas, inclusive malucos defendendo intervenção militar. Com o passar do tempo, os protestos começaram a tomar um corpo e se centralizarem na pauta do impeachment. A vitória de hoje é apenas o primeiro passo e agora vamos construir um projeto de Brasil, pautado na desburocratização, redução de impostos, privatizações e simplificação de leis\"."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/durante-ato-em-bh-deputado-do-pt-defende-que-pimentel-nao-reconheca-temer","local":"Belo Horizonte","tags":["manifestação","manifestação contra o impeachment","manifestação a favor do impeachment","Belo Horizonte"]}