{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 19h24","author":"Da Agência Brasil","links":[],"id":"node-1039848","title":"Greve: servidores do Itamaraty pedem equiparação com carreiras típicas de Estado","paragraphs":["Servidores do Ministério das Relações Exteriores reivindicam equiparação salarial dos integrantes do Serviço Exterior Brasileiro (SEB) às demais carreiras típicas de Estado do Poder Executivo Wilson Dias\/Agência Brasil","Em greve por tempo indeterminado desde ontem (22), servidores do Ministério das Relações Exteriores fizeram manifestação em frente ao Palácio  Itamaraty, na Esplanada dos Ministérios, na tarde de hoje (23). A categoria reivindica equiparação salarial do Serviço Exterior Brasileiro (SEB) com as demais carreiras típicas de estado e alega que a greve é motivada pelo fracasso nas negociações salariais, iniciadas em março de 2015, com o Ministério do Planejamento Desenvolvimento e Gestão, que ofereceu proposta de reajuste de 27,9%, rechaçada pelos servidores em, pelo menos, três oportunidades","O Sindicato Nacional dos Servidores do Ministério das Relações Exteriores (Sinditamaraty) alega que o percentual de 27,9% não corrige a defasagem salarial existente desde 2008. A recomposição salarial reivindicada pelos grevistas é a seguinte: subsídio inicial de R$ 7.284,89 e final de R$ 12.517,16 para assistentes de chancelaria; subsídio inicial de R$ 21.644,81 e final de R$ 28.890,13 para diplomatas; subsídio inicial de R$ 14.380,72 e final de R$ 20.713,63 para oficiais de chancelaria.","De acordo com a organizadora manifestação, Suellen Paz, 50% dos postos, embaixadas e consulados aderiram à greve. Em reunião com a direção do Itamaraty, na segunda-feira (22), os grevistas fizeram um acordo que estabelecia que 30% dos servidores não interrompessem suas tarefas nas atividades consideradas essenciais durante a greve. Mas, segundo o sindicato, a emissão de passaportes, vistos, assistência consular e serviços para legalizar documentos poderão ser afetados pela greve.","O Itamaraty assegura que está trabalhando para manter os serviços essenciais nas embaixadas e consulados no exterior, para o melhor atendimento ao cidadão brasileiro. O Ministério informa que apoia o pleito por equiparação salarial da carreira do Serviço Exterior Brasileiro com as demais carreiras típicas de estado.  "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/greve-servidores-do-itamaraty-pedem-equiparacao-com-carreiras-tipicas-de","local":"Brasília","tags":["greve por tempo indeterminado","manifestação","Palácio Itamaraty","equiparação salarial","Serviço Exterior Brasileiro","carreiras típicas de estado"]}