{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 17h36","author":"Elaine Patricia Cruz – Repórter da Agência Brasil*","links":[],"id":"node-1040539","title":"Torcedores invadem centro de treinamento do São Paulo e agridem jogadores","paragraphs":["Integrantes de torcidas organizadas do São Paulo Futebol Clube invadiram neste sábado (27) o centro de treinamento (CT) do clube, na Barra Funda e, segundo a assessoria de imprensa da agremiação, agrediram jogadores e furtaram materiais esportivos, como camisas de treino e bolas. Após ser eliminado na semifinal da Copa Libertadores da América, o clube vem fazendo má campanha no Campeonato Brasileiro, estando a 4 pontos da zona de rebaixamento, embora ainda ocupe a 11a posição na tabela, com 27 pontos.","O protesto foi convocado pela Torcida Independente em seu site, na internet. “Só você, torcedor, poderá salvar o São Paulo F. C. da segunda divisão. Chega de aceitarmos uma diretoria corrupta, jogadores chinelinhos que, há anos, vem manchando a nossa história. Se entrarmos na zona de rebaixamento, esse time não terá forças para sair”, dizia o comunicado, que pedia concentração dos torcedores às 9h da manhã de hoje, no Largo do Paissandú, no centro da capital.","Já no site da Dragões da Real, a torcida organizada do clube informou que o protesto de hoje foi “contra os desmandos políticos e a bagunça generalizada que estão afundando o clube”. Segundo a torcida, “jogadores que fazem corpo mole foram hostilizados, sim, mas ninguém foi agredido, como já estão inventando na imprensa para desmerecer a manifestação da torcida”.","Procurada pela Agência Brasil, a Polícia Militar (PM) informou que foi acionada para a ocorrência por volta das 9h40 deste sábado hoje e que, assim que chegou ao centro de treinamento, os torcedores deixaram o local. De acordo com a PM, ninguém foi preso e não houve denúncia de roubos e agressões ou de vandalismo.","O São Paulo, no entanto, informou que os jogadores Wesley, Michel Bastos e Carlinhos foram agredidos, sem gravidade, e que materiais esportivos foram furtados do local.","Em nota publicada em seu site, o clube disse “que jamais repeliu manifestações espontâneas e autênticas” e que “repudia veementemente a invasão ocorrida nesta manhã no CT da Barra Funda por parte de uma minoria de integrantes de torcidas organizadas, usadas como massa de manobra por pessoas interessadas em desestabilizar o clube”.","“O São Paulo FC já fez todos os contatos e tomou as devidas providências com as autoridades competentes, visando ao pleno esclarecimento e reparação dos danos que a referida ação causou”, diz a nota.","Neste domingo (28), o São Paulo enfrenta o Coritiba pelo Campeonato Brasileiro, no Morumbi, na capital paulista.","*Colaborou Priscila Kerche, da TV Brasil"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/torcedores-invadem-centro-de-treinamento-do-sao-paulo-e-agridem-jogadores","local":"São Paulo","tags":["São Paulo","centro de treinamento","Torcedores","invasão","agressão a jogadores"]}