{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 18h54","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/www.isp.rj.gov.br"],"id":"node-1040817","title":"Estado do Rio tem média de 15 mortes violentas por dia no mês de julho","paragraphs":["As mortes violentas intencionais – que englobam os homicídios dolosos, os latrocínios, os autos de resistência e as lesões seguidas de morte – chegaram a 466 casos no mês de julho, o que corresponde a 15 mortes por dia. O dado faz parte do relatório mensal do Instituto de Segurança Pública (ISP), divulgado nesta segunda-feira (29).","Os homicídios dolosos, quando há intenção de matar, somaram 368 casos. Os autos de resistência, quando o indivíduo morrem em confronto com a polícia, foram 74. Os latrocínios (roubos seguidos de morte) totalizaram 15. No período, foram registradas nove casos de lesões corporais seguidas de morte.","No acumulado de janeiro a julho deste ano, o total de mortes decorrentes de letalidade violenta chegou a 3.467, representando um aumento de 18,3% sobre igual período do ano passado, quando houve 2.931 casos.","Nos primeiros sete meses do ano, o número de latrocínios totalizou 128, um crescimento de 42,2% em relação ao mesmo período de 2015, quando foram registrados 90 casos.","No período de janeiro a julho, houve 473 mortes em ações policiais, um aumento de 15,4% sobre o total de 2015 (410 casos). Por outro lado, houve 18 mortes de policiais civis e militares em serviço, uma a menos do que em 2015.","Um dos crimes com maior percentual de aumento em julho deste ano, comparado ao mesmo mês do ano passado, foi o de roubo em coletivo, com 1.148 casos, contra 602 em igual período de 2015, um crescimento de 90,7%.","Em seguida, aparece o roubo de telefones celulares, que atingiu 1.695 casos em julho deste ano, contra 964 roubos no no mesmo mês do ano passado, um crescimento de 75,8%. Também aumentaram os casos de roubo a pedestres, com o registro de 7.858 casos em julho deste ano, contra 4.844 casos em igual período de 2015, uma elevação de 62,2%.","Os dados completos podem ser acessados na página do ISP na internet ."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/estado-do-rio-tem-media-de-15-mortes-violentas-por-dia-no-mes-de-julho","local":"Rio de Janeiro","tags":["mortes violentas","Rio de Janeiro","segurança pública"]}