{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 22h02","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1037953","title":"Racismo e desigualdade dominam debate da ONU sobre juventude no Rio","paragraphs":["Encontro da ONU e Fiocruz sobre juventude foi aberto pelo grupo Dream Team do PassinhoFlávia Villela\/Agência Brasil ","Racismo e injustiça social foram os temas predominantes no evento que celebrou hoje (15) o Dia Internacional da Juventude, realizado pela Organização das Nações Unidas (ONU) e a Fundação Oswaldo Cruz (Fiocruz). Dezenas de jovens de diferentes perfis sociais foram convidados para participar de uma roda de conversa na sede da fundação, em Manguinhos, zona norte do Rio de Janeiro.","O protocolo de eventos formais com altos dirigentes da ONU foi quebrado logo na abertura encontro com os passos eletrizantes do grupo Dream Team do Passinho. O enviado especial do secretário-geral da ONU para Juventude, Ahmad Alhendawi, e o assessor especial do secretário-geral da ONU para o Esporte, o Desenvolvimento e a Paz, Wilfried Lemke, filmaram toda a apresentação do grupo, que foi muito aplaudido pela plateia. Os passos eram acompanhados de músicas que falam sobre empoderamento dos jovens negros brasileiros.","Por causa dos Jogos Olímpicos Rio 2016, o tema original do encontro era Juventudes, Esporte e Desenvolvimento: Rota para 2030, mas questões fundamentais para a juventude brasileira falaram mais alto.","Representatividade","Após ler um poema da feminista negra Roni Morrison, o presidente do Conselho Nacional de Juventude (Conjuve), Daniel Souza, falou sobre os jovens que estão à margem na sociedade. “Que estão nas bordas de um poder racista, machista, envelhecido, que não sabe lidar com o jovem nos espaços de poder.” Souza defendeu mais participação dos jovens nas tomadas de decisão. “Por isso, ao falar de desenvolvimento, precisamos nos perguntar qual modelo de desenvolvimento queremos e não há nenhuma mudança sem consulta popular. Precisamos de desenvolvimento com participação social e justiça socioambiental.”","Os representantes das ONU falaram pouco e ouviram muito, mas nos breves discursos elogiaram a luta dos movimentos sociais brasileiros e ressaltaram a importância do protagonismo jovem para melhorar o Brasil. “Vocês não são apenas o futuro deste país, vocês são o presente, e a prosperidade e paz do Brasil dependem da criatividade de vocês e capacidade de ir adiante”, disse Alhendawi.","A dificuldade para acessar direitos e serviços de qualidade por ser negro e pobre foi tema de quase todas as falas dos jovens presentes, em um país em que mais da metade da população é negra. A secretária de Promoção da Igualdade Racial, Luislinda Valois, destacou que, além da violência, responsável pela morte de um jovem negro a cada 23 minutos no país, a falta de oportunidades é outro grande obstáculo para os negros no país.","“Apenas 11% dos jovens negros estão nas universidades, o mercado de trabalho é seletivo e cruel. Estamos sempre com a vassoura e o pano de chão, mas não queremos somente isso, queremos as canetas para decidirmos o destino do Brasil. Não queremos mais a situação do prato feito, queremos fazer nosso próprio prato”, disse a secretária. “Ser negro no Brasil é tarefa extremamente árdua, por isso é importante ampliar o debate e as ações de políticas públicas. E vocês jovens precisam ocupar espaços de poder, estudar bastante”, acrescentou.","A discriminação e violência contra jovens de minorias também foram tratados por representantes indígenas, quilombolas, caiçaras, LGBT, de religiões de matriz africana, pessoas vivendo com HIV e refugiados.","Educação","Já a educação de qualidade foi apontada pelos debatedores como ferramenta de mudança e instrumento de libertação. Lemke, da ONU, destacou o exemplo da Coreia do Sul, que já foi um dos países mais pobres do mundo depois da Segunda Guerra Mundial, e hoje é uma potência econômica graças à educação.","“A única resposta para esse êxito é educação, nada mais. O mesmo vale para este país e para a juventude. Precisamos dos melhores professores para isso, precisamos de professores bem pagos, não apenas no Brasil, como também no mundo.”","Para o presidente da Fiocruz, Paulo Gadelha, o processo educativo de jovens só será efetivo com a garantia dos cuidados desde a gestação e da primeira infância e com inclusão social. “Toda a capacidade de maturação neurológica e de processos de socialização se dá durante esse período e da mesma forma a capacidade de absorver educação e de interagir como cidadãos não se torna plena sem estrutura social de inserir essas crianças de uma forma inclusiva na sociedade.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/racismo-e-desigualdade-dominam-debate-da-onu-sobre-juventude-no-rio","local":"Rio de Janeiro","tags":["juventude","ONU","Dream Team do Passinho"]}