{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 16h59","author":"Sumaia Villela - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/temer-exonera-presidente-da-hemobras"],"id":"node-1045047","title":"MPF recomenda exoneração de servidores da Hemobrás denunciados na Operação Pulso","paragraphs":["","O Ministério Público Federal em Pernambuco (MPF\/PE) recomendou à Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobrás), com sede no Recife, a exoneração de servidores investigados da Operação Pulso, deflagrada em dezembro de 2015 pela Polícia Federal (PF).","Fraudes investigadas pelo MPF envolvem coleta de plasma em hemocentros do país e armazenamento do materialArquivo\/Fernando Frazão\/Agência Brasil","O pedido vale especialmente para os três suspeitos já denunciados pelo MPF em julho deste ano: o ex-diretor-presidente da Hemobrás, Rômulo Maciel Filho; e os ex-gerentes de Plasma e Hemoderivados Marisa Peixoto Veloso Borges e Guy Joseph Victor Bruere.","A Operação Pulso investiga fraude em licitações e contratos da Hemobrás. O desvio de recursos públicos supostamente beneficiaram empresários do Consórcio Bomi-Luft-Atlantis, também denunciados na ação.","O MPF diz que recomendou o afastamento para impedir que os servidores interfiram na apuração com a intimidação de testemunhas, eventual destruição de provas e prática de atos que causem prejuízo aos cofres públicos.","Maciel está afastado do cargo por determinação da Justiça desde a deflagração da operação. O presidente Michel Temer determinou a dispensa (diferente de exoneração) dele do cargo de diretor-presidente no dia 4 de agosto. O processo corre em segredo de Justiça e, segundo a assessoria da Hemobrás, o afastamento definitivo só pode ocorrer por via judicial, já que o cargo não é de livre exoneração.","A servidora concursada Laura Barreto Carneiro assumiu a presidência interinamente desde o afastamento de Maciel. Já para o cargo de diretor de Desenvolvimento Industrial, quem o substituiu foi o também funcionário de carreira André Gomes Correa.","Guy Joseph Victor Bruere já não consta na lista de empregados da Hemobrás. E Marisa Peixoto Veloso Borges ainda é comissionada da estatal, no cargo de chefe de Serviço de Relacionamentos com a Hemorrede. De acordo com a assessoria de comunicação da empresa, ela ainda não foi exonerada porque estava de licença médica. O retorno ao cargo aconteceria amanhã (15), quando ela deve ser retirada do cargo.","A procuradora da República Silvia Regina Pontes Lopes, responsável pelo caso, deu prazo de dez dias, partir do recebimento do documento, para a Hemobrás informar se acatará a recomendação do MPF e listar quais medidas foram adotadas pela empresa. Caso a recomendação não seja obedecida, o MPF poderá entrar na Justiça para garantir as exonerações.","Operação Pulso","A Operação Pulso foi deflagrada em dezembro de 2015. Durante o cumprimento dos 28 mandados de busca e apreensão, maços de dinheiro foram arremessados da janela de um dos apartamentos onde morava Rômulo Maciel.","De acordo com o MPF, as irregularidades foram cometidas entre novembro de 2013 e maio de 2015. O consórcio Bomi-Luft-Atlantis foi contratado para fazer a coleta de plasma nos hemocentros do país e concentrá-los no centro de distribuição em Itapevi (SP), onde a carga seria remetida à fábrica da Hemobrás na cidade pernambucana de Goiana. O pagamento era feito por quilômetro rodado.","Os diretores decidiram pagar o consórcio pela disponibilização de contêineres refrigerados para armazenagem do plasma por tempo indeterminado, em razão de acúmulo do insumo no centro de Itapevi. Para isso, eram usadas notas fiscais e leituras de quilometragem falsas para aumentar o valor dos pagamentos. De acordo com o MPF, o esquema resultou em superfaturamento de R$ 5,2 milhões, além de perda de insumos para produção e venda de medicamentos feitos a partir do plasma, devido à falta de controle das condições sanitárias pelo contratado."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mpf-recomenda-exoneracao-de-servidores-da-hemobras-denunciados-na-operacao","local":"Recife ","tags":["Hemobrás","operação Pulso","fraude","MPF","Hemoderivados"]}