{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 15h58","author":"Paula Laboissière – Repórter da Agência Brasil","links":[],"id":"node-1045952","title":"Vacinação é ferramenta mais eficaz para controlar doenças, diz especialista","paragraphs":["Estratégia brasileira é eficaz para controlar  doenças imunopreveníveis como variola, sarampo e paralisia infantil, diz Isabella  Balalai  Arquivo\/Agência Brasil","A partir desta segunda-feira (19), crianças menores de 5 anos e na faixa de 9 a menos de 15 anos devem comparecer aos postos de saúde para atualizar a caderneta de vacinação. A presidente da Sociedade Brasileira de Imunização, Isabella Ballalai, defende a estratégia, que considera a ferramenta mais eficaz para o controle de doenças imunopreveníveis como varíola, sarampo e poliomielite.","“Se há uma coisa da qual o brasileiro pode se orgulhar é do nosso programa de imunização e do calendário de vacinação. Temos as doses mais importantes – 15 no total. E temos bons resultados com as vacinas que aplicamos. Entre as crianças, a cobertura chega a 100%. Campanhas são feitas todos os anos com o objetivo de chamar quem não está em dia para se vacinar”, explicou.","Em entrevista à Agência Brasil, Isabella disse que um dos principais desafios brasileiros atualmente é melhorar a homogeneidade da imunização na população. Isso porque o país, como um todo, registra bons índices de cobertura vacinal, mas também tem bolsões onde a vacinação é deficitária – sobretudo em municípios das regiões Norte e no Nordeste.","“Tivemos, recentemente, surtos de sarampo no Ceará e em Pernambuco porque não houve cobertura homogênea nos municípios. Os bolsões ficam evidentes em cidades pequenas. É importante também que municípios grandes fiquem de olho [no que ocorre] dentro de seus próprios limites para identificar localidades que não atingem a cobertura mínima necessária”, ressaltou Isabella.","Cumprimento do calendário","Isabella destacou que as vacinas a que devem ser aplicadas ao longo do primeiro e do segundo anos de vida têm, em geral, boa adesão entre os brasileiros. De acordo com a especialista, a maioria das crianças nessa faixa etária completa o esquema vacinal. As falhas começam a aparecer entre os 4 e os 5 anos de vida, quando são aplicados as doses de reforço das vacinas anteriores.","“Nessa faixa etária, a adesão gira em torno de 50%. São crianças que não vão mais tanto ao pediatra, ou que só vão quando estão doentes. O acompanhamento cai um pouco”, disse Isabella. “Vacinar sozinho não resolve. A gente tem que ter boas coberturas vacinais com homogeneidade.”","Para a especialista, outro problema é a falta de informação, sobretudo no que diz respeito às vacinas recomendadas para adolescentes e adultos. O primeiro grupo, apesar da baixa procura por postos de saúde, tem pelo menos quatro doses a serem aplicadas na rede pública: contra difteria e tétano; sarampo, caxumba e rubéola; HPV; e hepatite B.","“Vacinar adolescentes e adultos é mais difícil ainda. No caso do HPV, por exemplo, a segunda dose é aplicada seis meses depois da primeira e, muitas vezes, cai no esquecimento. Essa campanha serve de oportunidade para meninas que receberam a primeira dose do HPV receberem também a segunda e completarem o esquema vacinal”, afirmou Isabella","Jornada Nacional de Imunizações","No próximo dia 28, será realizada em Belo Horizonte a 18ª Jornada Nacional de Imunizações, maior evento do gênero no país. Com o tema Imunização e saúde global – uma nova era de desafios e enfrentamentos, o encontro deve reunir as principais referências no setor para discutir assuntos que vão desde o ressurgimento de doenças já controladas no Brasil ao desenvolvimento de novas vacinas.","Durante os quatro dias de conferências, simpósios e mesas-redondas, também serão debatidos temas como notificação e atendimento a casos de eventos adversos; como evitar novos episódios de desabastecimento; imunização do viajante; e estratégias de comunicação para combater os boatos que prejudicam a adesão às vacinas."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/vacinacao-e-ferramenta-mais-eficaz-para-controlar-doencas-diz-especialista","local":"Brasília","tags":["saúde","imunização","variola","sarampo","paralisia infantil","calendário de imunização"]}