{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 19h33","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1036699","title":"Ministro da Justiça vai a hospital onde militar ferido em ataque é operado","paragraphs":["Dois policiais da Força Nacional de Segurança foram baleados por traficantes da Vila do João, no complexo de favelas da Maré, zona norte do Rio, ao entrarem por engano na comunidade que fica às margens da Avenida Brasil. O carro da Força Nacional teria quatro militares e dois deles foram feridos na ação.","Dois policiais da Força Nacional de Segurança foram baleados por traficantes da Vila do João, no complexo de favelas da MaréVladimir Platonow\/Agência Brasil","De acordo com a Secretaria Municipal de Saúde, os policiais foram levados para o Hospital Municipal Salgado Filho, no Méier, e para o Hospital Municipal Evandro Freire, na Ilha do Governador, ambos na zona norte da cidade. O policial levado para o Salgado Filho levou um tiro na cabeça e está em estado grave. Ele foi levado para o centro cirúrgico e está sendo operado no momento. O outro militar foi ferido de raspão e está fora de perigo. Ele deve ser liberado ainda hoje.","Segundo a assessoria do Ministério da Justiça, em Brasília, o ministro Alexandre de Moraes foi direto para o Hospital Salgado Filho para saber do estado de saúde do militar ferido no ataque dos traficantes da Vila do João.","Outro ataque","Na véspera da Força Nacional de Segurança assumir a segurança interna das instalações de competições dos Jogos Rio 2016, uma equipe de policiais do grupo foi alvo de criminosos. Eles foram atacados a tiros quando passavam pela Avenida Brasil, no entroncamento da Linha Amarela, na noite do dia 5 de julho. O lugar do ataque de criminosos fica perto do acesso à comunidade da Maré."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ministro-da-justica-vai-hospital-onde-militar-ferido-em-ataque-e-operado","local":"Rio de Janeiro","tags":["Força Nacional","feridos","Complexo da Maré","militares baleados por traficantes","ministro da justiça"]}