{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 18h11","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1038230","title":"Defensoria pede explicações sobre detenção de jovens em ato perto do Engenhão","paragraphs":["A Defensoria Pública do Rio vai solicitar, por ofício, à Secretaria de Segurança Pública que esclareça os motivos da apreensão de cerca de 30 adolescentes que participaram de manifestação nas proximidades do Estádio Olímpico Nilton Santos, o Engenhão, na tarde da última sexta-feira (12).  O grupo foi liberado após passar a madrugada de sábado (13), na Cidade da Polícia, para onde foi conduzido pela Polícia Militar.","A coordenadora de Defesa dos Direitos da Criança e do Adolescente da Defensoria, Eufrasia Maria Souza das Virgens, se reuniu ontem (15) com alguns dos adolescentes apreendidos.  A defensora explicou que vai cobrar também providências quanto à abordagem dos PMs no momento da apreensão dos jovens.","Segundo relatos de alguns deles, os policiais invadiram uma residência particular, no Méier, cujo proprietário havia autorizado a entrada dos manifestantes. Em seguida, interceptaram um ônibus, fizeram todos os passageiros descer e obrigaram os manifestantes a embarcar. Conduzido à Cidade da Polícia, o grupo teria sido submetido à revista vexatória e a xingamentos.","“Precisamos saber com clareza o motivo pelo qual esses adolescentes foram autuados, bem como obter mais informações sobre a abordagem policial. Os relatos dão conta de que os manifestantes foram dispersados com bombas de efeito moral. Um dos meninos foi ferido por um tiro de bala de borracha”, disse a defensora.","Os relatos sobre o episódio de sexta-feira foram feitos à defensora pública após reunião com estudantes do ensino médio para detalhamento de propostas de melhoria do ensino e de infraestrutura da rede estadual. A reunião estava prevista no calendário de negociação que levou ao fim a ocupação das escolas da rede estadual de ensino.","A Secretaria de Segurança informou que ainda não tinha recebido o ofício da Defensoria Pública e somente depois de recebê-lo é que vai se posicionar sobre a detenção dos adolescentes."," "," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/defensoria-pede-explicacoes-sobre-detencao-de-jovens-em-ato-perto-do-engenhao","local":"Rio de Janeiro","tags":["protesto","Defensoria Pública","Policia Militar","Secretaria de Segurança Pública","apreensão de adolescentes no Engenhão"]}