{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 14h46","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1035126","title":"Gripe Influenza A H1N1 mata 137 pessoas este ano em São Paulo","paragraphs":["Entre 1º de janeiro e 23 de julho deste ano, 137 pessoas morreram na cidade de São Paulo em decorrência da gripe Influenza A H1N1. No mesmo período de 2015, nenhuma morte por Influenza A H1N1 foi registrado na cidade. Em todo o ano passado, houve 12 casos de H1N1, sem nenhum óbito. Os dados foram divulgados hoje (5) pela Secretaria Municipal de Saúde.","Neste ano, segundo a secretaria, foram registrados 4.871 casos de Síndrome Respiratória Aguda Grave (Srag) na cidade, sendo que, do total, 1.351 foram confirmados para vírus Influenza. Dentre os casos de Influenza, a grande maioria (1.182 casos) era de Influenza A H1N1.","No mesmo período de 2015, 733 casos de Síndrome Respiratória Aguda Grave foram notificados na cidade. Deste total, 119 foram confirmados para Influenza e três de Influenza A H1N1. Entre janeiro e julho do ano passado, 69 pessoas morreram por Srag, mas não houve o registro de nenhum óbito por Influenza A H1N1.","Segundo a secretaria, o registro de casos do vírus H1N1 vem caindo na cidade desde abril, com o início da campanha antecipada de vacinação. O pico de notificação ocorreu entre os dias 13 de março e 16 de abril, quando foram registrados 77% do total de casos (912) e 73% do total de óbitos (100 mortes). “A vacinação foi efetiva para prevenir óbitos, uma vez que somente 8,8% destes ocorreram após o período médio de resposta imunológica e proteção”, informou a prefeitura de São Paulo.","Ela diz que a atividade do vírus causador da Influenza pode ser “variável e imprevisível” e que, nos últimos anos, observou-se na cidade que a atividade do vírus tem começado mais cedo, com pico no mês de maio, antes do inverno.","Prevenção","Para prevenir a doença, as recomendações são lavar frequentemente as mãos com água e sabão; não compartilhar utensílios como copos e talheres; cobrir a boca e o nariz ao tossir e espirrar; utilizar lenços descartáveis e jogá-los no lixo após o uso; manter os ambientes ventilados e tomar a vacina contra a gripe, especialmente se fizer parte dos grupos de risco como gestantes, crianças e idosos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/gripe-influenza-h1n1-mata-137-pessoas-este-ano-em-sao-paulo","local":"São Paulo","tags":["Gripe Influenza","casos em São Paulo"]}