{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 21h33","author":"Alana Gandra – Repórter da Agência Brasil*","links":[],"id":"node-1035514","title":"Cirurgião plástico Ivo Pitanguy morre de parada cardíaca, aos 90 anos","paragraphs":["O cirurgião plástico Ivo Pitanguy faleceu hoje (6) aos 90 anos, no Rio de Janeiro. Pitanguy estava em casa, quando sofreu uma parada cardíaca, e não houve tempo para socorro.","A cremação será amanhã (7), às 18h, no Memorial do Carmo, no Caju. O corpo será velado a partir das 13h, em uma cerimônia reservada à família e amigos próximos.","O médico Ivo Hélcio Jardim de Campos Pitanguy nasceu em Belo Horizonte (MG), no dia 5 de julho de 1926 e, com o passar dos anos, se tornou um dos mais renomados cirurgiões plásticos do mundo. Professor e escritor, foi membro da Academia Nacional de Medicina e imortal da Academia Brasileira de Letras.","Filho de Maria Stael Jardim de Campos Pitanguy e do médico-cirurgião Antônio de Campos Pitanguy, Ivo Pitanguy cursou medicina na Universidade Federal de Minas Gerais até o 4º ano. Sem interromper os estudos, transferiu-se para a Faculdade de Medicina da Universidade do Brasil, atual Universidade Federal do Rio de Janeiro (UFRJ), para servir no Centro de Preparação de Oficiais da Reserva, onde atuou na Cavalaria dos Dragões da Independência.","Sua formação cirúrgica começou no Hospital do Pronto-Socorro do Rio de Janeiro, atual Hospital Souza Aguiar. Como sua vocação era a cirurgia plástica, o jovem Pitanguy se inscreveu em concurso organizado pelo 'Institute of International Education', e ganhou uma bolsa de estudos como cirurgião residente do Serviço do Professor John Longacre, no Bethesda Hospital, nos Estados Unidos.","Após estágio em outros serviços de cirurgia plástica norte-americanos, retornou ao Brasil, onde foi convidado pelo professor Marc Iselin, que visitava o Hospital do Pronto-Socorro do Rio de Janeiro, para ser seu assistente estrangeiro em Paris. Permaneceu durante dois anos na capital francesa, antes de dar seguimento à sua formação profissional no Reino Unido.","Ali, percebeu a importância de transmitir os conhecimentos adquiridos, lembrando sempre da importância social da especialidade, que começava a surgir no Brasil. Pitanguy criou o Serviço de Queimados do Hospital do Pronto-Socorro e o primeiro serviço de cirurgia de mão e de cirurgia plástica reparadora da Santa Casa.","Foi professor de cirurgia plástica da Universidade Católica do Rio de Janeiro e do Instituto de Pós-Graduação Médica Carlos Chagas. Em 1961, com a colaboração de médicos residentes, atuou no atendimento às vítimas do incêndio do Gran Circo Norte-Americano, em Niterói, o que deu visibilidade à importância social da especialidade. A tragédia matou mais de 500 pessoas e deixou mais de 800 feridos com sequelas por queimaduras.","Inaugurou a Clínica Ivo Pitanguy em 1963, que se transformou em referência nacional e internacional para a cirurgia plástica. Em 2014, lançou sua biografia Viver Vale a Pena, na qual relembra fatos e pessoas que tiveram destaque em sua vida.","Em sua página na internet, a jornalista Hildegard Angel ressaltou dois traços do caráter do cirurgião plástico brasileiro Ivo Pitanguy: a compaixão pelo próximo e a solidariedade. “O que particularmente faz de Ivo Pitanguy objeto de minha admiração é sua longa vida de dedicação ao próximo. Um homem de sua projeção e importância poderia ser indiferente ao mundo à sua volta, arrogante com os demais. Não é o seu caso. Sua sensibilidade o levou a se dedicar durante toda sua trajetória profissional a uma enfermaria na Santa Casa da Misericórdia, promovendo ali operações gratuitas. Corrigindo defeitos de nascença ou anomalias adquiridas em acidentes ou por doenças, em pessoas que não poderiam arcar com intervenções de alto custo”, mencionou.","A elogiada e reconhecida carreira de Ivo Pitanguy sofreu um baque em agosto de 2015, quando seu filho, o empresário Ivo Nascimento de Campos Pitanguy, foi preso por atropelar e matar o operário José Fernando Ferreira da Silva, de 44 anos, na Rua Marquês de São Vicente, na Gávea, zona sul da cidade. O operário trabalhava nas obras de expansão do metrô da zona sul à Barra da Tijuca, zona oeste do Rio de Janeiro. O empresário acabou beneficiado com liberdade provisória após pagar fiança de R$ 100 mil e foi indiciado por homicídio doloso.","*Com informações de Isabela Vieira"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cirurgiao-plastico-ivo-pitanguy-morre-de-parada-cardiaca-aos-90-anos","local":"Rio de Janeiro","tags":["Ivo Pitanguy","Cirurgia Plástica","parada cardíaca"]}