{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 10h50","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1038710","title":"Protesto de trabalhadores da Mercedes-Benz bloqueia a Via Anchieta","paragraphs":["Trabalhadores da Mercedes-Benz de São Bernardo do Campo, na Grande São Paulo, fizeram ato hoje (18) em defesa de seus empregos, que bloqueou parcialmente a Via Anchieta, no sentido litoral paulista. Segundo a organização, 5 mil trabalhadores participaram da manifestação.","Os manifestantes bloquearam a rodovia, próximo à fábrica da Mercedes, entre as 10h e as 10h40. Antes, eles caminharam pelas ruas da cidade, dialogando com a população e o comércio, que podem ser indiretamente prejudicados por uma possível demissão em massa.","A fábrica suspendeu por tempo indeterminado a produção de caminhões e ônibus, na fábrica onde trabalham cerca de 9 mil pessoas. Esses funcionários estão em licença remunerada, mas a empresa já anunciou que existe um excedente de 2 mil empregados. Segundo o Sindicato dos Metalúrgicos do ABC, alguns trabalhadores começaram a receber telegramas, desde o último domingo (14), avisando  sobre o desligamento, mas ainda não há um número estimado de demitidos. “O pessoal aqui está sendo solidário na luta, porque se um colega é demitido, quem acaba assumindo o trabalho dele é quem fica”, disse o coordenador do Comitê Sindical dos Trabalhadores da Mercedes-Benz, Max Pinho.","De acordo com ele, representantes do sindicato se reuniram ontem (17) com a direção da empresa. “Dessa vez, ela alegou que não tem autorização da matriz na Alemanha para negociar com o sindicato. Então, a gente aprovou com os trabalhadores continuar a luta e fazer essa caminhada”, disse Max. O coordenador garantiu que o sindicato e os trabalhadores continuarão mobilizados durante esta semana, realizando atos diariamente para abrir a negociação com a empresa. Em nota, a Mercedes-Benz informou que, desde segunda-feira (15), está concedendo licença remunerada a todos os colaboradores da fábrica de São Bernardo do Campo, com exceção daqueles que exercem atividades essenciais. A medida está sendo adotada em razão da drástica redução de vendas de veículos nos últimos anos, o que provocou um excedente de mais de 2,5 mil pessoas na unidade.","A empresa lembra que, desde 2014, vem adotando diversas medidas de flexibilidade e gestão de mão de obra para gerenciar o excedente de pessoal. \"Além do Programa de Proteção ao Emprego, com estabilidade por um ano na unidade, também oferecemos lay-offs, folgas e licenças remuneradas, e diversos PDVs - programas com bons incentivos para desligamentos voluntários. O último PDV, no período de 1º de junho a 25 de julho, teve a adesão de cerca de 630 pessoas\".","A Mercedes-Benz diz ainda, na nota, que diante de um cenário que tem se agravado cada vez mais, não tem outra alternativa a não ser a redução do quadro de pessoal da fábrica e acrescenta que continua em negociação com o Sindicato dos Trabalhadores para discutir o tema. Matéria alterada às 11h21 para acréscimo de informações"," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/protesto-de-trabalhadores-da-mercedes-benz-bloqueia-anchieta","local":"São Paulo","tags":["trabalhadores","Mercedes-Benz","São Paulo","manifestação","emprego","Via Anchieta","Bloqueio","protesto"]}