{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 17h55","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1039829","title":"Tarifa zero no transporte público tem rejeição no Congresso, mostra pesquisa","paragraphs":["Os parlamentares brasileiros rejeitam a ideia de tarifa zero para o transporte público, assim como tomadores de decisão e formadores de opinião do setor, mostra pesquisa divulgada hoje (23) pela Associação Nacional de Empresas de Transportes Urbanos (NTU).","A pergunta foi feita a 224 deputados e 25 senadores, de 27 partidos diferentes. A tarifa zero é desaprovada por 71,8% deles, enquanto 16,7% aprova. O restante não opinou. Entre os 100 economistas, gestores municipais, estaduais e federais entrevistados, a rejeição chega a 85%.","Já em relação à origem dos recursos para financiar o transporte coletivo, os dois grupos divergem. Enquanto grande parcela dos parlamentares, 47,5%, disse que o dinheiro deve vir dos orçamentos públicos, a maior parte dos especialistas e gestores, 33%, respondeu que usuários de carro sejam a principal fonte de custeio.","Para isso, os representantes do setor defendem que seja criado uma nova contribuição municipal sobre combustíveis cujos recursos seriam destinados somente à operação do transporte coletivo. O objetivo é desincentivar o deslocamento individual e permitir uma redução do preço das passagens. Uma Proposta de Emenda Constitucional (PEC) que cria o tributo tramita desde 2007 na Câmara.","“Não mexe na Cide atual, porque o governo não quer que mexa nesse recurso”, disse Otávio Vieira da Cunha Filho, presidente da associação. “As simulações que a gente fez é que 10 centavos no preço da gasolina pode representar uma arrecadação de R$ 11 bilhões por ano. Isso é mais ou menos 30% do custo do transporte público hoje no Brasil. Com isso, as tarifas poderiam ser reduzidas em R$ 1,20.”","A proposta, no entanto, tem como obstáculo a aversão geral à criação de novos impostos, sobretudo em ano eleitoral. “Vai ser muito difícil aprovar essa proposta este ano”, reconheceu o deputado Júlio Lopes (PP-RJ), que defende a proposta na Câmara. “Mas é um trabalho que tem que ser feito a longo prazo. Há que se ter a visão de que a instituição da Cide municipal implica na revisão de alguns impostos federais que estão em demasia\", acrescentou. "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tarifa-zero-no-transporte-publico-tem-forte-rejeicao-no-congresso-diz-pesquisa","local":"Brasília","tags":["tarifa zero","transporte público","rejeição","Congresso","pesquisa"]}