{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 17h30","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1035152","title":"Estiagem deixa 11 municípios do Amazonas em estado de alerta","paragraphs":["A falta de chuvas no primeiro semestre de 2016 nas calhas dos rios Juruá e Purus, no Amazonas, agravou a estiagem na região. O período é de vazante natural dos rios, mas a seca alcança níveis históricos, de acordo com a Defesa Civil do estado. Por isso, o órgão emitiu hoje (5) estado de alerta para 11 municípios: Boca do Acre, Pauiní, Lábrea, Canutama e Tapauá, na calha do Purus, e Guajará, Ipixuna, Envira, Eirunepé, Itamarati e Carauari, do Juruá. Os municípios de Beruri e Juruá permanecem em estado de atenção.","O secretário executivo da Defesa Civil, coronel Fernando Pires Júnior, informou que o alerta é para orientar as prefeituras a adotar medidas diante de possíveis impactos à população. “O estado de alerta nada mais é do que o aviso para os gestores dos municípios, um alerta para a população ribeirinha de que os níveis dos rios estão abaixo do normal impedindo muitas vezes a trafegabilidade e colocando em situação de risco o abastecimento das comunidades, tanto de alimentos como de combustível”, explicou o coronel.","Seca deixa 11 municípios do Amazonas em estado de alerta Divulgação\/Defesa Civil do Amazonas","O Rio Juruá no município de Guajará, por exemplo, está a 35 centímentros (cm) de atingir o maior nível já registrado, que foi de 2,20 cm, em 1995.","Em Ipixuna, a Defesa Civil local informou que precisou fazer um trabalho de remoção de troncos de madeira do rio para restabelecer o tráfego de famílias de 17 comunidades ribeirinhas.","Em Boca do Acre, município de referência do Purus, o nível do rio está em 3,49 cm, faltando 1 metro para alcançar o nível histórico de estiagem registrado há 18 anos, que foi de 4,49 cm.","“Nós já consideramos a seca atípica. Estamos em pleno verão amazônico e o volume de água nas calhas desses rios já está baixo em um período que não deveria estar. Mas nós já estamos preparados junto com as defesas dos municípios para atender, em caso de uma estiagem extrema, as comunidades atingidas”, informou o coronel.","Segundo a Defesa Civil, o estado de alerta é o segundo estágio de um desastre, que pode evoluir para uma situação de emergência, quando há prejuízos significativos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/estiagem-deixa-11-municipios-do-amazonas-em-estado-de-alerta","local":"Manaus","tags":["seca","estiagem","Amazonas","estado de alerta","Defesa Civil"]}