{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 18h20","author":"Da Agência Brasil","links":[],"id":"node-1047068","title":"Primavera começa com expectativa de chuva para os próximos três meses","paragraphs":["Considerada por muitos a estação mais bonita e esperada do ano, a primavera começou oficialmente hoje (22) às 11h21. A estação chega com a expectativa de chuvas para os próximos meses na maior parte do Brasil.","Primavera começou hoje e vai até o dia 21 de dezembro Arquivo\/Marcello Casal Jr.\/Agência Brasil","Com a possível formação do fenômeno La Niña, que provoca a diminuição da temperatura no Oceano Pacífico, o clima e a temperatura durante a primavera podem ser alterados, trazendo para grande parte das regiões do país um fluxo maior de chuva, geadas e até granizo.","Segundo o Instituto Nacional de Meteorologia (Inmet), o La Niña ainda está em uma fase de neutralidade no oceano, com isso, as chuvas acabam favorecendo algumas regiões. O Nordeste, que enfrenta uma seca severa desde 2012, poderá ter chuvas concentradas em algumas cidades da região nesta estação.","Com mais de 90 dias sem chuvas significativas e com os reservatórios abaixo da média, o Centro-Oeste deve voltar a ter chuvas regulares e intensas. No Norte do país, a expectativa é de chuvas acima da média.","A Região Sudeste também será atingida com chuvas acima da média, exceto algumas cidades, como São Paulo, em que o nível de chuva será abaixo do histórico. Nas áreas vulneráveis da Região Sudeste, as chuvas devem provocar enxurradas.","O norte de Minas Gerais, que atualmente sofre com a seca, deve receber um fluxo maior de chuvas, amenizando a situação da região. O Rio São Francisco, que está em estiagem desde 2012, poderá aumentar seu nível de água durante a primavera.","A única região do país que não receberá um nível maior de chuva nesta estação é o Sul. A chuva será irregular, com nível abaixo do normal.","A primavera termina no dia 21 de dezembro, às 8h44, dando espaço para o verão."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/primavera-comeca-com-expectativa-de-chuva-para-os-proximos-tres-meses","local":"Brasília","tags":["primavera","clima","tempo","chuvas"]}