{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 11h11","author":"Edwirges Nogueira – Correspondente da Agência Brasil","links":[],"id":"node-1045940","title":"Maior seca dos últimos 100 anos provoca mudanças no uso da água no Ceará","paragraphs":["","Açude  Castanhão,  um   dos  três  maiores  do  estado do CearáEverardo Onofre\/Ministério da Integração Nacional","Desde 1910, o Ceará não passava por uma seca tão severa como a dos últimos cinco anos, revela levantamento feito pela Fundação Cearense de Meteorologia e Recursos Hídricos (Funceme), com base nos volumes de chuva dos últimos 100 anos. Antes desse período de estiagem, somente a seca de 1979 a 1983 havia sido tão grave e longa: a média anual de chuvas registrada na época foi de 566 milímetros (mm). De 2012 a 2016, a média caiu para 516 mm.","A pouca água acumulada nos reservatórios, chuvas abaixo da média histórica, o crescimento da população nas zonas urbanas e o incremento de atividades econômicas no estado são fatores que, aliados, culminam na crise hídrica atual.","Segundo o presidente da Companhia de Gestão dos Recursos Hídricos do Ceará (Cogerh), João Lúcio Farias de Oliveira, os 153 açudes monitorados pelo órgão tiveram recarga média de 890 milhões de metros cúbicos (m³) em cada um dos últimos cinco anos de seca. A média anual histórica do estado é de 4 bilhões de m³. “As reservas foram caindo a cada ano, e temos perdas por evaporação muito altas: chegam a 2 mil milímetros, quando a média pluviométrica do Ceará é de 800 milímetros”, compara.","Oliveira informou que, com o fim da quadra chuvosa deste ano no Ceará (período que vai de fevereiro a maio), a Cogerh elaborou cenários com medidas e decisões necessárias para manter o abastecimento humano e as atividades econômicas no estado, notadamente na região metropolitana de Fortaleza, altamente dependente da Bacia do Rio Jaguaribe (onde fica o Açude Castanhão), que hoje tem 20% menos de água nas torneiras. Dos açudes monitorados pela Cogerh, sete são responsáveis pelo abastecimento da região metropolitana, entre os quais os três maiores reservatórios do estado: Castanhão (capacidade para 6,7 bilhões de m³ água); Orós (1,9 bilhão de m³); e Banabuiú, (1,6 bilhão de m³). De acordo com Orós é considerado reserva estratégica e estava sendo preservado, mas começou a ofertar água para o sistema da região agora em setembro. Atualmente, o Orós conta com 21% do volume útil. O Banabuiú, com 0,58% do total da capacidade, atende hoje somente a demanda local do município, a 220 quilômetros da capital.","Além da limitação da oferta de água para a região metropolitana, Oliveira ressalta as medidas destinadas a gerar novas reservas, como o reúso da água da lavagem dos filtros da Estação de Tratamento de Água Gavião (ETA Gavião), a perfuração de poços na região do Porto do Pecém (vazão estimada de 500 litros por segundo) e a construção de um açude no Rio Maranguapinho, que deverá contribuir com 200 litros de água por segundo.","“Temos condições de chegar à próxima quadra chuvosa com essas ações. Já estamos traçando cenários para o primeiro semestre de 2017 considerando o menor aporte hídrico. Vamos ver o comportamento das chuvas, mas já levamos em conta esses cenários para ver como será a operação dos reservatórios”, diz Oliveira. Ele destaca que as decisões são tomadas a partir de debate com os 12 comitês das bacias hidrográficas do estado, dos quais seis envolvem mananciais que abastecem a região metropolitana."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/maior-seca-dos-ultimos-100-anos-provoca-mudancas-no-uso-da-agua-no-ceara","local":"Fortaleza","tags":["Ceará","seca","recursos hídricos","chuvas","reúso da água"]}