{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 00h05","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/em-fala-final-dilma-pede-que-senadores-votem-com-consciencia","http:\/\/www.ebc.com.br\/noticias\/brasil\/2013\/12\/assembleia-mineira-estuda-se-instala-procedimento-contra-deputado-dono-de"],"id":"node-1041115","title":"Manifestantes contrários ao impeachment fazem ato cultural em BH","paragraphs":["Críticos ao processo de impeachment de Dilma Rousseff fazem um ato cultural na noite de hoje (30) em Belo Horizonte. Na Praça Rômulo Paes, no centro da capital mineira, um microfone foi aberto para recital de poesias, discursos e apresentações musicais. Foram lidos textos de autores famosos como João Cabral do Melo Neto e Pablo Neruda. O violeiro Pereira da Viola tocou algumas canções que embalaram a manifestação.","Ato cultural em BH teve recital de poesias, discursos e apresentações musicaisLeo Rodrigues\/Agência Brasil","A presidenta da Central Única dos Trabalhadores (CUT-MG), Beatriz Cerqueira, participou do ato. \"Eu quero recitar um breve poema de duas palavras: volta querida! Esta é a melhor resposta que podemos aos machistas, homofóbicos, corruptos, que acham que o lugar da mulher não é na política. Nós não vamos sair da política e esse é o recado por trás do 'volta querida'\", disse.","A sindicalista avaliou que Dilma Rousseff se tornou vítima de parlamentares corruptos porque não participou de negociatas de bastidores. Segundo Beatriz, novos atos serão feitos mesmo com a consolidação do impeachment. \"Não temos tempo para desistir, nem para ficar cansados. Eu fui a Brasília e voltei melhor. Ver aquela mulher firme no enfrentamento a um golpe que também é de gênero nos traz a força necessária para continuar a luta\".","Rogério Correia, deputado estadual do PT, classificou de hipócritas as perguntas feitas pelos parlamentares da oposição durante a sabatina que ocorreu ontem (29) após o depoimento de Dilma Rousseff no Senado. \"O Zezé Perrela teve a cara de pau de questionar se ela tinha conhecimento de tudo o que ocorria no governo. Se fosse eu, teria perguntado se ele tem conhecimento de tudo o que ocorre no seu helicóptero\", disse o petista em referência ao episódio de 2013, quando a Polícia Federal apreendeu 450 kg de pasta de cocaína em helicóptero pertencente à empresa do senador mineiro. O aparelho foi devolvido aos proprietários e o piloto Rogério Almeida Antunes se tornou réu, mas responde em liberdade.","Eleições municipais","Quem também discursou foi Maria da Consolação, candidata do PSOL à prefeitura de Belo Horizonte. Ela defendeu que as eleições municipais sejam utilizadas para denunciar o que considera ser um golpe e lamentou que outros candidatos de esquerda não estejam usando suas campanhas para expressar opiniões sobre o processo de impeachment.","Hoje, às 22h30, ocorreu o primeiro debate televisionado, organizado pela Rede Bandeirantes. No entanto, Maria da Consolação não vai participar. Dos 11 candidatos, oito foram convidados: João Leite (PSDB), Alexandre Kalil (PHS), Rodrigo Pacheco (PMDB), Reginaldo Lopes (PT), Délio Malheiros (PSD), Marcelo Álvaro Antônio (PR), Luís Tibé (PTdoB) e Sargento Rodrigues (PDT). Além da candidata do PSOL, também ficaram de fora Vanessa Portugal (PSTU) e Eros Biondini (PROS)."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/manifestantes-contrarios-ao-impeachment-fazem-ato-cultural-em-bh","local":"Belo Horizonte","tags":["impeachment","ato em BH","ato cultural","CUT-MG"]}