{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 17h42","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-02\/policia-civil-pede-prisao-de-presidente-licenciado-da-samarco-e-mais-seis","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/justica-suspende-licencas-ambientais-do-complexo-germano-da-samarco)","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/justica-anula-acordo-entre-samarco-vale-bhp-e-uniao-e-mantem-acao","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/mpf-cobra-r-155-bi-para-reparar-danos-do-rompimento-da-barragem-da-samarco"],"id":"node-1041024","title":"Estudo encomendado pela Samarco mostra falha que causou tragédia em Mariana","paragraphs":["","O rompimento da barragem ocorreu em novembro de 2015, deixou 19 mortos, poluiu a bacia do Rio Doce e inundou o distrito de Bento RodriguesCorpo de Bombeiros\/MG - Divulgação","Quase dez meses após a maior tragédia socioambiental do país, a mineradora Samarco apresentou ontem (29) o resultado de um estudo encomendado sobre as causas que levaram ao rompimento da barragem de Fundão, ocorrido em novembro do ano passado no distrito de Bento Rodrigues, no município Mariana (MG). De acordo com a pesquisa, problemas de drenagem ocorriam desde 2009. Entre as tentativas de reparo, teria sido feita uma ampliação da barragem sobre base instável.","O estudo foi encomendado pela Samarco e pelas suas acionistas Vale e BHP Billiton ao escritório de advocacia dos Estados Unidos, Cleary Gottlieb Steen & Hamilton LLP. A apresentação do relatório final foi feita por um dos quatro especialistas responsáveis, Norbert Morgenster, professor emérito de engenharia civil pela Universidade de Alberta, no Canadá.","Segundo ele, é possível que pequenos abalos sísmicos ocorridos antes da tragédia tenham sido o estopim para conclusão do processo de rompimento da barragem, que já estava avançado.","O estimou em R$ 20 bilhões o custo para recuperação dos danos socioambientais provocados pela tragédiaCorpo de Bombeiros\/MG - Divulgação","Algumas das conclusões estão de acordo com o constatado pela Polícia Civil de Minas Gerais em investigação concluída em fevereiro. Entre elas, o estudo confirma que o rompimento ocorreu na lateral esquerda da barragem. Nesse local, um recuo da estrutura foi construído apoiado em lama, que estava ali por erros na drenagem. Sobre uma base instável, a obra foi se deteriorando até a consumação da tragédia.","O episódio, que ocorreu em 5 de novembro de 2015, deixou 19 mortos, poluiu a bacia do Rio Doce e destruiu grandes áreas de vegetação nativa. Em fevereiro, a Polícia Civil indiciou sete pessoas, entre elas o ex-presidente da Samarco, Ricardo Vescovi.","Em nota, a Samarco destacou que o escritório responsável pelo estudo foi contratado sob premissa de absoluta independência. A mineradora acrescentou que colaborou plenamente com a pesquisa e que está tendo acesso aos resultados juntamente com a imprensa.","\"Trata-se de um trabalho técnico complexo e detalhado, que será estudado para que comentários possam ser feitos. Qualquer manifestação nesse momento é precipitada\", finalizou o texto.","Licenças suspensas","Há duas semanas, o Tribunal de Justiça de Minas Gerais (TJMG) determinou a suspensão temporária de todas as licenças ambientais do Complexo de Germano, pertencente à Samarco. Além da barragem rompida de Fundão, o complexo é formado pelas barragens de Germano e de Santarém, todas elas em distritos do município de Mariana.","Na mesma semana, o Tribunal Regional Federal da 1ª Região anulou a homologação do acordo firmado entre União, os estados de Minas Gerais e do Espírito Santo, a empresa Samarco e as acionistas Vale e BHP Billiton.","As estimativas em torno do acordo apontavam para um gasto de R$ 20 bilhões ao longo de aproximadamente 15 anos para recuperação dos danos socioambientais que a tragédia provocou na bacia do Rio Doce.","A anulação da homologação havia sido pedida pelo Ministério Público Federal (MPF), que não concorda com os termos. Em maio, o órgão apresentou uma ação civil pública estimando em R$155 bilhões os prejuízos alcançados."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/estudo-encomendado-pela-samarco-mostra-falha-que-causou-tragedia-em-mariana","local":"Belo Horizonte","tags":["Mariana","barragem","rompimento","Samarco","estudo","causa"]}