{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 16h54","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1042354","title":"Consórcio suspende obras da Linha 6 do Metrô de São Paulo","paragraphs":["O consórcio Move São Paulo suspendeu das obras da Linha 6-Laranja do Metrô, que ligará a região noroeste ao centro da capital paulista (de Brasilândia até São Joaquim). A suspensão se deve “às dificuldades vivenciadas na contratação do financiamento de longo prazo, condição indispensável à continuidade do projeto”, informou o consórcio, em nota, divulgada ontem (5).","Segundo o Move SP, a decisão reduz a viabilidade do empreendimento e preserva as obras já executadas, com investimentos de cerca de R$ 2,7 bilhões. A concessionária afirmou que, no momento, negocia com o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e ao governo do Estado de São Paulo alternativas para o reequilíbrio da Parceria Público-Privada (PPP) de implantação da Linha 6.","A Secretaria dos Transportes Metropolitanos (STM) disse, em nota, que vê com preocupação a não obtenção de financiamento de longo prazo no valor de R$ 5,6 bilhões pelo consórcio e afirmou que não há nenhuma pendência do governo do estado junto ao consórcio.","“A STM já aportou R$ 694 milhões para obras e R$ 979 milhões para desapropriação de 370 imóveis. Qualquer atraso na obra gera multa e rescisão contratual. É importante frisar que tanto o consórcio Move SP quanto o BNDES têm pleno conhecimento do cronograma da obra e do planejamento financeiro para a sua execução”, acrescentou a secretaria.","Apesar da suspensão, o Move SP afirmou que serão mantidos o processo de desapropriação, o atendimento à comunidade e a logística para recebimento dos tatuzões já adquiridos. “Segue inalterada a previsão de gerar 9 mil vagas durante o pico da obra e a criação de mil novos postos de trabalho para início das operações da Linha 6-Laranja assim que as atividades forem retomadas, o que esperamos que ocorra no menor prazo possível”, disse o consórcio."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/consorcio-suspende-obras-da-linha-6-do-metro-de-sao-paulo","local":"São Paulo","tags":["Consórcio Move São Paulo","Linha 6","metrô"]}