{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 22h29","author":"Camila Boehm - Repórter da Agência Brasil","links":[],"id":"node-1039724","title":"Após 31 anos, 1ª Delegacia de Defesa da Mulher passa a funcionar 24 horas","paragraphs":["A 1ª Delegacia de Defesa da Mulher (DDM), localizada no centro da capital paulista, passará a funcionar 24 horas por dia, todos os dias da semana. O plantão foi inaugurado na noite de hoje (22) com a participação do ministro da Justiça, Alexandre de Moraes, do governador de São Paulo, Geraldo Alckmin, e do secretário de Segurança Pública do estado, Mágino Alves.","Desde a criação das delegacias de defesa da mulher no estado, há 31 anos, essa é a primeira unidade a ter atendimento 24 horas. As demais – mais oito na capital, 16 na região metropolitana e 107 em cidades do interior – continuarão funcionando apenas durante o dia e fechando aos finais de semana.","O então secretário de Segurança de São Paulo, Michel Temer, durante a inauguração da primeira Delegacia da Mulher do país, em 1985Arquivo\/Assessoria Michel Temer","A criação da primeira Delegacia de Defesa da Mulher de São Paulo, em 1985, foi motivada por reclamações de mulheres sobre o atendimento prestado em delegacias de polícia comuns, onde geralmente eram ouvidas por homens.","A deputada estadual Clélia Gomes (PHS), defensora do plantão 24 horas nas delegacias especiais para mulheres, destacou que são comuns na periferia da cidade casos de mulheres agredidas nos fins de semana e que acabam sem atendimento especializado por causa do horário de funcionamento do serviço.","“É um problema muito grave quando elas chegam nas delegacias normais e são atendidas por homens. Elas já sofrem constrangimento de apanhar, ainda chegam e sofrem outro constrangimento, o de ser atendida por homens”, disse Clélia Gomes.","Para a deputada, o número de delegacias da mulher é insuficiente e a carência se deve, por exemplo, à falta de equipes especializadas. “A carência é em toda a cidade, é no estado em geral. A Delegacia da Mulher é muito carente hoje porque não temos delegadas suficientes, não temos mulheres o suficiente para atender. E os homens que temos não são sensíveis o suficiente para nos entender\", ponderou. ","Atendimento na periferia","Questionado sobre a necessidade das delegacias especiais para mulheres nas periferias também funcionarem 24 horas, Alckmin disse que ainda não há plano de expansão da iniciativa para outras unidades especializadas, mas que todas as delegacias podem registrar crimes de violência contra a mulher. “Não há necessidade de só na DDM. Onde tiver no estado de São Paulo, você pode registrar o B.O [boletim de ocorrência].”","A delegada responsável pela 1ª DDM, Giovanna Valenti Clemente, comemorou a implantação do atendimento 24 horas. “O plantão é muito bom porque as pessoas que estão aqui vão ter atendimento imediato. Acho que fica muito acessível para as mulheres que são agredidas. Elas tem uma confiança, se sentem confiantes de vir, se sentem acolhidas”. Segundo a delegada, estatisticamente, os casos de agressão contra a mulher ocorrem principalmente aos finais de semana, o que eleva o movimento na 1ª DDM às segundas-feiras.","A expectativa, segundo a policial, é que o número de flagrantes recebidos na delegacia aumente com a expansão do horário de atendimento. “Acho que os casos de flagrante podem aumentar, porque chama a Polícia Militar na hora e já vem para cá.”"," ","*Texto atualizado às 22h43"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/apos-31-anos-1a-delegacia-de-defesa-da-mulher-passa-funcionar-24-horas","local":"São Paulo","tags":["violência contra a mulher","Delegacia de Defesa da Mulher","plantão","atendimento 24 horas"]}