{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 19h41","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/embraer-anuncia-plano-de-demissao-voluntaria-em-suas-fabricas-no-brasil","http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/quase-12-milhoes-aderem-desligamento-voluntario-da-petrobras"],"id":"node-1044063","title":"PDV tem riscos para trabalhadores e empresas em cenário de crise econômica","paragraphs":["","Diante de um cenário de crise econômica e a consequente redução da demanda e elevação dos custos, grandes empresas, como Petrobras e Embraer,  ofereceram a seus funcionários Planos de Demissão Voluntária (PDV), como forma de reduzir despesas e ganhar fôlego para atravessar o momento de turbulência.","Se para as companhias a medida é uma alternativa de desafogo, especialistas ouvidos pela Agência Brasil avaliam que, para os empregados, a adesão a um PDV pode ser um caminho perigoso, se não forem observados, cuidadosamente, os prós e contras.","Em meio à principal crise da sua história, a Petrobras , por exemplo, abriu um Programa de Incentivo à Demissão Voluntária (PIDV), este ano, com a perspectiva de adesão superior a 7 mil funcionários. Para o professor da Faculdade de Economia da Universidade de São Paulo (USP) Fernando Botelho, antes de deixar o emprego, o trabalhador deve calcular as chances de reinserção no mercado de trabalho.","“Basicamente, a pessoa tem que olhar o que ela pode fazer fora. Estamos em um momento de crise e, em geral, quem acaba entrando nos PDVs são as pessoas mais empreendedoras, mais dispostas a assumir riscos. Mas há um risco muito grande de a pessoa entrar no PDV e, mesmo depois de passar muito tempo [após o desligamento], ela não conseguir encontrar uma ocupação”, alerta Botelho. “É trocar o certo pelo duvidoso”, acrescenta o professor da Faculdade de Administração da Universidade de Brasília (UnB) Jorge Pinho. “Uma coisa é trabalhar 20 anos debaixo de um guarda-chuva e outra coisa é ir se expor ao sol. Não é porque você tem grande experiência em uma empresa que vai conseguir se realocar com facilidade”, diz Pinho. Se para uns o PDV pode ser o começo de um calvário, para outros pode ser grande oportunidade. “Dependendo das condições, pode ser uma boa escolha. A pessoa sai da empresa com um bom dinheiro, pode abrir o próprio negócio e complementar a renda da aposentadoria, por exemplo”, destaca o economista da USP.","Mas se o acerto financeiro pode seduzir, o economista alerta para os riscos. “As pessoas têm que tomar cuidado porque muitas vezes elas não têm maturidade para administrar uma grande quantidade de dinheiro. Alguns vão sair com indenizações grandes, acima de R$ 500 mil. Esse dinheiro tem que ser administrado com muita parcimônia. Não pode sair comprando carro, gastando com supérfluos ou empreendimentos muito arriscados”, alerta.","“As grandes corporações capitalistas ganham muito dinheiro com carteiras de ações, investimento. As pessoas, normalmente, não têm condições de comandar uma carteira de ações. Portanto, é importante que busquem uma nova fonte de renda”, acrescenta o professor de administração da UnB.","Na avaliação dos especialistas ouvidos pela Agência Brasil, não são apenas os trabalhadores que devem calcular bem as expectativas acerca dos PDVs. “Do ponto de vista da empresa, principalmente para aquelas que abrem o plano de demissão voluntária para todo mundo, ocorre um problema que a gente chama de seleção adversa”, explica Botelho. “Acaba-se estimulando a sair os melhores empregados. Aqueles que se recolocam mais fácil, têm mais mercado, esses são os que aderem primeiro ao PDV nesse modelo. A empresa acaba ficando com um corpo de funcionários um pouco pior, de qualidade média”. O economista pondera, contudo, que no atual cenário de crise, ainda que ficando “com os piores”, o enxugamento do quadro pode ser que seja melhor do que manter todos. “Estamos em uma crise muito grande”.","O professor da UnB reforça que, se a perda de bons quadros pode ser prejudicial, a manutenção da máquina inchada pode comprometer ainda mais a saúde financeira das companhias. “Alguns funcionários com muito tempo de casa custam muito caro. As empresas podem substituí-los por profissionais mais baratos e, ao longo do tempo, isso pode produzir economia”, avalia Pinho."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pdv-tem-riscos-para-trabalhadores-e-empresas-em-cenario-de-crise-economica","local":"Brasília","tags":["crise econômica","redução da demanda","elevação dos custos","Petrobras","Embraer","Planos de Demissão Voluntária (PDV)","adesão a um PDV","caminho perigoso"]}