{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 14h13","author":"Da Agência Brasil","links":["http:\/\/www.saude.df.gov.br\/programas\/489-banco-de-leite.html"],"id":"node-1046517","title":"Mamaço em Brasília incentiva aleitamento e doação de leite materno","paragraphs":["","Brasília - Mães fazem mamaço na Estação do Metrô de Samambaia para superar o preconceito contra amamentar em público e incentivar a doação de leite materno (Elza Fiuza\/Agência Brasil)Elza Fiuza","Com o intuito de sensibilizar a sociedade sobre a importância da amamentação e incentivar a doação de leite materno, bem como demonstrar que não há vergonha em amamentar em público, a Secretaria de Saúde do Distrito Federal, em parceria com bancos de Leite, Posto de Coleta e a Companhia Metropolitana do DF (Metrô-DF), realizou hoje (19), um mamaço na estação terminal do Metrô em Samambaia.","O ato também abriu a campanha Incentive a Vida, que vai arrecadar, até o dia 30 de setembro, frascos de vidros com tampa de plástico (maionese, café solúvel etc) para os bancos de leite do DF.","Para a lactante Hellen Aparecida Lopes, a doação é importante porque o leite materno é fundamental para a saúde da criança nos primeiros meses de vida. “Eu nasci prematura, meu esposo também e precisávamos de leite materno e não tivemos a oportunidade. Com essa iniciativa, as crianças que nascem prematuras tem a oportunidade de ter o leite materno. Eu participo por amor, minha filha é saudável graças ao leite materno e é o que eu espero para as crianças que recebem o leite”, disse.","Brasília - Hellen Aparecida Lopes  e sua filha participam do mamaço que ocorreu na Estação do Metrô de Samambaia, como forma de superação ao que ainda resta de preconceito contra um gesto natural (Elza Fiuza\/Agência Brasil)Elza Fiuza","Doadora desde o nascimento do filho, Lorrayne Paiva fala da importância de incentivar a amamentação. “Eu faço doação de leite desde que o neném nasceu. Graças a Deus tenho quantidade de leite suficiente para ele e para doar para outras crianças. O aleitamento materno é muito importante, algumas pessoas optam por mamadeira ou alimentos artificias pela comodidade e procuramos incentivar que o leite materno é o melhor pra criança”, ressalta.","Brasília - Diretora do posto de Arrecadação de Samambaia, Débora Ribeiro Vieira dá entrevista sobre a importância do aleitamento materno (Elza Fiuza\/Agência Brasil) Elza Fiuza","A chefe do Posto de Coleta de Samambaia, Débora Ribeiro Vieira, descreve o funcionamento do posto e explica como incentivam a doação. “O Posto de Coleta existe há 12 anos. Como nós ficamos ao lado da maternidade do hospital da Samambaia conseguimos captar muitas mães. Muitas não sabem da importância de tirar o leite, até para não causar problemas futuros, então ali mesmo orientamos e as convidamos para serem doadoras”, disse.","Débora Vieira contou que, ao longo do ano, há campanhas tanto de incentivo tanto ao aleitamento quanto à doação de leite materno. “Nós fazemos uma semana para as doadoras, em agosto fazemos uma semana de amamentação e agora estamos tendo mais essa oportunidade. Nós tentamos ao máximo mimar essas mães, porque o ato delas é um ato de amor. Sabemos que amamentar não é fácil, dói. E com esse atos sensibilizamos para chamar novas doadoras”, disse.","A coleta de leite humano pode ser feita em casa e doada às unidades de Banco de Leite do DF. A mãe doadora deve efetuar a coleta de acordo com a técnica descrita no site da Secretária de Saúde e em seguida entrar em contato com o Banco de Leite mais próximo de sua casa. Caso a doadora não possa levar, também pode solicitar e agendar a coleta do leita pelo Disque 160, opção 4."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mamaco-em-brasillia-incentiva-aleitamento-e-doacao-de-leite-materno","local":"Brasília","tags":["doação de leite","leite materno","aleitamento","mamaço"]}