{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 08h10","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1043421","title":"Motoristas encerram greve de ônibus que afetou 30 mil no ABC Paulista","paragraphs":["","Após um dia de greve, motoristas e cobradores das empresas de ônibus intermunicipais do ABC Paulista retornaram ao trabalho no início da manhã de hoje (9). Segundo a Empresa Metropolitana de Transportes Urbanos (EMTU) de São Paulo, gestora do serviço, a paralisação prejudicou 30 mil usuários.","Participaram da greve operadores das viações São Camilo, Urbana, Imigrantes, Riacho Grande, Triângulo e da Empresa Auto Ônibus Santo André. As permissionárias operam 29 linhas com cerca de 230 ônibus, ligando São Bernardo do Campo, Santo André, Diadema e Mauá à capital paulista, principalmente no Terminal Sacomã, zona sul.","Os funcionários reivindicavam pagamento de salários atrasados. A assessoria de imprensa da EMTU não soube informar se os pagamentos foram regularizados. A Agência Brasil não conseguiu contato com as empresas, que pertencem a um único dono, nem com o Sindicato dos Rodoviários do Grande ABC.","A EMTU informou que as empresas serão autuadas por não cumprirem com o serviço e poderão receber multas, cujos valores ainda não foram estipulados. No total, 17 empresas atendem à região do ABC Paulista. Está marcada para 19 de setembro uma audiência pública para a nova concessão das linhas metropolitanas. Na sequência, será publicado edital de licitação.","Em nota, as empresas informaram que vêm passando por sérias dificuldades financeiras desde janeiro de 2015, já que a EMTU não tem garantido o repasse de valores relativos à gratuidade para estudantes e idosos.","\"Somente foi efetuado até 31\/12\/2015, estando hoje pendente todo o ano de 2016. Esse repasse representa a quantia de R$ 3,8 milhões, valor que deveria chegar aos cofres das empresas mensalmente. A falta desse repasse afeta toda a instabilidade econômica das empresas, inclusive fazendo com que os pagamentos salariais sejam feitos com atraso”, diz a nota.","A EMTU, por sua vez, disse não ter pendências financeiras com as empresas, incluindo o repasse do subsídio que garante a gratuidade para estudantes e idosos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/motoristas-encerram-greve-de-onibus-que-afetou-30-mil-no-abc-paulista","local":"São Paulo","tags":["greve","ônibus","Motoristas","São Paulo","fim","ABC"]}