{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 23h15","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1044885","title":"Incêndio em área em processo de desapropriação causa estranheza a prefeito","paragraphs":["","O incêndio destruiu muitas moradias na Ocupação Esperança, mas não há registro de vítimas entre os moradoresCamila Boehm","Um incêndio de grandes proporções que atingiu na tarde de hoje (13) a Ocupação Esperança, em Osasco, causou estranheza no prefeito do município Jorge Lapas. O decreto de desapropriação por interesse social da área, situada na Estrada Alpina, foi publicado no Diário Oficial de Osasco no último dia 6, após três anos de ocupação do terreno organizada pelo Movimento Luta Popular, desde agosto de 2013.","“Na terça-feira, nós emitimos o decreto de utilidade pública e, no sábado, eu vim conversar com eles, junto com o próprio movimento aqui. A conversa foi tranquila, eles iam levar ao juízo esse decreto para tentar segurar a reintegração de posse e foi uma conversa super boa, super tranquila. Estávamos animados de tentar a solução com o proprietário, para que eles [ocupantes] comprassem a terra, a própria organização do movimento, e construíssem através do Minha Casa, Minha Vida”, disse o prefeito.","“Claro que é um momento tenso, um momento difícil, mas  é estranho o fogo ter acontecido em um momento tenso como esse. Estamos muito preocupados com isso, mas estamos aqui para estender as mãos, está toda a prefeitura mobilizada”, acrescentou. Ele disse que a prefeitura continua com a intenção de construir moradias nesse mesmo terreno, negociando com o proprietário.","O incêndio começou por volta das 17h20, segundo o Corpo de Bombeiros. Para tentar salvar seus pertences, os moradores transportaram com as mãos, para longe do fogo, guarda-roupas, eletrodomésticos, roupas, e produtos pessoais. Cerca de 60 bombeiros e 25 viaturas trabalhavam no local.","O morador João Batista Dutra estava ajudando a molhar os barracos ao redor do incêndio para tentar evitar que o fogo se espalhasse. Sua casa ainda não tinha sido atingida, mas ele já havia retirado alguns pertences. “O que tinha de água nas caixas d'água, já conseguimos jogar para esse lado. Sou morador aqui do lado. Ainda bem que não chegou até aqui [no próprio barraco]. Conseguimos tirar algumas coisas, o resto está lá dentro”, disse.","Fábio Viana de Almeida Silva, também morador com a esposa e o filho de um mês, ajudava no combate ao incêndio: “Os bombeiros estão fazendo a sua parte, nós também estamos fazendo a nossa como moradores. [Estamos] molhando as paredes dos barracos de madeira para ensopar de água e ver se ameniza, para não chegar  aqui perto de nós”.","Rescaldo","O Corpo de Bombeiros conseguiu controlar às 20h15 o fogo às 20h15, mas ainda havia pequenos focos do incêndio. Por volta das 22h, o incêndio já estava em fase de rescaldo. De acordo com o tenente-coronel Roberto Lago, o trabalho dos bombeiros devem continuar durante a madrugada: “Posso dizer que vamos passar a noite inteira aqui. Inclusive, vamos esperar a luz do dia. Vou mandar equipes aqui, à luz do dia, para fazer uma busca mais minuciosa”.","Segundo informações da Defesa Civil do município, mais de 200 barracos foram queimados. Não há registro de mortos, feridos ou desaparecidos. A ocupação, localizada na Estrada da Alpina, próximo à Rodovia Anhanguera, é um local de difícil acesso, com ruas de terra, estreitas e com muitos carros estacionados na via, o que prejudicou o deslocamento dos carros dos bombeiros.","De acordo com o Movimento Luta Popular, que atua na comunidade, na ocupação moram aproximadamente duas mil pessoas em cerca de 500 barracos. Segundo a prefeitura de Osasco, as pessoas que estão desabrigadas serão levadas para o Ginásio de Esportes Henrique Alves Moraes, no Jardim Baronesa."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/incendio-em-area-desapropriada-causa-estranheza-em-prefeito-de-osasco","local":"São Paulo","tags":["incêndio","Ocupação Esperança","Osasco","Jorge Lapas","decreto","desapropriação","interesse social"]}