{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 17h34","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1042194","title":"Camponeses ocupam sedes do Incra e do Ministério da Fazenda em Porto Alegre","paragraphs":["","Manifestantes prometem ocupação do Incra (foto) e Ministério da Fazenda por tempo indeterminado Daniel Isaia","Os prédios do Instituto Nacional de Colonização e Reforma Agrária (Incra) e do Ministério da Fazenda em Porto Alegre foram ocupados hoje (5) por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST), da Federação Nacional dos Trabalhadores e Trabalhadoras na Agricultura Familiar (Fetraf) e dos movimentos dos Atingidos por Barragens (MAB) e de Mulheres Camponesas (MMC).","Segundo os líderes da ocupação, cerca de 2 mil pessoas estão acampadas no pátio dos prédio desde as 6h30 desta segunda-feira, provenientes de acampamentos e assentamentos de todo o Rio Grande do Sul. Desde que chegaram, os manifestantes não autorizaram a entrada de nenhum funcionário do Incra ou do Ministério da Fazenda. Por isso, foi suspenso o expedientes nas duas instituições.","“Esta é uma jornada nacional para, primeiro, denunciar o golpe que foi dado no Brasil e defender a democracia, e também para pautar a reforma agrária. Temos clareza de que estamos nos nossos lotes para produzir alimento, para cuidar da natureza. Precisamos debater qual é a reforma agrária que este governo está pautando”, disse Sílvia Reis Marques, da coordenação nacional do MST no Rio Grande do Sul.","Os manifestantes contestam ainda o Tribunal de Contas da União (TCU) que, ao fiscalizar ações da reforma agrária em abril, considerou irregulares 31% dos benefícios concedidos pelo programa e orientou o Incra a fazer os pagamentos apenas às famílias em condição regular.","Sílvia disse que o TCU desconhece a realidade dos assentamentos e mencionou o fato de o tribunal apontou \"indícios de riqueza\" entre os beneficiários da reforma agrária. “Uma família assentada há mais de três anos não pode ter um veículo que valha mais do que R$ 35 mil porque [isso] já caracterizaria indícios de riqueza. Mas a reforma agrária em que acreditamos precisa dar condições para que as pessoas possam melhorar de vida, ter uma casa boa, ter um veículo.”","Os camponeses afirmam que a ocupação dos prédios do Incra e do Ministério da Fazenda será por tempo indeterminado.","Contraponto","De acordo com o  TCU, as irregularidades na concessão de benefícios da reforma agrária poderiam causar prejuízo de até R$ 2,83 bilhões. Uma série de falhas foi apontada para que o Incra fizesse a correção de modo a evitar as perdas.","Segundo o acórdão do tribunal sobre os resultados da fiscalização, quase 480 mil famílias assentadas em todo o país apresentam algum tipo de irregularidade. As mais frequentes são o recebimento de lote fora do local de residência (quase 249 mil casos) e a concessão de benefícios para servidores públicos (mais de 144 mil casos).","O TCU ressaltou ainda que autorizou o Incra a continuar concedendo os benefícios do programa nos casos em que não forem identificadas irregularidades."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ocupam-sedes-do-incra-e-do-ministerio-da-fazenda-em-porto-alegre","local":"Porto Alegre","tags":["MST","Incra","Ministério da Fazenda","ocupação","reforma agrária","Porto Alegre"]}