{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 17h09","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1047032","title":"Trabalhadores do Recife aderem à paralisação convocada por centrais sindicais","paragraphs":["Trabalhadores que aderiram à paralisação nacional contra reformas propostas pelo governo do presidente Michel Temer protestaram hoje (22) em frente à Federação das Indústrias de Pernambuco (Fiepe), no Recife. Entre as categorias que pararam no estado estão os professores da Universidade Federal de Pernambuco (UFPE) e da rede estadual. O funcionalismo municipal do Recife e de cidades como Petrolina, Buíque, Vitória, Sao Bento do Una, Escada e Palmares também registrou paralisações.","Na capital pernambucana, o ato foi organizado por centrais sindicais e teve a participação de integrantes do Movimento dos Trabalhadores Rurais Sem-Terra (MST). Durante a manifestação, o grupo gritou palavras de ordem de “Fora Temer”.","O presidente estadual da Central Única dos Trabalhadores (CUT), Carlos Veras, disse que a paralisação é um protesto contra a retirada de direitos. “A reforma da Previdência, que aumenta a idade mínima de aposentadoria; a reforma trabalhista, com a prevalência do negociado sobre o legislado, que rasga a CLT; a terceirização; a PEC [Proposta de Emenda à Constituição] 241, que congela salários de servidores e limita gastos públicos em saúde e educação. Contra o fim de programas sociais, a privatização das universidades federais”, listou.","Integrantes do Movimento de Luta nos Bairros, Vilas e Favelas fecharam uma avenida da zona oeste do Recife durante o protestoDivulgação\/Movimento de Luta nos Bairros, Vilas e Favelas (MLB)","Segundo Veras, a paralisação de hoje é uma etapa de uma possível greve geral. “Estamos trabalhando, as centrais unificadas, para iniciar a greve no fim de novembro”, adiantou.","A integrante da direção de imprensa do Sindicato dos Trabalhadores em Educação do Estado de Pernambuco (Sintepe) Magna Katariny disse que a adesão da categoria foi decidida depois de uma consulta feita no fim de agosto. “Noventa e dois por cento dos votos foram a favor de realizar a atividade e fazer uma greve geral. Hoje a gente considera um esquenta para a greve.”","A Secretaria Estadual de Educação informou 23% das unidades de ensino tiveram suas atividades paralisadas pelo movimento. O percentual se refere a aulas do período da manhã.","A adesão dos professores da UFPE também foi decidida em assembleia. Em nota, a Associação dos Docentes da universidade, Adufepe, informou que a paralisação é o primeiro passo para uma série de mobilizações contra as reformas do governo Temer. Na assembleia, os funcionários aprovaram estado de greve e marcaram uma nova paralisação para o dia 29 de setembro.","Gerdau","No setor privado, os trabalhadores da Gerdau em Pernambuco também fizeram uma paralisação durante a manhã. De acordo com o presidente do Sindicato dos Metalúrgicos de Pernambuco (Sindmetal-PE), Henrique Gomes, nenhum veículo entrou ou saiu do local para realizar entregas durante a paralisação. Além de serem contrários ao que consideram perda de direitos com as eventuais reformas previdenciária e trabalhista, os funcionários da companhia protestaram por reajuste salarial.","“A Gerdau não paga o reajuste desde o ano passado. Esse ano também. Fechamos acordo com o sindicato patronal, que representa 20 empresas de metalurgia em Pernambuco, para receber 9,62% de aumento. A Gerdau afirma que não vai pagar por causa da crise”, disse o sindicalista.","No próximo dia 29, os trabalhadores da Gerdau em Pernambuco vão se juntar à paralisação nacional de metalúrgicos, segundo Gomes. A categoria reúne cerca de 40 mil pessoas no estado.","A assessoria de imprensa da Gerdau informou, por telefone, que não houve impacto na produção e que os funcionários trabalham normalmente. Segundo eles, participaram do ato somente os representantes do sindicato e outros movimentos sociais. Quanto ao aumento, a empresa afirma que ainda está em curso a negociação do acordo coletivo na empresa.","Bloqueio de via","O primeiro ato do dia de paralisação ocorreu por volta de 8h, na Avenida Sul, bairro de Afogados, zona oeste do Recife. Integrantes do Movimento de Luta nos Bairros, Vilas e Favelas (MLB) interditaram a via com pneus, galhos e fogo. A manifestação foi encerrada por volta de 10h. De acordo com os organizadores do protesto, cerca de 300 manifestantes participaram do ato. A Polícia Militar de Pernambuco, que negociou a liberação da via, não divulgou estimativa de participantes."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/trabalhadores-do-recife-aderem-paralisacao-convocada-por-centrais-sindicais","local":"Recife ","tags":["paralisação","Dia Nacional de Paralisação e Mobilização das Categorias","trabalhadores","reformas","Michel Temer","Recife"]}