{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 15h47","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1043517","title":"Em nova proposta, Febraban oferece reajuste de 7%; bancários pedem 14,78%","paragraphs":["Fenaban  ofereceu 7% de reajuste nos salários  e benefícios e abono de R$ 3,3 mil. Bancários  estão parada desde terça-feira  Arquivo\/Agência Brasil","Em uma mesa de negociação realizada nesta sexta-feira (9), a Federação Nacional dos Bancos (Fenaban) apresentou aos bancários uma nova proposta de reajuste. A Fenaban propôs aumento de 7% nos salários e benefícios e um abono de R$ 3,3 mil, que será pago 10 dias após a assinatura do acordo.","A proposta foi recusada pelo Comando Nacional dos Bancários, que a considerou insuficiente. Uma nova rodada de negociação foi marcada para terça-feira (13), às 14h. Até lá a greve, que começou terça-feira (6), está mantida, informou o Comando Nacional dos Bancários. Os bancários pedem reajuste de 14,78% [sendo 5% de aumento real e mais a correção da inflação], 14o salário, participação nos lucros e resultados (PLR) de R$ 8.297,61, entre outros.","“O valor fixado para o abono está 10% acima da proposta inicial apresentada no dia 29 de agosto e, somado ao reajuste no salário, superior à inflação prevista para os próximos 12  meses, representa um ganho expressivo para a maioria dos bancários\", afirma, em nota, a Fenaban. Segundo a federação, o modelo de aumento composto por abono e reajuste sobre o salário é o mais adequado para o atual momento de transição na economia brasileira, de inflação alta para uma inflação mais baixa.","De acordo com a Fenaban, após a proposta de hoje, as negociações continuam. Segunda-feira (12), o Sindicato dos Bancários de São Paulo, Osasco e Região faz assembleia a partir das 17h, quando a categoria deve decidir sobre os rumos do movimento.","O texto foi ampliado às 16h10"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/fenaban-apresenta-nova-proposta-bancarios","local":"São Paulo","tags":["fenaban","bancários","greve","reajuste salarial","abono"]}