{"editor":"Kleber Sampaio","atualizationDateTime":"12\/08\/2016 11h41atualização","publicationDateTime":"12\/08\/2016 08h14","author":"Fernanda Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/mais-de-60-onibus-sao-queimados-em-maua-mas-transporte-publico-nao-e-afetado"],"id":"node-1037141","title":"Greve de motoristas deixa 14 mil pessoas sem ônibus em Mauá","paragraphs":["Cerca de 14 mil usuários de ônibus intermunicipais da cidade de Mauá, na Grande São Paulo, enfrentam uma greve de motoristas e cobradores desde às 16h30 de ontem (11). Os funcionários estão sem receber salários, informou a Empresa Metropolitana de Transportes Urbanos de São Paulo (Emtu), gestora do serviço.","A paralisação afeta nove linhas da Empresa Auto Ônibus Santo André (Eaosa). A Agência Brasil entrou em contato com a empresa, que ainda não se pronunciou sobre o assunto.","Outra greve","Há quase um mês, os funcionários da Eaosa fizeram uma paralisação contra a falta de pagamento, que deixou 15 mil pessoas sem transporte. Na ocasião, a empresa reconheceu o atraso nos salários e reclamou de falta de repasse de subsídio referente à gratuidade para estudantes e idosos por parte da Emtu, que negou as acusações.","Ontem (11), uma garagem de ônibus desativados da empresa Eaosa foi incendiada, o que resultou em, ao menos, 60 ônibus queimados. As causas do incêndio serão investigadas.","Alternativas aos usuários","As empresas de ônibus Ribeirão Pires e Rigras estão reforçando a frota de linhas com itinerários semelhantes aos que estão paralisados hoje. Ganharam reforço as linhas 040, 040EX1, 063, 063EX1, 064 e 177 da Viação Ribeirão Pires e 336 da Rigras.","A EMTU orienta aos usuários que utilizem também a linha 10 da Companhia Paulista de Trens Metropolitanos (CPTM), que atende São Caetano, Santo André, Mauá, Ribeirão Pires e Rio Grande da Serra.","Nota da empresa","A Eaosa distribuiu a seguinte nota: “A Eaosa (Empresa Auto Ônibus Santo André), situada na cidade de Mauá – SP - que faz parte de um grupo de empresas, entre elas, Viação São Camilo Ltda, Empresa Urbana Santo André, Viação Ribeirão Pires Ltda, Viação Riacho Grande Ltda, Auto Viação Triangulo Ltda e Viação Imigrantes Ltda, teve suas atividades paralisadas ontem (11), por volta das 16 horas, pelo atraso no último pagamento salarial que deveria ter sido efetuado no quinto dia útil de agosto.","As empresas vêm passando por sérias dificuldades financeiras desde 2015 onde, por meio da resolução STM 68\/2014 (Estudante Passe Livre) e resolução STM 30\/2015 (Sênior 60-64 anos), que garantiram a gratuidade deste transporte, mediante repasse do governo do Estado de  São Paulo, através da EMTU – Empresa Metropolitana de Transporte Urbano. Desta forma, a partir de janeiro de 2015, as empresas passaram a conceder a tais usuários o transporte gratuito.","Entretanto o repasse garantido pelo governo do Estado de São Paulo somente foi efetuado até 31\/12\/2015, estando hoje pendente todo ano de 2016. Esse repasse representa R$ 3.183.615,29, valor que deveria chegar aos cofres das empresas mensalmente e hoje já estão pendentes desde janeiro de 2016. A falta desse repasse afeta toda instabilidade econômica das empresas, inclusive fazendo com que os pagamentos salariais sejam feitos com atraso”, finaliza a nota da empresa.","(*) Texto alterado às 11h39 para acréscimo de informações"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/greve-de-motoristas-deixa-14-mil-pessoas-sem-onibus-em-maua","local":"São Paulo","tags":["Greve de motoristas","São Paulo"]}