{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 21h59","author":"Alex Rodrigues - Repórter Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/comandante-da-aeronautica-quer-criar-estatal-para-controlar-trafego-aereo"],"id":"node-1047092","title":"Militares discutem revisão da Estratégia Nacional de Defesa","paragraphs":["O comandante da Aeronáutica, brigadeiro Nivaldo Rossato, revelou hoje (22), que o Conselho Militar de Defesa está discutindo a atualização da Estratégia Nacional de Defesa. Sancionada em 2008 pelo ex-presidente Luiz Inácio Lula da Silva, a estratégia foi elaborada pelos então ministros da Defesa, Nelson Jobim, e de Assuntos Estratégicos, Mangabeira Unger, com a colaboração de militares e especialistas. O planejamento tinha o objetivo de reestruturar as Forças Armadas, o complexo industrial de Defesa e o serviço militar, mas, segundo o brigadeiro, está sendo ajustado à nova realidade brasileira.","“A nossa Estratégia Nacional ainda contém uma [previsão de] expansão das Forças Armadas. Era aquele sonho do Brasil muito grande e que não chegou a todo aquele dinheiro. Nossa realidade nunca foi a estabelecida à época. Por isso, ela [estratégia] hoje está muito mais sintética, voltada para os pontos centrais das partes operacionais ou táticas”, disse Rossato antes de participar da reunião do Conselho Militar de Defesa. O colegiado é presidido pelo ministro da Defesa, Raul Jungmann, e composto pelos comandantes da Marinha, do Exército, da Aeronáutica, e pelo Chefe do Estado-Maior Conjunto das Forças Armadas.","O comandante da Aeronáutica, tenente-brigadeiro do ar Nivaldo Luiz Rossato, fala a jornalistas sobre a reestruturação da Força Aérea Brasileira","José Cruz\/Agência Brasil","De acordo com o comandante da Aeronáutica, o projeto de reestruturação administrativa e organizacional da Força Aérea Brasileira (FAB), apresentado a jornalistas esta manhã, não se choca com as linhas gerais do que vem sendo discutido pelo Conselho Militar de Defesa.","As propostas do Comando da Aeronáutica para os próximos 25 anos, quando a Força completa 100 anos, prevem mudanças como a concentração de unidades administrativas, a otimização de processos e a diminuição dos quadros militares efetivos, com parte das funções passando a ser desempenhadas por um maior número de militares temporários. “A Estratégia é muito mais ampla, não entra nesse detalhamento”, comparou.","De acordo com o brigadeiro, as modificações propostas pela própria Aeronáutica levaram em conta aspectos conjunturais, como os limites orçamentários com as despesas discricionárias, o que incluiu horas de voo. Em 2016, o montante destinado à Força Aérea representou cerca de 0,13% do Produto Interno Bruto (PIB), sem considerar pagamento de pessoal, segundo Rossato."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/militares-discutem-revisao-da-estrategia-nacional-de-defesa","local":"Brasília","tags":["Força Aérea Brasileira","Estratégia Nacional de Defesa","Conselho Militar de Defesa"]}