{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 18h33","author":"Camila Boehm - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/maestro-john-neschling-e-levado-coercitivamente-para-depor-em-cpi-em-sp"],"id":"node-1045070","title":"Defesa diz que maestro John Neschling não foi levado coercitivamente à CPI","paragraphs":["","A defesa do maestro John Neschling, que compareceu hoje (14) à Comissão Parlamentar de Inquérito (CPI) do Theatro Municipal, na Câmara de Municipal de São Paulo, negou que ele tenha sido levado coercitivamente ao local, conforme informado pela Casa. ","“Hoje, o Maestro John Neschling compareceu, por seus próprios meios, à CPI para ser submetido a acareação com confesso criminoso. Não houve condução coercitiva, ao contrário do que se tem divulgado. Ao ser comunicado pelo oficial de Justiça que seu comparecimento fora determinado, o maestro dirigiu-se à Câmara, juntamente com seu advogado”, informaram em nota os advogados Eduardo Pizarro Carnelós e Roberto Garcia.","A CPI investiga irregularidades e fraudes na instituição cultural. Neschling foi convocado para uma acareação com o ex-diretor da Fundação Theatro Municipal José Luiz Herência, que o acusou, em delação premiada, de participar de um esquema para superfaturamento de contratos.","Segundo os advogados de Neschling, o que se viu hoje no plenário da Câmara Municipal foi uma violação dos direitos do cidadão. A defesa disse que houve desrespeito a uma determinação do Tribunal de Justiça, que incluiria o respeito ao exercício do direito de defesa, do direito ao silêncio e a proibição de exposição do maestro a ato vexatório.","“A CPI chamou de palhaço o advogado que naquela Casa exercia seu mister, achincalhando o direito de defesa; expôs John Neschling a vexame ao, percebendo que exercia o direito ao silêncio, imputar-lhe mentirosamente, entre outras inverdades, a demissão de pessoas pelo simples fato de serem portadoras de deficiência física; e lançou para a captação das câmeras o famoso e autoritário 'quem cala consente' – numa democracia, quem cala exerce direito constitucional! –, transmudando em estigma o exercício do direito cujo respeito foi determinado expressamente pelo tribunal”, acrescentou a defesa."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/defesa-diz-que-maestro-john-neschling-nao-foi-levado-coercitivamente-cpi","local":"São Paulo","tags":["Theatro Municipal de São Paulo","CPI","Câmara Municipal de São Paulo","John Neschling"]}