{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 21h17","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/temer-ratifica-adesao-do-brasil-acordo-para-frear-aumeno-da-temperatura-mudial"],"id":"node-1045451","title":"Temer embarca para São Paulo antes de seguir para a Assembleia Geral da ONU","paragraphs":["O presidente Michel Temer embarcou no fim da tarde de hoje (15) para São Paulo, onde vai passar parte do fim de semana antes de viajar para Nova York. Na cidade norte-americana, ele discursará na abertura da Assembleia Geral das Nações Unidas. ","Na capital paulista, Temer não terá agenda oficial. A previsão é de que ele desembarque nos Estados Unidos no próximo domingo (18) e já participe na segunda-feira (19) de uma reunião sobre migrantes e refugiados convocada pelo secretário-geral da ONU, Ban Ki-moon.","Dois encontros com empresários estrangeiros também estão programados pelo Palácio do Planalto, seguindo o exemplo da viagem de Temer à China, onde participou de seminário com investidores no início deste mês. Em Nova York, o presidente vai entregar formalmente à ONU os instrumentos de ratificação do Acordo de Paris, cuja adesão foi confirmada na última segunda-feira (12) pelo governo.","Temer também terá reuniões bilaterais. Até o momento, estão confirmados encontros com os chefes de Estado da Nigéria, Portugal e Uruguai, embora haja pedidos de líderes de Peru, Israel e da Palestina.","Esta será a 71ª Assembleia Geral da ONU, e terá como tema Os Objetivos de Desenvolvimento Sustentável, o impulso universal para transformar nosso mundo. O Brasil será o responsável por iniciar o debate geral do evento, seguindo tradição iniciada pelo brasileiro Oswald Aranha em 1947."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/temer-embarca-para-sao-paulo-antes-de-seguir-para-assembleia-geral-da-onu","local":"Brasília","tags":["Michel Temer","Assembleia Geral da ONU","Nova York"]}