{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 15h43","author":"Felipe Pontes – Repórter da Agência Brasil","links":[],"id":"node-1041578","title":"Janot defende decisão do STF sobre prisão de condenados em segunda instância","paragraphs":["","O procurador-geral da República, Rodrigo Janot  Arquivo\/Agência Brasil","O procurador-geral da República, Rodrigo Janot, disse hoje (1º) confiar que o Supremo Tribunal Federal (STF) não vai alterar seu recente entendimento sobre o cumprimento imediato de pena por pessoas condenadas em segunda instância.","“Eu acredito que não muda. Eu confio no tribunal. Eu não trabalho com especulação”, afirmou Janot, ao chegar ao STF, que hoje julga um recurso sobre o assunto. Ele acrescentou que, se os ministros do Supremo alterarem a decisão anterior, isso poderá ter repercussão nas delações premiadas negociadas pelo Ministério Público. ","Questionado se uma eventual alteração no entendimento do STF sobre o assunto poderia prejudicar as investigações da Operação Lava Jato, o procurador respondeu que “isso influenciará com certeza em vários processos de colaboração premiada em curso, ou que virão, em todas as investigações do Ministério Público, seja Federal, seja dos estados”.","O plenário do STF decidiu, em fevereiro, por 7 votos a 4 no julgamento de um habeas corpus, que pessoas condenadas em segunda instância devem começar a cumprir pena de imediato, mesmo se ainda couber recurso. A decisão modificou a jurisprudência anterior, pela qual a pena começaria a ser cumprida somente após o trânsito em julgado, quando não cabem mais apelações. ","“É um questionamento jurídico denso, realmente, em que existem argumentos de ambos os lados muito fortes, mas confio em que seja mantida a decisão de 12 de fevereiro”, reforçou Janot."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/janot-defende-decisao-do-stf-sobre-prisao-de-condenados-em-segunda-instancia","local":"Brasília","tags":["Justiça","Supremo Tribunal Federal","Rodrigo Janot","prisão","segunda instância"]}