{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 07h14","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/ibama-decide-arquivar-processo-de-licenciamento-da-usina-de-tapajos","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/ministerio-publico-quer-cancelar-definitivamente-licenca-para-usinas-no"],"id":"node-1037767","title":"Governo desiste de Tapajós; Greenpeace alerta para riscos de hidrelétricas","paragraphs":["AmazôniaMarcello Casal Jr\/Arquivo\/Agência Brasil","Depois do arquivamento do processo de licenciamento ambiental da Usina Hidrelétrica São Luiz do Tapajós, no Pará, pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), o governo decidiu que não vai levar adiante o projeto, pelo menos por enquanto. O ministro de Minas e Energia, Fernando Coelho Filho, disse que a ideia da construção da usina vai ficar suspensa, e os estudos ambientais já realizados ficarão à disposição do país para outro momento.","“A decisão do governo, do presidente [Michel Temer] é de fato suspender nesse momento qualquer avanço nessa região. Do ponto de vista de suprimento de energia, não há nenhuma dificuldade, porque temos muitas alternativas”, disse o ministro.","Mesmo com a decisão do governo, o Greenpeace continua sua campanha contra a possibilidade de construção de outras hidrelétricas na Amazônia. Segundo a entidade, ainda existem 42 projetos de hidrelétricas na bacia do Rio Tapajós e dezenas na Amazônia.","Para Danicley Aguiar, da campanha Amazônia do Greenpeace, a decisão do Ibama foi acertada. “Foi a melhor decisão, porque essa hidrelétrica oferece risco extremo à preservação da biodiversidade no Rio Tapajós e, sobretudo, risco ao modo de vida do povo Munduruku. Mas a organização continuará trabalhando para sensibilizar o governo e a sociedade brasileira quanto aos riscos que a política de expansão da matriz hidrelétrica na Amazônia oferece ao equilíbrio ecológico do bioma e a seus povos, especialmente as populações indígenas e tradicionais”, diz.","No início do mês, o Ibama decidiu arquivar o processo de licenciamento ambiental da Usina Hidrelétrica São Luiz do Tapajós, no Pará. De acordo com o despacho, assinado pela presidenta do instituto, Suely Araújo, o projeto e o estudo de impacto ambiental não têm conteúdo necessário para análise da viabilidade ambiental do empreendimento. O Ministério Público Federal (MPF) no Pará já havia recomendado ao Ibama que cancelasse o licenciamento ambiental da usina por considerar que o projeto é inconstitucional, por causa da necessidade de remoção de povos indígenas de suas terras. Segundo o MP, o empreendimento  alagaria três aldeias do povo Munduruku, na Terra Indígena Sawré Muybu.","Na avaliação do Greenpeace, o cancelamento do licenciamento traz a oportunidade de repensar o modelo de geração de energia no Brasil, com a utilização de fontes renováveis e limpas como a eólica e a solar para suprir a demanda. Demarcação","A demarcação efetiva da Terra Indígena Sawré Muybu, onde vivem os mundurukus, é outra bandeira do Greenpeace para a região. A terra está em processo de demarcação e foi reconhecida em abril deste ano pela Fundação Nacional do Índio (Funai), com a publicação do Relatório Circunstanciado de Identificação e Delimitação da área, que reconhece o território como de uso tradicional Munduruku.","Para o Greenpeace, além de garantir a manutenção do modo de vida do povo Munduruku, a demarcação de Sawré Muybu vai garantir a conservação de 178 mil hectares de floresta amazônica.","Na última semana, lideranças do povo indígena Munduruku participaram, junto com ativistas do Greenpeace, de um protesto na frente do escritório da multinacional Siemens, em Londres, para pedir que a empresa não se envolva na construção de hidrelétricas que ameaçam a Amazônia, com o fornecimento de turbinas e outros equipamentos. “O objetivo é continuar a sensibilização da comunidade internacional quanto aos riscos que a construção de hidrelétricas na Amazônia oferecem ao modo de vista do povo Munduruku e à conservação da própria região”, diz Aguiar.","Estudos","Na decisão que determinou o arquivamento do processo de licenciamento da usina de Tapajós, o Ibama diz que o projeto e o estudo de impacto ambiental não têm conteúdo necessário para análise da viabilidade ambiental do empreendimento. Os estudos ambientais e de engenharia foram feitos pelo Grupo de Estudos Tapajós, que é formado por nove empresas públicas e privadas: Eletrobras, Eletronorte, Camargo Corrêa, Cemig, Copel, EDF, Endesa, GDF Suez e Neoenergia. O grupo, controlado pela Eletrobras, tem caráter privado e foi o responsável pelo financiamento dos estudos sobre as usinas de São Luiz do Tapajós e de Jatobá, também no Rio Tapajós, estimados em R$ 72 milhões.","De acordo com a legislação atual, os custos com os estudos devem ser reembolsados às empresas que os executaram pelos vencedores do leilão de concessão das usinas. Mas, como o processo de licenciamento foi paralisado, não há uma definição de como esses valores serão ressarcidos. “O grupo, neste momento, não pretende fazer nenhum comentário sobre essa questão”, informou a assessoria de imprensa da Eletrobras.","Segundo o Grupo de Estudos Tapajós, está previsto o desenvolvimento de estudos de viabilidade técnica, econômica e socioambiental de cinco aproveitamentos hidrelétricos na Bacia do Tapajós: dois no Rio Tapajós e três no Rio Jamanxim, totalizando 12.589 megawatts."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-desiste-de-tapajos-greenpeace-alerta-para-riscos-de-hidreletricas","local":"Brasília","tags":["hidrelétrica","Tapajós","governo","Greenpeace","alerta","Amazônia"]}