{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 22h37","author":"Heloisa Cristaldo - Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/homem-e-detido-em-sao-paulo-em-manifestacao-contra-o-impeachment","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/apos-audiencia-de-custodia-manifestantes-presos-pela-pm-sao-soltos-em-sao"],"id":"node-1042479","title":"MPF vai verificar excessos das polícias de SP e RJ em protestos","paragraphs":["","De acordo com o MPF, a abertura do procedimento atende representações encaminhadas pelo Grupo Tortura Nunca Mais e pelo Sindicato dos Advogados de São PauloRovena Rosa\/Agência Brasil","A Procuradoria Federal dos Direitos do Cidadão (PFDC), do Ministério Público Federal (MPF), encaminhou nesta terça-feira (6) aos governadores Geraldo Alckmin (PSDB), de São Paulo, e Francisco Dornelles (PP), do Rio de Janeiro, ofício no qual informa a abertura de procedimento administrativo para verificar denúncias de violações de direitos humanos por parte de órgãos de segurança pública durante protestos nos últimos dias nos dois estados.","De acordo com o MPF, a abertura do procedimento atende representações encaminhadas pelo Grupo Tortura Nunca Mais e pelo Sindicato dos Advogados de São Paulo, nas quais relatam violações de direitos nas manifestações em vias públicas. Hoje, os governadores de São Paulo e do Rio de Janeiro foram notificados.","Coleta de dados","O documento também destaca que integrantes do Ministério Público Federal coletarão informações, imagens e áudios das próximas manifestações e da conduta das forças policiais durante os protestos. O objetivo é analisar se a atuação do poder público atende aos parâmetros nacionais e internacionais de uso moderado e proporcional da força pelo Estado, assim como se estão sendo observadas as normas do devido processo legal pela Polícia Judiciária.","O procedimento administrativo também orienta que as Procuradorias Regionais dos Direitos do Cidadão nos dois estados complementem as informações, a partir de depoimentos de eventuais vítimas de excessos policiais. Os dados subsidiarão procedimentos com outros elementos de prova necessários para avaliar o uso proporcional da força por agentes do Estado. As manifestações marcadas em todo o país contra o governo Temer e por eleições diretas durante o desfile de 7 de setembro estão no radar do MPF.","Na segunda-feira (5), o MPF participou da audiência de custódia dos jovens detidos momentos antes de manifestação na capital paulista no domingo (4). O grupo foi mantido preso no Departamento Estadual de Investigações Criminais (Deic) – responsável por investigar atos relacionados ao crime organizado. Na audiência de custódia, o juiz do Fórum Criminal da Barra Funda considerou ilegal o flagrante apresentado pelo Deic e determinou o relaxamento imediato da prisão.","Manifestações","As manifestações de 7 de setembro vão ser monitoradas pelo MPFRovena Rosa\/Agência Brasil","O Conselho Nacional dos Direitos Humanos (CNDH) enviou resolução hoje aos governadores de todo o país em que estabelece que deve ser aplicado o princípio da não violência nas manifestações e eventos públicos, bem como na execução de mandados judiciais de manutenção e reintegração de posse.","O documento recomenda que não devem ser utilizadas armas de fogo nessas situações e ressalta que “o uso de armas de baixa letalidade somente é aceitável quando comprovadamente necessário para resguardar a integridade física do agente do Poder Público ou de terceiros, ou em situações extremas em que o uso da força é comprovadamente o único meio possível de conter ações violentas\".","Em nota, o governo do Estado de São Paulo disse que apoia o livre exercício de direitos fundamentais. “O livre exercício dos direitos fundamentais sempre contou e contará com o apoio do governo do Estado, que por isso não convive com condutas que possam violá-los, especialmente as que a legislação penal define como criminosas”, diz o texto. “O governo do Estado apoia todas as atribuições do Ministério Público Federal e mantém seus órgãos competentes à disposição para o que for pertinente”."," ","* Colaborou Bruno Bocchini"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mpf-vai-verificar-excessos-das-policias-de-sp-e-rj-em-protestos","local":"Brasília","tags":["manifestação","Manifestação contra Temer","excessos da polícia","MPF"]}