{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 23h27","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1041456","title":"Manifestantes fazem protesto contra impeachment de Dilma em Salvador","paragraphs":["Após o impeachment de Dilma Rousseff e a posse de Michel Temer, um grupo de manifestantes tomou as ruas de Salvador, nesta quarta-feira (31), protestando contra o impedimento da ex-presidenta. Em faixas e cartazes, os manifestantes disseram \"Não” ao que chamaram de “golpe\" e negaram se sentir representados por Michel Temer. Eles prestaram apoio a Dilma Rousseff em palavras de ordem, músicas e, também, em cartazes e faixas.","“Eu luto desde a ditadura militar. Lutei contra a tortura, lutei por um governo democrático. Continuo lutando contra um golpe, um golpe civil”, disse, emocionada, a professora aposentada, Raimunda Viana, de 63 anos.","Manifestantes prestaram apoio a Dilma Rousseff em palavras de ordem, músicas e em cartazes e faixasSayonara Moreno\/Agência Brasil","A manifestação ocorreu, incicialmente, em frente a um shopping da cidade, local onde decidiram seguir em passeata pelas ruas da capital baiana. O organizador do ato, Alex Hercog, diz que pensou no ato nesta quarta. Para ele, que é graduado em comunicação, a cassação de Dilma “teve apoio da mídia e de alguns veículos de comunicação”.","“Não era possivel que num dia histórico como esse, as pessoas acompanhassem de casa sem fazer nada. Então a ideia de provocar isso [o ato] nas redes sociais, era atrair essas pessoas que comungavam esse mesmo sentimento de que não é possível a gente ver um golpe de estado e ficar em casa”, disse o militante. “A gente sabe que não vai reverter nada com esse ato, mas, da mesma forma que a história vai marcar esse dia como um dia importante de golpe. É importante que, quem é contra isso, também marque presença e, pelo menos no futuro, a gente diga onde estava em 2016, defendendo a democracia”.","Acompanhados pela Polícia Militar da Bahia, que informou haver cerca de 200 pessoas participando da manifestação, os participantes seguiram pela Avenida Tancredo Neves, bloqueando todas as faixas, o que gerou congestionamento nas proximidades, nos bairros Caminho das Árvores e Pituba.","A funcionária pública, Tainá Morais, disse ter ficado surpresa com a quantidade de gente no ato, mesmo com pouco tempo de convocação. Ela disse que não reconhece o atual presidente. “Foi um golpe, que foi desmascarado pela defesa [de Dilma] e esse golpe foi na gente. Dilma é a minha presidenta, sem dúvida, porque eu não reconheco Temer [como presidente], não reconheço”.","O grupo se dispersou por volta das 21h, em frente ao prédio da Federação das Indústrias do Estado da Bahia (FIEB), no bairro do Costa Azul."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/manifestantes-fazem-protesto-contra-impeachment-de-dilma-em-salvador","local":"Salvador","tags":["manifestação","manifestação contra o impeachment","Salvador"]}