{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 07h31","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1045450","title":"Pesquisa mostra que turistas aprovam estadia no Brasil durante Paralimpíada","paragraphs":["","Torcedores estrangeirosTânia Rêgo\/Agência Brasil","Resultado preliminar de pesquisa, divulgado hoje (16) pelo Ministério do Turismo, mostra que serviços como gastronomia, alojamento e diversão noturna tiveram mais de 95% de aprovação do público estrangeiro que veio ao Brasil para a Paralimpíada. Segundo o levantamento, para 87,8% viajantes o passeio atendeu ou superou as expectativas e 90,5% dizem que querem voltar ao país.","O diretor de Estudos Econômicos e Pesquisa do Ministério do Turismo, José Francisco Salles, considera positivos os resultados da pesquisa e diz que o Rio de Janeiro, especificamente, se mostrou preparado para crescer em termos turísticos.","“Além de um possível retorno dos que estiveram aqui no período, essas pessoas vão fazer propaganda do país no exterior. Quando perguntarem se o Brasil é um país onde se pode fazer um bom turismo, eles vão dizer sim e vão, inclusive, mostrar que é bom estar em qualquer parte do Brasil, especialmente no estado do Rio de Janeiro”, disse o diretor à Agência Brasil.","Salles ressaltou que a imagem do Rio está sendo amplamente divulgada para milhões de pessoas no mundo todo, o que também é fator de atração de turistas. “A vontade dos estrangeiros de viajar para o Brasil com certeza vai aumentar”.","Os jogos paralímpicos foram o motivo da viagem de 54,1%, dos turistas que chegaram ao Rio no período. Desses, 55,4% eram expectadores, 14,2% público sem ingresso, 13,5% comissão técnica, atletas ou árbitros.","De acordo com a pesquisa, os principais emissores de turistas foram os Estados Unidos (18,2%), a Espanha (15,5%), Argentina, França (6,1% cada um) e Alemanha (5,4%). Outro dado revelado é que 56,5% dos turistas fizeram uso da dispensa de visto, concedida pelo governo brasileiro no período dos jogos.","Entre os visitantes estrangeiros, 59,5% vieram pela primeira vez ao país neste período. Eles visitaram, além do Rio de Janeiro, mais 33 municípios brasileiros.","Itens relacionados às competições também tiveram boa avaliação dos estrangeiros. Os preços dos ingressos do Jogos Paralímpicos registraram aprovação de 95,3%, a organização geral, de 93%, e a infraestrutura, 85,9%. Enquanto isso, os preços no período da Olimpíada tiveram aprovação menor, de 80%.","O tempo médio de estadia dos visitantes estrangeiros foi de 10,8 noites, com gasto diário de US$87,86","Para o ministro interino do Turismo, Alberto Alves, os número comprovam o grande êxito dos Jogos Paralímpicos. “Se antes da competição já acreditávamos que o turismo seria o grande legado para o país, agora temos a convicção de que os bons resultados obtidos nesse período apresentaram para o mundo as belezas naturais e a incrível riqueza cultural que fazem do Brasil um excelente destino. Ficou claro também que estamos cada vez mais preparados para atender aos nossos turistas, que apontam a hospitalidade como principal destaque na avaliação”.","Turismo doméstico","Entre turistas brasileiros, a pesquisa mostra que 43,2% foram ao Rio por causa dos jogos Paralímpicos e 22,6% visitaram a cidade pela primeira vez neste período. O levantamento aponta que a maioria era da Região Sudeste (60,9%), seguida pelo Sul (16%), o Nordeste (12%), o Centro-Oeste (8,1%) e o Norte (3%).","O tempo médio de estadia dos turistas brasileiros no Rio, durante a Paralimpíada, foi menor que a dos estrangeiros - 6,7 noites, com média de gasto diário de R$ 278,08. No período da Olimpíada, os brasileiros ficaram mais tempo - 10,3 noites em média - e gastaram mais, R$337,91 por dia. Para 99%, a viagem atendeu ou superou as expectativas e 95,5% afirmaram ter a intenção de voltar.","O levantamento final levará em conta entrevistas feitas com turistas que chegaram à cidade do Rio no período de 8 a 20 de setembro. O preliminar, divulgado hoje, abrange o período de 8 a 13 de setembro. Segundo Salles, a tendência é de que os resultados preliminares sejam confirmados.","Para os resultados parciais da pesquisa doméstica foram entrevistados 961 turistas domésticos em viagem ao Rio de Janeiro, 96% da amostra total. Com relação aos turistas estrangeiros, foram feitas entrevistas com 148 visitantes, pouco menos da metade da amostra total, nos aeroportos internacionais do Rio de Janeiro e de São Paulo."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pesquisa-mostra-que-turistas-aprovam-estadia-no-brasil-durante-paralimpiadas","local":"Brasília","tags":["turismo","Paralimpíada","Jogos Paralímpicos 2016","Ministério do Turismo"]}