{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 19h56","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/mpf-investiga-presidente-da-samarco-por-nao-cumprir-acoes-emergenciais"],"id":"node-1046931","title":"Governo de MG autoriza obra da Samarco que alagará parte de distrito em Mariana","paragraphs":["Um decreto do governo de Minas Gerais publicado hoje (21) autorizou a mineradora Samarco a iniciar a construção de um novo dique no distrito de Bento Rodrigues, em Mariana (MG). A medida visa a impedir que a lama de rejeitos que está no local volte a atingir a bacia do Rio Doce durante o período de chuvas.","Bento Rodrigues foi devastado após rompimento da barragem da Samarco em novembro do ano passado. Na ocasião, 19 pessoas morreram e a tragédia causou poluição na bacia do Rio Doce e destruição de vegetação nativa. O episódio é apontado como a maior tragédia ambiental do país.","Bento Rodrigues foi devastado após rompimento da barragem da Samarco em novembro do ano passadoAntonio Cruz\/ Agência Brasil","A decisão do governo mineiro é mais um capítulo envolvendo a construção do dique S4. A obra terá como consequência o alagamento de parte do distrito devastado. O Ministério Público de Minas Gerais (MPMG) já havia se mostrado contra essa solução. O Instituto do Patrimônio Histórico e Artístico Nacional (Iphan) chegou a proibir a construção, alegando que a área a ser alagada inclui uma parte de um muro colonial, anexo à Capela São Bento.","Em julho, o Ministério Público Federal (MPF) havia instaurado procedimento investigatório criminal para apurar eventual conduta ilícita do atual diretor-presidente da mineradora Samarco, Roberto Lúcio Nunes de Carvalho. A investigação foi motivada porque a mineradora não teria cumprido sete de 11 medidas emergenciais determinadas pelo Instituto Brasileiro do Meio Ambiente e de Recursos Renováveis (Ibama). Uma dessas medidas seria a apresentação de alternativa à construção do dique S4.","Segundo o decreto, proprietários de terras no local deverão permitir a entrada da equipe técnica da Samarco e dos agentes públicos estaduais no terreno onde será feita a obra. A mineradora deverá indenizá-los e terá a concessão de uma área de 56 hectares por três anos.","Medida emergencial","Em nota, a Secretaria de Meio Ambiente e Desenvolvimento Sustentável (Semad) do governo mineiro informou que a obra foi apresentada pela Samarco e por seus consultores especialistas como uma medida emergencial para conter o carreamento de rejeitos no período chuvoso. \"Por se tratar de uma obra emergencial, o licenciamento é feito corretivamente após a sua implantação. A implantação não estava sendo viabilizada pela impossibilidade da empresa acessar áreas privadas\", registra o texto.","O órgão acrescenta que a mineradora deverá apresentar um planejamento para monitorar a qualidade da água na região, o carreamento de rejeitos e analisar os potenciais riscos. A Samarco também precisará elaborar um plano de contingência e de comunicação de risco, bem como uma estratégia para retirada de rejeitos depositados no ambiente.","Por sua vez, a mineradora informou que a decisão de construir o dique S4 foi tomada após uma ampla e profunda discussão e análises técnicas. A Samarco vinha buscando as aprovações necessárias ao início da obra desde fevereiro. Em nota, ela garante que o muro colonial será preservado por uma cobertura e as ruínas da Capela São Bento não serão alagadas.","A mineradora comunica ainda que a requisição administrativa afeta apenas a posse dos imóveis durante o período de três anos, mas não os desapropria. A Samarco disse ainda estar comprometida com as reparações. \"O decreto do Governo estabelece a requisição administrativa das 55 propriedades impactadas na área de Bento Rodrigues onde será instalado o S4. A empresa se responsabiliza pelo pagamento de todas as indenizações devidas aos proprietários dos terrenos\"","Procurada pela reportagem, o Iphan informou que o órgão não tem poder para autorizar ou não a execução de obras no distrito de Bento Rodrigues. O Ibama e o MPMG também foram contatados, mas não deram retorno."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/governo-de-mg-autoriza-obra-da-samarco-que-alagara-parte-de-distrito-em","local":"Belo Horizonte","tags":["Mariana","Bento Rodrigues","Samarco","lagoa de contenção","Capela São Bento"]}