{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 12h22","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1044212","title":"Temer ratifica adesão a acordo para frear aumento da temperatura global","paragraphs":["Brasília - O presidente Michel Temer ao Palácio do Planalto onde ratificou a adesão do Brasil ao Acordo de Paris, documento assinado pelos 195 países da Convenção-Quadro das Nações Unidas sobre Mudança do Clima Antonio Cruz\/ Agência Brasil","O presidente Michel Temer ratificou na manhã de hoje (12) a adesão do Brasil ao Acordo de Paris, documento que estabelece metas a serem adotadas pelo país, com o objetivo de frear o aumento da temperatura no mundo. Assinado pelos 197 países da Convenção Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC, na sigla em inglês), o acordo foi aprovado pelo Congresso Nacional em agosto deste ano. A expectativa é de que a ratificação seja apresentada à Organização das Nações Unidas (ONU) ainda neste mês.","“Hoje é um dia que saio daqui com a sensação de que pratiquei um belíssimo gesto”, disse Temer momentos após ratificar o Acordo de Paris. “A ECO 92 e a Rio+20 revelaram a preocupação do nosso país com o meio ambiente. O Brasil ao longo do tempo colaborou muitíssimo para a questão do meio ambiente e revela a dimensão do Brasil aos olhos internacionais”, acrescentou.","Segundo o presidente, a questão climática “não é de um ou outro governo. É de Estado. Não é a vontade de um ou outro governo que irá enaltecer a questão do meio ambiente. Essa é uma questão de Estado. Uma política de estado determinada pela soberania popular e a obrigação do governo é obedecer aquilo que a Constituição determina”. “Quero inclusive passar uma informação pessoal [sobre o tema]. Nasci em uma pequena cidade do interior de SP que margeava o Rio Tiete. Eu nadava nessas águas. Hoje quando volto para lá, só me lembro do passado. Não dá para executar o mesmo ato que eu executava anos atrás”.","Metas","Para entrar em vigor, o acordo precisa ser ratificado (transformado em lei) por pelo menos 55 países responsáveis por 55% das emissões de carbono. Até o momento, apenas 27 países ratificaram o acordo. Juntos, eles são responsáveis pela emissão de 39% das emissões globais.","Por meio do acordo, o Brasil assume oficialmente o compromisso de manter o aumento da temperatura média global em menos de 2°C acima dos níveis pré-industriais e de limitar o aumento da temperatura a 1,5°C acima dos níveis pré-industriais até 2100.","Para atingir o objetivo, o tratado estabelece metas individuais de cada país. No caso do Brasil, o país se compromete a reduzir as emissões de gases de efeito estufa em 37% até 2025, na comparação com os níveis registrados em 2005; e em 43% até 2030.","De acordo como o ministro do Meio Ambiente, José Sarney Filho, o Brasil inicia “desde já” as medidas assumidas pelo país por meio do Acordo de Paris. Segundo ele, o ministério apresentará à sociedade “uma estratégia de implementação dos compromissos assumidos”, em especial visando à consolidação das unidades de conservação e proteção integral e uso sustentável. “Estamos unindo nossos melhores esforços para que as metas sejam atingidas e ultrapassadas”, disse ele.","“Temos consciência de que um novo projeto de desenvolvimento visando economia limpa gerará empregos qualificados e disseminará cultura de respeito ao meio ambiente, dando plena atenção aos direitos humanos. Sabemos que o preço de nada fazer em relação a mudança climática seria muito alto a todos”, acrescentou o ministro, que manifestou também o interesse de sua pasta em ampliar áreas de proteção, como a Chapada dos Veadeiros, e de apresentar em tempo real dados sobre as ações contra o desmatamento no Cerrado e em outros biomas brasileiros.","Investimentos","Também é objetivo do acordo promover o financiamento coletivo de um piso de US$ 100 bilhões a cada ano para países em desenvolvimento, considerando suas necessidades e prioridades, bem como criar um mecanismo de revisão, a cada cinco anos, dos esforços globais para frear as mudanças do clima. Segundo o ministro das Relações Exteriores, José Serra, a adesão do Brasil ao acordo pode resultar, inclusive, em investimentos para o país.","“No mundo, o que não falta é poupança. E o que falta é investimentos. A economia está estagnada porque faltam oportunidades onde investir. Esse acordo gera compromissos e um grande número de oportunidades para investimentos. Há uma fortuna de dinheiro para a gente trazer se formos competentes”, disse ele.","“Poderemos avançar inclusive em modalidades de transportes menos poluentes e faço um alerta de que as cidades estão dormindo nesse ponto. Estamos vivendo uma verdadeira possibilidade de revolução industrial, menos dependente de combustíveis fósseis. E o Brasil tem a oportunidade de estar na vanguarda dessa revolução”, acrescentou.","Agricultura e energia","Na agricultura, a meta brasileira é restaurar e reflorestar uma área de 12 milhões de hectares. Além disso, restaurar mais 15 milhões de áreas degradadas e aumentar em 5 milhões de hectares o sistema de integração lavoura pecuária e floresta. “Nosso plano tem o mérito de reduzir as emissões e elevar a produção do setor”, disse Sarney Filho.","Já no setor energético, o objetivo é aumentar a 18% o uso de biocombustíveis sustentáveis. O Brasil pretende atingir 45% de energias renováveis na matriz energética, sendo que desses 28% a 33% são de fonte não hídrica, incluída a energia eólica e a solar. O país ainda pretende ter ganhos de eficiência energética no setor em torno de 10%.","Cenário político","Ao final do evento no Planalto, os ministros Serra e Sarney Filho se recusaram a comentar o julgamento do deputado Eduardo Cunha (PMDB-RJ), previsto para hoje. “Prefiro não opinar sobre isso”, disse Sarney Filho. “Tenho a mesma opinião”, completou Serra. Pergunta similar foi feita ao presidente Temer no momento em que ele deixava o salão onde assinou o Acordo de Paris. Ele, no entanto, limitou-se a dizer “perguntem ao [presidente da Câmara] Rodrigo Maia”."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/temer-ratifica-adesao-do-brasil-acordo-para-frear-aumeno-da-temperatura-mudial","local":"Brasília","tags":["Acordo de Paris","emissão de poluentes","agricultura","energia","Convenção Quadro das Nações Unidas"]}