{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 22h15","author":"Da Agência Brasil*","links":[],"id":"node-1045452","title":"Pesquisa reforça relação entre Zika e o nascimento de bebês com microcefalia","paragraphs":["Análises preliminares de estudo publicado nesta quinta-feira (15) na revista científica britânica The Lancet Infectious Diseases reforça que a epidemia de microcefalia registrada no Brasil em 2015 é resultado de infecção congênita da mãe para o bebê por zika. “Devemos nos preparar para uma epidemia global de microcefalia e outras manifestações da Síndrome Congênita do Zika”, dizem os autores da pesquisa.","A pesquisa analisou 32 crianças nascidas com microcefalia e 62 sem a doenças nascidas no RecifeDivulgação\/TV Brasil","A relação entre a infecção de gestantes por zika e o nascimento de bebês com microcefalia já é amplamente aceita no mundo acadêmico, porém, ainda são necessário estudos que detalhem a ocorrência da malformação e dêem mais embasamento científico.","Intitulada Association between Zika Virus infection and microcephaly in Brazil, January to May 2016: Preliminary report of a case control study”, a pesquisa analisou 32 crianças nascidas com microcefalia e 62 controles (crianças sem microcefalia nascidas no dia posterior ao nascimento do caso e na mesma região), em oito hospitais públicos do Recife, em Pernambuco, entre janeiro e maio deste ano.","Com a versão final desta pesquisa, usando uma amostra maior de 200 casos e 400 controles, os pesquisadores querem quantificar o risco de forma mais precisa (por exemplo, qual a probabilidade de crianças nascerem com microcefalia se as mães forem infectadas com o vírus zika durante a gravidez). O objetivo principal do estudo é identificar a associação entre microcefalia e potenciais fatores de risco. A pesquisa busca identificar, por exemplo, se houve infecção pelo vírus zika, se as gestantes foram expostas a alguma droga, produto ou ambiente contaminado, se as mães que tiveram dengue anteriormente e foram infectadas pelo zika apresentam maior probabilidade de ter crianças com microcefalia, entre outros.","O estudo foi feito pelo Microcephaly Epidemic Research Group (MERG), grupo formado por especialistas da Fundação Oswaldo Cruz, do Ministério da Saúde do Brasil, do Instituto de Medicina Integral Professor Fernando Figueira, da Universidade Federal de Pernambuco, da Secretaria de Estado de Saúde de Pernambuco, da Universidade de Pernambuco, da London School of Hygiene & Tropical Medicine e da Organização Pan-Americana da Saúde\/Organização Mundial da Saúde (OPAS\/OMS)."," ","*Com informações da Organização Pan-Americana da Saúde"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pesquisa-reforca-relacao-entre-zika-e-o-nascimento-de-bebes-com-microcefalia","local":"Brasília","tags":["zika","Opas","OMS","microcefalia"]}