{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 17h03","author":"Isabela Vieira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/e-uma-situacao-extremamente-grave-diz-mendes-sobre-assassinato-de-politicos","http:\/\/memoria.ebc.com.br\/agenciabrasil\/noticia\/2010-12-01\/crime-organizado-passa-por-reconfiguracao-geopolitica-no-rio-diz-sociologo"],"id":"node-1042364","title":"No Rio, ataque criminoso a candidato nas eleições municipais deixa três feridos","paragraphs":["","Na última segunda-feira (5), três pessoas acabaram baleadas, enquanto um candidato a prefeito fazia campanha em São Gonçalo, na região metropolitana do Rio de Janeiro. Dois adolescentes de 14 e 15 anos e um idoso, de 85 anos, foram atingidos no Morro da Coruja.","Os disparos foram feitos durante confronto entre um grupo de indivíduos não identificados e seguranças do candidato Diego São Paio. O ataque ocorreu durante a tarde, na Avenida Gouveia, no bairro Vila Lage e está sendo investigado pela 73ª Delegacia de Polícia.","A corporação sugere que o grupo armado era da própria favela. “Diligências estão em andamento para esclarecer todas as circunstâncias do crime e identificar seus autores”, diz, em nota.","A Secretaria Estadual de Saúde não atualizou o estado de saúde dos adolescentes. Eles foram encaminhados ao Hospital Estadual Alberto Torres, onde passaram por cirurgias.","Por conta da violência contra candidatos às eleições municipais, o presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, esteve na Baixada Fluminense, também na região metropolitana, há duas semanas, área que concentra ocorrências. Pelo menos 11 pré-candidatos foram assassinados, sendo dois deles no município de Duque Caxias.","Baixada Fluminense","Por causa da violência durante campanhas políticas no Rio de Janeiro, Gilmar Mendes solicitou ao ministro da Justiça, Alexandre de Moraes, que as mortes sejam investigadas pela Polícia Federal. “É uma situação extremamente grave o que está acontecendo aqui. Há incidentes que podem não ter relação com a questão eleitoral, mas a maioria tem. Até por isso, nós já pedimos, e haverá presença das Forças Armadas [durante as eleições] aqui”, disse, no final de agosto, durante visita à baixada.","Milícias","As mortes de candidatos estão relacionadas a disputas entre grupos paramilitares que atuam na região, afirma o sociólogo José Cláudio Souza Alves, autor do livro Barões ao Extermínio: uma história da violência da Baixada Fluminense. As milícias surgiram, segundo o pesquisador, que estuda a região há três décadas, da convivência entre as polícias e os grupos de extermínio.","“A Baixada [Fluminense], nos últimos meses, assistiu o assassinato de 15 candidatos a vereador. Desses, pelo menos 13 são ligados a milícias, são milicianos matando milicianos pelo controle das organizações e por conta da disputa eleitoral. Eles também estão disputando a estrutura política”, explicou.","Os grupos paramilitares, segundo José Claúdio, obtém lucro comercializando ilegalmente água, transporte clandestino, terrenos, aterros, gás e o gatonet (sistema clandestino de TV paga e de internet), constrangendo e ameaçando de morte quem mora na região.","Entre os grupos de extermínio com atuação no Rio, o Cavalos Corredores, formado por policiais militares foi responsabilizado pelas mortes de 21 pessoas na Chacina de Vigário Geral, há 23 anos completados semana passada. Somente um dos 51 acusados permanece preso."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/no-rio-ataque-criminoso-candidato-nas-elecoes-municipais-deixa-tres-vitimas","local":"Rio de Janeiro","tags":["crime","pessoas baleadas","campanha","Morro da Coruja","São Gonçalo","prefeito"]}