{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 21h12","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1047089","title":"Em BH, paralisação de centrais reúne manifestantes contra medidas do governo","paragraphs":["","Convocados pelas centrais sindicais, profissionais de diversas categorias fizeram hoje (22) em Belo Horizonte uma paralisação em protesto contra medidas do governo do presidente Michel Temer. Com a bandeira “nenhum direito a menos”, eles se deslocaram até a praça da Assembleia Legislativa de Minas Gerais (ALMG). Lá, o ato se converteu em uma audiência pública sobre a Proposta de Emenda Constitucional (PEC) 241, que limita gastos públicos por 20 anos. Os manifestantes também criticaram as propostas de reformas trabalhista e da Previdência.","O ato integrou uma paralisação nacional, organizada pela Central Única dos Trabalhadores (CUT), Central dos Trabalhadores e Trabalhadoras do Brasil (CTB), União Geral dos Trabalhadores (UGT), Força Sindical, Nova Central, Conlutas e Intersindical. Também ajudaram a coordenar as manifestações a Frente Brasil Popular e a Frente Povo Sem Medo, organizações de movimentos sociais que era contrários ao impeachment da ex-presidenta Dilma Rousseff. Uma nova paralisação deve ocorrer no dia 29.","Em BH, participaram dos protestos professores, assistentes sociais, enfermeiros, jornalistas, metalúrgicos, petroleiros e outros trabalhadores tanto da capital mineira como de outros municípios do estado. As primeiras ações da paralisação ocorreram às 5h, quando metalúrgicos e outros funcionários da empresa Stola do Brasil fecharam uma via do Anel Rodoviário.","Os professores se concentraram na Praça Afonso Arinos e outros trabalhadores se encontraram na Praça da Estação e na Praça Sete. Também houve atos localizados em frente a redações de jornais, em frente à sede da Companhia Energética de Minas Gerais (Cemig) e na entrada da prefeitura. No campus da Universidade Federal de Minas Gerais (UFMG), docentes e alunos também protestaram. A reunião de todas as manifestações ocorreu por volta de 13h, na praça da ALMG.","Durante o trajeto até a praça, a Polícia Militar prendeu um manifestante. Segundo a corporação, o motivo da detenção foi resistência e agressão a policiais. A Frente Brasil Popular deu outra versão. Em sua página, o grupo denunciou a ação truculenta dos policiais ao tentar revistar o manifestante e o uso de spray de pimenta e bomba de gás.","Saúde","Também houve paralisação de servidores estaduais da saúde nos hospitais João XXIII, Júlia Kubitscheck e Galba Veloso. Segundo o Sindicato Único dos Trabalhadores da Saúde (Sind-Saúde), além de aderir à pauta nacional, a categoria critica o governo estadual por não cumprir acordos, entre eles a redução da jornada de trabalho da categoria de 40 para 30 horas semanais, a reestruturação da carreira e reposição salarial. Procurada, a Secretaria de Saúde de Minas Gerais ainda não retornou o contato da reportagem."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-bh-paralisacao-de-centrais-reune-manifestantes-contra-medidas-do-governo","local":"Belo Horizonte","tags":["manifestação","Centrais Sindicais","Michel Temer","sindicatos","Belo Horizonte"]}