{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 00h20","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/forcas-armadas-vao-atuar-na-seguranca-das-eleicoes-no-rio-pedido-do-tse"],"id":"node-1039726","title":"Jungmann diz que Forças Armadas terão que sair das ruas do Rio após Paralimpíada","paragraphs":["O ministro da Defesa, Raul Jungmann, disse hoje (22) que, após os Jogos Rio 2016, as Forças Armadas terão que sair das ruas do Rio, porque conforme a Constituição brasileira, a ordem pública é uma atribuição dos estados. Os jogos ainda prosseguirão em setembro, com a Paralimpíada, entre os dias 7 e 18 e terão a presença dos militares das três forças até o final do evento.","Às Forças Armadas cabe a defesa e a soberania do país e, somente com autorização do presidente da República, a pedido de um governador, podem atuar, excepcionalmente, por tempo determinado, explicou o ministro. Jungmann disse que, durante as eleições de outubro, as Forças Armadas vão atuar no Rio de Janeiro a pedido do presidente do Tribunal Superior Eleitoral (TSE), Gilmar Mendes.","Jungmann revelou que, nos dias que tem ficado na cidade, recebeu algumas solicitações da população para a permanência das Forças Armadas, mas disse que isso não pode ocorrer. “Nós não ficamos porque não podemos, a não ser, que tivesse uma situação absolutamente extrema, que não está posta desde já, e seria a hipótese também constitucional de um pedido de intervenção, seja de um governador ou de um dos poderes constituídos. Mas isto não está em causa. O Rio de Janeiro permanece com as suas forças de segurança, como outros estados. Isso está fora de cogitação”.","No período entre a Olimpíada e a Paralimpíada,  o efetivo das Forças Armadas no Rio ficará menorCristina Índio do Brasil","No período entre a Olimpíada, que terminou ontem (21) e a Paralimpíada, a partir de 7 de setembro, o efetivo ficará menor, mas no dia 31, quando for aberta a Vila Paralímpica, voltará a contar com 23 mil militares, como estava ocorrendo desde o final do mês passado, informou Jungmann. “Só fazemos ajustes no período de intervalo entre uma e outra competição”, afirmou o ministro, durante entrevista no Comando Militar do Leste, no centro do Rio, para apresentar o balanço das ações de Defesa na Olimpíada.","O trabalho oficial dos militares na Olimpíada, começou no dia 24 de julho, com a abertura da Vila Olímpica. Foram empregados 43,4 mil militares. Desse total, 23,3 mil atuaram no Rio de Janeiro e o restante em Salvador, Belo Horizonte, São Paulo, Brasília e Manaus.","Segundo o ministro Raul Jungmann, “todo o caderno de encargos que o COI [Comitê Olímpico Internacional]  nos atribuiu, nós cumprimos 100%. Em segundo lugar, nós não convivemos com nenhuma crise na segurança e na defesa ao longo dessas Olimpíadas. Nós tivemos incidentes, mas nenhum tipo de crise”,disse o ministro”. Entre os incidentes, estão os casos do apedrejamento de um ônibus que transportava jornalistas, na via Transolímpica, e o projétil de arma de fogo encontrado na tenda da imprensa em Deodoro.","Na defesa do espaço aéreo 29 aeronaves foram interceptadas e quatro sofreram alteração de rota, por terem se aproximado da zona de exclusão do espaço aéreo, segundo o major brigadeiro do ar José Euclides da Silva Gonçalves, por desconhecimento da restrição: “As aeronaves se aproximaram da área de exclusão. Não observaram os avisos amplamente divulgados. Os pilotos pediram até desculpas pelo desconhecimento, foram, totalmente colaborativos e não houve nenhum incidente. Foram averiguados e mudaram a rota.. Foi tudo na paz e na tranquilidade”, garantiu o major brigadeiro.","Nas operações marítimas, as inspeções navais abordaram 2.796 embarcações, foram feitas 108 notificações e 33 apreensões. O vice-almirante Leonardo Puntel informou que as fiscalizações foram de rotina. Os militares participaram também da escolta de integrantes de países visitantes, num total de 616 missões.","As Forças Armadas registraram também 78 ocorrências de material suspeito abandonado, a maior parte (51%) no Rio de Janeiro. Em Copacabana foram 13 casos; Barra, 11, Deodoro, 10 e Maracanã, 6. O restante foi em Belo Horizonte (22), São Paulo (3), Brasília (4) e Manaus (9). Salvador não registrou qualquer caso."],"category":"Rio 2016","url":"\/geral\/noticia\/2016-08\/jungmann-diz-que-forcas-armadas-terao-que-sair-das-ruas-do-rio-apos-paralimpia","local":"Rio de Janeiro","tags":["Raul Jungmann","Jogos Rio 2016","Forças Armadas"]}