{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 23h40","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1043402","title":"MPF aponta irregularidades em propriedades nas margens de represa de Furnas","paragraphs":["O Ministério Público Federal (MPF) divulgou nota hoje (8) sobre as irregularidades constatadas em propriedades nas margens da represa de Furnas, no sudoeste de Minas Gerais. Construções não estariam respeitando a distância de 30 metros do lago, sendo que alguns proprietários inclusive aterraram o leito e chegaram a dobrar seu terreno. A represa é a maior extensão de água do estado mineiro e possui oito unidades geradoras de energia, com um total instalado de 1.216 megawatts.","A nota é uma resposta a informações disseminadas pela campanha Capitólio pede Socorro, que se utiliza de site, páginas nas redes sociais, vídeos e material gráfico para denunciar consequências de uma possível invalidação do Artigo 62 do Código Florestal Brasileiro, que estabeleceu uma redução das áreas de preservação permanente ao redor de reservatórios artificiais. O artigo foi questionado no Supremo Tribunal Federal (STF) por meio uma Ação Direta de Inconstitucionalidade (ADI) apresentado pela Procuradoria-Geral da República.","Conforme o site da campanha, o município de Capitólio (MG) e mais 33 cidades do entorno da represa de Furnas sofreriam com \"uma catástrofe ambiental, econômica e social: desemprego em massa, perda de renda das famílias e uma queda enorme da arrecadação dos municípios”. O texto diz que serão demolidos casas, hotéis, restaurantes, clubes e pousadas. Na página, os internautas são convidados a aderir a um abaixo-assinado virtual.","Linguagem apocalíptica","Segundo o Ministério Público de Minas Gerais (MPMG), a campanha usa uma linguagem apocalíptica e com afirmações improcedentes. \"Inicialmente cumpre esclarecer que a ADI não foi ajuizada contra essa ou aquela pessoa, esse ou aquele município, esse ou aquele proprietário, mas sim porque o Artigo 62, ao reduzir as áreas de preservação permanente, violou os artigos 1º, III; 3º, I e 225 da Constituição da República, que compreendem, em especial, o princípio da vedação ao retrocesso jurídico-ambiental, o que é inadmissível no plano dos direitos fundamentais assegurados pela Constituição Federal e os tratados internacionais de que o Brasil é signatário\", diz o texto.","Além disso, conforme a nota, o Artigo 62 não se aplica aos moradores de Capitólio porque ele somente se refere a reservatórios artificiais cujos contratos são anteriores a agosto de 2001, o que não é o caso da represa de Furnas. No entanto, o MP diz que há diversos proprietários afrontando outros dispositivos legais, um dos quais determina que imóveis situados em área urbana devem manter uma distância de 30 metros do lago. Por outro lado, o texto informa que a maioria das construções está em situação regular.","Alertas","O MPF informa que os proprietários irregulares já ignoraram diversos alertas do poder público. Entre 2011 e 2015, a Polícia Ambiental efetuou 60 autuações na região. Em 2015, foi lançada a Operação Escarpas do Lago, um esforço conjunto do MPF, do MPMG, da Polícia Ambiental, da Secretaria Estadual do Meio Ambiente e da empresa Furnas Centrais Elétricas, concessionária da represa. Desde então, mais 151 autuações foram feitas.","Os responsáveis pela campanha Capitólio pede Socorro convocam para amanhã (9) uma audiência pública. Eles manifestaram interesse em contar com a presença de representantes de Furnas Centrais Elétricas e dos procuradores federais. O MPF diz que recebeu o convite com apenas dois dias de antecedência e, sem ter um representante disponível, solicitou o adiamento da audiência. A Agência Brasil não conseguiu fazer contato com os organizadores da campanha. O site não disponibiliza e-mails ou telefone e as páginas nas redes sociais foram retiradas do ar ao longo do dia."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mpf-aponta-irregularidades-em-propriedades-nas-margens-de-represa-de-furnas","local":"Belo Horizonte","tags":["MPF","Furnas","represa de Furnas","Capitólio pede Socorro"]}