{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 21h29","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-08\/senadora-pede-investigacao-sobre-denuncia-de-garota-contra-marco"],"id":"node-1035995","title":"Estudante reafirma denúncia de tentativa de estupro contra Marco Feliciano","paragraphs":["","A estudante de jornalismo Patrícia Lélis, que denunciou o deputado Marco Feliciano por tentativa de estupro e agressão, fala à imprensaFabio Rodrigues Pozzebom\/Agência Brasil","A estudante de jornalismo Patrícia Lélis reafirmou hoje (8), em entrevista coletiva, a acusação de tentativa de estupro contra o deputado Marco Feliciano (PSC-SP) e de ameaça e cárcere privado contra o assessor dele, Talma Bauer. O assessor chegou a ser detido em São Paulo na última sexta-feira (5) por causa da denúncia, mais foi liberado na madrugada de sábado (6).","Patrícia é da juventude do PSC, partido de Feliciano. A estudante contou que foi chamada por Feliciano para ir ao apartamento funcional dele, em Brasília, no dia 15 de junho, para participar de uma reunião sobre a Comissão Parlamentar de Inquérito (CPI) que investigaria a União Nacional dos Estudantes (UNE).","Segundo ela, ao chegar à casa do deputado, ela descobriu que ele estava sozinho e que não havia reunião. Feliciano então, segundo a estudante, tentou estuprá-la. Patrícia relata que gritou e que uma vizinha do deputado bateu à porta para saber o que estava acontecendo, o que colaborou para que o fato não se concretizasse.","Ainda de acordo com a estudante, assim que deixou o apartamento funcional de Feliciano, ela foi à Câmara dos Deputados e tentou pedir ajuda a membros do PSC, entre eles o presidente do partido, Pastor Everaldo, em vão. Patrícia relata que recebeu oferta de dinheiro de Everaldo, que teria entregado um saco com uma quantia que ela não sabe o valor.","Ameaças em São Paulo","Na entrevista desta tarde, Patrícia Lélis contou ainda que alguns dias depois recebeu uma oferta de emprego em São Paulo do jornalista Emerson Biazon e viajou com ele para lá. No entanto, ela suspeita que Biazon foi enviado por Feliciano, porque ela não chegou a fazer a entrevista para a vaga.","Em São Paulo, Patrícia diz ter recebido a visita de Bauer, o que foi registrado pelas câmeras de segurança do hotel em que ela estava hospedada. A partir do momento em que ficaram sozinhos, a estudante relata que passou a receber ameaças do assessor de Feliciano e foi obrigada a entregar para ele senhas de redes sociais, que ele passou a gerenciar como se fosse ela.","O deputado Marco Feliciano(PSC-SP) nega a acusação Arquivo\/Agência Brasil","“As duas fotos que tem com o meu namorado que foram postadas, foram postadas pelo Bauer. Porque até então ele estava com as minhas senhas. [Tinha] senha do Facebook, tinha baixado o whatsappweb no computador dele e a senha do Instagram”, listou.","“Foi à base de ameaça, ele estava armado. Tudo que eu fiz foi à base de ameaça. E não foi qualquer ameaça. Foram ameaças de uma pessoa que tinha uma arma. Porque até então, o Bauer é aposentado da polícia, ele anda armado”, completou.","Patrícia também contou que foi obrigada por Bauer a gravar dois vídeos nos quais falava bem do deputado e desmentia o relato que ela própria tinha feito ao jornalista Leandro Mazzini, em Brasília, acusando Feliciano da tentativa de estupro. Na primeira gravação, segundo ela, ficou visível seu nervosismo, o que provocou suspeitas de pessoas conhecidas. Por isso, o assessor a teria obrigado a gravar um novo vídeo. Patrícia nega que tenha recebido dinheiro para fazer as gravações e diz que foi ameaçada.","“Não era assim, faça o vídeo que eu vou te dar dinheiro. Não era assim. Ele falava: 'faça o vídeo porque senão você vai morrer. A gente sabe onde você mora, a gente sabe da sua família'. Mas toda hora ele falava assim: 'quanto você quer para esquecer esse assunto, para esse assunto morrer?'”, contou.","A estudante diz que conseguiu se salvar porque pediu ajuda a dois jornalistas que foram até o hotel para tentar ouvi-la. Ao relatar as ameças aos repórteres, a estudante diz que foi levada à delegacia por eles. Ainda segundo Patrícia, um dos repórteres gravou uma ligação de Bauer para ela, determinando que ela não saísse do hotel e o aguardasse chegar.","Além do boletim de ocorrência já registrado, Patricia disse hoje que passou por exame de corpo de delito no Instituto Médico Legal.","Em um vídeo postado em sua página na internet hoje, Marco Feliciano nega o caso e diz que com o tempo ficará provado que as acusações não passam de “engodo” e “mentira”. Talma Bauer não foi localizado pela reportagem da Agência Brasil. A assessoria de Pastor Everaldo informou que ele deve se pronunciar sobre o caso por meio de nota amanhã (9)."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/estudante-reafirma-denuncia-de-tentativa-de-estupro-contra-marco-feliciano","local":"Brasília","tags":["Marco Feliciano","tentativa de estupro","Talma Bauer","Patrícia Lélis"]}