{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 20h26","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1038298","title":"Centrais sindicais fazem ato no Rio contra precarização do trabalho","paragraphs":["Diversas centrais sindicais fizeram hoje (16) o Dia Nacional de Mobilização e Luta por Emprego e Garantia de Direitos, com atos em várias cidades. No Rio de Janeiro, a mobilização ocorreu no fim da tarde na Praça Mauá, em meio à movimentação de turistas e torcedores no Boulevard Olímpico.","O objetivo do ato nacional é “defender os direitos da classe trabalhadora”, que, segundo os organizadores, “estão sendo atacados pelo Congresso Nacional e pelo governo federal”, com risco inclusive de demissões em massa.","A presidenta do Sindicato dos Bancários do Rio de Janeiro, Adriana Nalesso, disse que atualmente tramitam no Congresso Nacional 58 projetos de lei que, segundo ela, “atacam os direitos” dos trabalhadores. A presidenta cita a reforma trabalhista que pretende instituir o negociado sobre o legislado, que “rasga a CLT e o arcabouço jurídico de proteção dos trabalhadores”, o PL 30\/2015 que amplia a terceirização para todas as atividades, inclusive a atividade-fim das empresas, e a reforma da previdência.","“Isso é muito sério, muito grave. Você tem uma reforma previdenciária que não tem sido dialogada com a sociedade brasileira, onde querem igualar homem e mulher, estabelecendo a idade mínima de 70 anos, é um absurdo, considerando que a realidade do brasileiro, ele começa a trabalhar muito cedo para ajudar na renda familiar. [Considerando a expectativa de vida de 75 anos] então você tem que trabalhar até morrer, é isso mesmo?”, questiona.","O Dia Nacional de Mobilização e Luta por Emprego e Garantia de Direitos teve atos em várias cidadesAkemi Nitahara\/Agência Brasil","Desemprego","O presidente do Sindicato dos Metalúrgicos de Niterói, Edson Carlos Rocha, explicou que o setor foi fortemente afetado pela crise econômica e denúncias de corrupção envolvendo grandes empreiteiras”.","“A [Operação] Lava-Jato, o juiz Sérgio Moro, tem que condenar as pessoas, os CPFs, e não os CNPJs. Em vez de condenar o dono da empresa ou os deputados, que são os corruptos, os empresários e políticos, quando condena a empresa, os trabalhadores que são punidos. Temos uma ampla demissão de trabalhadores metalúrgicos no Brasil inteiro. No dia 25, a gente está fazendo um movimento em Niterói, porque dos 14,5 mil trabalhadores do setor naval que estavam empregados naquela cidade, com empregos diretos, só temos 2 mil trabalhando hoje. Em pouco mais de um ano foram perdidos 12 mil empregos. É por isso que a gente está na rua, isso não pode continuar”, disse.","Bancários","No Rio, o ato coincidiu com o lançamento da campanha salarial dos bancários. Segundo a presidenta do Sindicato dos Bancários do Rio de Janeiro, a categoria quer discutir com a sociedade a função social dos bancos.","“Os cinco maiores bancos do país já lucraram no primeiro semestre mais de R$ 27 bilhões. Com a arrecadação de tarifas e serviços bancários, eles conseguiram R$ 32 bilhões. Ser cliente de banco no Brasil é caro, custa muito dinheiro. A maioria dos bancos paga toda a sua folha de funcionários somente com a arrecadação de tarifas e prestação de serviços. Aí a gente pergunta: que serviços? Porque hoje o cliente bancário é direcionado para os canais virtuais de atendimento”.","Adriana disse que muitos serviços que antes eram prestados diretamente pelos bancos foi deslocado para correspondentes bancários, lotéricas, correios e até supermercados. Com isso, em um ano, a categoria perdeu 8 mil postos de trabalho no país, com demissões que não são repostas.","“Para quê serve banco? É só para lucrar? Para nós, banco tem que ter a responsabilidade com a manutenção dos empregos, tem que gerar emprego e renda, tem que ter responsabilidade com a construção da sociedade, financiando as micro e pequenas empresas com juros mais baixos. Porque os juros no nosso país é altíssimo, é um dos maiores do mundo, o spread bancário no Brasil é um dos maiores que existem, então, se a gente comparar com outros países, banqueiro ganha muito dinheiro”, disse."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/centrais-sindicais-fazem-ato-no-rio-contra-precarizacao-do-trabalho","local":"Rio de Janeiro","tags":["ato","manifestação","Dia Nacional de Mobilização e Luta por Emprego e Garantia de Direitos","Centrais Sindicais"]}