{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 20h05","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1039704","title":"Policiais civis fazem manifestação no Distrito Federal e pedem isonomia com a PF","paragraphs":["","Policiais fizeram uma carreata com aproximadamente 300 viaturas que, segundo o sindicato da categoria, estão em más condições de usoValter Campanato\/Agência Brasil","Policiais civis do Distrito Federal promoveram hoje (22) mais uma manifestação para cobrar do governo local melhoria das condições de trabalho, contratação de servidores e reajuste salarial, com isonomia com a Polícia Federal. Os policiais fizeram uma carreata com aproximadamente 300 viaturas que, segundo o sindicato da categoria, estão em más condições de uso.","De acordo com o Sindicato dos Policiais Civis do Distrito Federal, as viaturas, que representam mais de 20% do efetivo da Polícia Civil, foram entregues à Diretoria de Trânsito da corporação, setor responsável pela manutenção dos veículos. O sindicato diz que os problemas nas viaturas colocam policiais e a comunidade em risco.","Em assembleia na última quinta-feira (18), os policiais aprovaram intensificar uma operação padrão que vem sendo adotada pela corporação, intitulada PCDF Legal. Os policiais civis continuam sem executar atividades que consideram não serem atribuições da categoria.","Entre as medidas que os policiais civis estão adotando está a exigência de laudo do Instituto Medico Legal (IML) para registro de flagrante de casos enquadrados na Lei Maria da Penha e o recolhimento de corpos por morte natural, que agora está sendo feito apenas pela Secretaria da Saúde.","Procurado, o governo de Brasília ainda não se pronunciou sobre a manifestação dos policiais civis."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policiais-civis-fazem-manifestacao-no-distrito-federal-e-pedem-isonomia-com-pf","local":"Brasília","tags":["policiais civis","Distrito Federal","PCDF Legal"]}