{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 14h23","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1038091","title":"Sindicalistas servem traíra e melancia em ato contra governo e parlamentares","paragraphs":["","Com um cardápio no qual o prato principal é traíra e a sobremesa melancia, dezenas de sindicalistas ligados à Central Única dos Trabalhadores (CUT) fizeram, hoje (16), na Esplanada dos Ministérios, em Brasília, uma manifestação contra o governo interino do presidente Michel Temer e parlamentares. Hoje, as centrais sindicais fazem atos em várias capitais defendendo a manutenção de direitos trabalhistas.","A partir das 15h, está previsto um outro ato simbólico, no Museu da República, onde um tribunal popular será montado para julgar os políticos.","“Escolhemos como prato a traíra em repúdio a todas traições praticadas contra a presidenta [afastada] Dilma Rousseff, pelo seu vice, Temer, e pelos senadores e deputados que participam deste golpe que está sendo aplicado no país”, disse à Agência Brasil o diretor do Sindicato dos Servidores Públicos Federais no Distrito Federal (Sindsep-DF), Reginaldo Dias.","A melancia foi escolhida como sobremesa em alusão a uma gravação na qual o senador Hélio José (PMDB-DF) teria dito que poderia indicar até \"melancia\" para cargo público, em meio às negociações por cargos que têm sido feitas junto ao Poder Executivo.","Defesa da democracia","Segundo Dias, protestos como este estão ocorrendo no país. “São atos contra o golpe e em defesa da democracia e dos direitos da classe trabalhadora que estão sendo ameaçados por este grupo que tomou o poder”. O sindicalista argumenta, ainda, que o fato de “grande parte dos deputados e senadores ter suas digitais na [operação] Lava Jato faz com que o processo de impeachment  não tenha qualquer legitimidade”.","“Por isso, faremos um tribunal popular para julgar não só os crimes que este governo golpista está praticando contra trabalhadores e oprimidos do país. Vamos julgar também a presidenta [afastada] Dilma, levando em consideração tudo que os parlamentares não têm levado, conforme mostraram a perícia feita pelo Senado, que não constatou prática criminosa pela Dilma, e o Ministério Público, que arquivou o processo contra ela”.","A expectativa dos organizadores é de que entre mil e duas mil pessoas participem dos dois atos previstos para hoje em Brasília."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/em-critica-governo-e-parlamentares-sindicalistas-servem-traira-e-melancia-em","local":"Brasília","tags":["Protestos contra governo","defesa da democracia"]}