{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 15h18","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1039981","title":"Instituto de Meteorologia alerta para risco de desabamentos em Salvador","paragraphs":["O Instituto Nacional de Meteorologia (Inmet) alertou hoje (24) as famílias que vivem em áreas de risco em Salvador para os riscos de deslizamentos de encostas e barrancos. Desde o início da manhã, a chuva cai sem parar, até amanhã (25) e o fenômeno deve prosseguir até amanhã, segundo previsão do instituto.","A meteorologista do Inmet Bahia, Cláudia Valéria, disse que a continuidade da chuva pode deixar o solo encharcado em encostas e barrancos, o que pode gerar deslizamentos de terra ou até soterramento.","“Colocamos uma situação de aviso, chamando atenção, já que a frequência de chuva permanecerá por longa parte do período. É uma chuva que se mantém constante e acaba trazendo riscos de deslizamento e essa chuva vai continuar nos próximos dias, inclusive no fim de semana”, afirmou a meteorologista.","Cláudia Valéria explicou que as precipitações ocorrem com maior intensidade em outros municípios do estado, localizados na faixa litorânea, como Valença e Maraú, onde a chuva ultrapassou os 100 milímetros e foi considerada \"significativa”.","A chuva, a baixa incidência do sol e a quantidade de nuvens interferiram, diretamente, na queda da temperatura máxima, cuja previsão caiu para 26 graus Celsius (ºC), na capital. A mínima, no entanto, permanece em torno de 22ºC.","A Defesa Civil de Salvador (Codesal) informou que, desde a madrugada até o início da tarde de hoje, moradores da capital baiana solicitaram atendimento para 12 ocorrências, entre ameaças de desabamento e de deslizamento. Um imóvel desabou e um deslizamento de terra foi registrado. O órgão informou que não houve vítimas. Qualquer emergência deve ser encaminhada ao disque 199, da Codesal."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/instituto-de-meteorologia-alerta-para-risco-de-desabamentos-em-salvador","local":"Salvador","tags":["chuvas","Salvador","Inmet","riscos","enconstas","deslizamentos"]}