{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 16h19","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1041594","title":"Bombeiros de Barretos tentam descontaminar frigorífico onde trabalhador morreu","paragraphs":["Bombeiros tentam descontaminar sala de frigorífico de Barretos onde ocorreu a morte de um trabalhador","Homens do Corpo de Bombeiros continuavam trabalhando na tarde hoje (1º) para descontaminar uma sala da empresa Minerva S\/A, em Barretos, no interior paulista, onde um vazamento de amônia, no fim da manhã de ontem (31), causou a morte de uma pessoa e provocou mal estar em outros 30 empregados.","Segundo a Companhia de Tecnologia de Saneamento Ambiental (Cetesb), os técnicos aguardavam a conclusão do trabalho dos bombeiros para entrar no local. Há suspeita de que o vazamento teria começado por volta das 11 de ontem (31) na sala de conservas, mas só após a descontaminação será possível averiguar essa hipótese.","Hoje pela manhã foi feita a perícia técnica no local. O laudo sobre as causas deve ficar pronto em 30 dias, conforme informou o delegado Antônio Alício Simões Júnior, do 1º Distrito Policial de Barretos.","Segundo ele, foi instaurado inquérito por homicídio culposo em razão da morte do funcionário do frigorífico, Clademilson Aparecido Leal, de 42 anos, e o caso encaminhando à Delegacia Regional do Trabalho.","A vítima morreu a caminho da Santa Casa de Misericórdia de Barretos, para onde foi levada a maioria das vítimas socorridas com sintomas de intoxicação. Dos 21 atendimentos ocorridos nessa unidade hospitalar, apenas uma ainda continuava sob observação. As demais nove vítimas passaram pela Unidade de Pronto Atendimento (UPA).","De acordo com a prefeitura, a maioria foi liberada logo após as medicações. A última alta ocorreu por volta das 22h dessa quarta-feira.","A Agência Brasil tentou contato com a assessoria de imprensa do frigorífico, mas não obteve retorno até a publicação da matéria.","Reincidência","Segundo o Ministério Público do Trabalho, o caso será apurado por meio de um inquérito a ser conduzido pelo procurador Élisson Miessa dos Santos. O objetivo é avaliar a responsabilidade do frigorífico.","Em ofício encaminhado pela Procuradoria do Trabalho de Araraquara à Comissão de Valores Mobiliários (CVM) de alerta sobre o valor provisionado pela empresa em ações trabalhistas, o procurador Rafael de Araujo Gomes lembrou que, em 2013, o frigorífico Minerva teve três episódios de vazamento de amônia em sua unidade de Araguaína com a hospitalização de dezenas de funcionários."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/bombeiros-de-barretos-tentam-descontaminar-frigorifico-onde-trabalhador-morreu","local":"São Paulo","tags":["Barretos","bombeiros","frigorífico","amônia","vazamento","descontaminação"]}