{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 20h18","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1044853","title":"Sem nova proposta da Fenaban, bancários decidem manter greve","paragraphs":["\"Nossas  reivindicações  podem  ser  atendidas  pelo  setor  mais  lucrativo  do  país”,  diz  a  presidenta  do Sindicato  dos  Bancários  de  São  Paulo,  Osasco  e  Região,  Juvandia  MoreiraRovena Rosa\/Agência Brasil","Em reunião nesta tarde, a Federação Nacional dos Bancos (Fenaban) não apresentou proposta, e o Comando Nacional dos Bancários decidiu manter a greve da categoria. Segundo o Sindicato dos Bancários de São Paulo, Osasco e Região, na quinta-feira (15), haverá nova reunião a partir das 16h.","“Os bancos chamaram para uma negociação e não apresentaram nenhuma nova proposta para a categoria nesta terça-feira [13], um desrespeito com os trabalhadores e a população. Eles insistem em impor reajuste abaixo da inflação, com perda real. Cobramos também que parem com as demissões. Nossa greve vai crescer, a cada dia, porque sabemos que nossas reivindicações podem ser atendidas pelo setor mais lucrativo do país”, disse a presidenta do sindicato, Juvandia Moreira.","Em nota, a Fenaban confirmou não ter apresentado nova proposta aos bancários. Segundo a federação, a rodada de negociação de hoje discutiu possibilidades a serem avaliadas para um acordo.","Na última sexta-feira (9), a Fenaban ofereceu aos bancários reajuste de 7% nos salários e benefícios e abono de R$ 3,3 mil, a ser pago 10 dias após a assinatura do acordo. “A nova proposta resulta numa remuneração superior à inflação prevista para os próximos 12 meses, com ganho expressivo para a maioria dos bancários.”","Os bancários, no entanto, pedem reajuste de 14,78% (5% de aumento real, mais a correção da inflação), 14º salário e participação nos lucros e resultados de R$ 8.297,61, entre outras demandas.","A greve dos bancários começou terça-feira passada (6). Segundo o sindicato, 1.048 locais de trabalho mantiveram-se fechados nesta terça-feira em São Paulo e Osasco, e houve adesão de 39 mil trabalhadores ao movimento. A Fenaban não divulgou balanço da greve."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/sem-nova-proposta-da-fenaban-bancarios-decidem-manter-greve","local":"São Paulo","tags":["fenaban","greve dos bancários","reajuste salarial","participação nos lucros"]}