{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 14h32","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1038972","title":"Ministro assina contrato para combate ao desmatamento em terras indígenas","paragraphs":["Todos têm consciência da importância da proteção das terras indígenas para o processo de preservação do ecossistema mundial e, por isso, é preciso fortalecer a política indigenista como forma de aumentar a proteção da biodiversidade.","A opinião foi manifestada hoje (19) pelo ministro do Meio Ambiente, Sarney Filho, durante cerimônia de assinatura na Casa Brasil, no Boulevard Olímpico, de contrato de implementação do Plano de Gestão Territorial e Ambiental do Parque Indígena do Xingu.","O contrato envolve R$ 11,7 milhões provenientes do Fundo Amazônico e, ainda, a elaboração dos planos de gestão territorial e ambiental para as terras indígenas da região do Alto Rio Negro e Yanomami.","O documento foi assinado pela diretora do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Marilene Ramos, e pela coordenadora do Programa de Política e Direito Socioambiental da Organização Não Governamental (ONG) Instituto Socioambiental (ISA), Adriana Ramos.","A assinatura foi durante o evento Rede de Mulheres pela Sustentabilidade, promovido pelo Ministério do Meio Ambiente, na Casa Brasil, onde também ocorreu uma série de promoções e assinaturas simbólicas sinalizando o compromisso do Ministério do Meio Ambiente com políticas corretas de desenvolvimento sustentável.","Combate ao desmatamento","Os planos de gestão estarão voltados para a recuperação ambiental e o combate ao desmatamento nas terras indígenas. Esse convênio com o Instituto Socioambiental possibilitará a fortificação de políticas voltadas para as terras indígenas, principalmente do Xingu e dos Yanomami.","“São áreas grandes e importantes e elas têm uma história de repercussão mundial. Com essas assinaturas, a gente está fortalecendo as políticas indígenas , com tudo que elas têm de importância, e, ao mesmo tempo, permitindo que os índios possam viver de sua maneira tradicional como seus ancestrais”, disse o ministro.","Ele destacou as pretensões do Ministério do Meio Ambiente de buscar novos parceiros que possam contribuir com políticas de preservação do ecossistema da Amazônia. “Nós vamos atrás de novos parceiros porque entendemos que a mudança climática e toda a política global de enfrentamento em curso não podem deixar de levar em conta os serviços ambientais que a Amazônia e os biomas brasileiros prestam para a humanidade”.","O ministro Sarney Filho, no entanto, defendeu a necessidade de se aproveitar melhor os recursos destinados à região para que possam alcançar os seus objetivos. “Os recursos internacionais viram cada vez com maior intensidade, mas é preciso que eles possam, cada vez mais, atingir os seus objetivos”.","“Até porque a gente tem visto que, muitas vezes, eles são mal focados para a solução dos nossos problemas”, disse, citando como exemplo a questão da Lei de Tratamento de Resíduos Sólidos, que teve que ser adiada por falta de recursos e de projetos adequados.","“Inicialmente, os municípios teriam prazo para dar destino adequado ao lixo por eles produzidos. Mas esses prazos foram prorrogados porque os municípios, principalmente os do Norte e do Nordeste, os mais pobres, não tinham condições técnicas e financeiras para cumprir os prazos”, disse.","“Então, por que a gente não utiliza esses recursos do fundo para auxiliar esses municípios para que façam o plano de resíduos sólidos e os seus aterros sanitários. Temos que focar mais na solução destes problemas”, questionou.","Queimadas no Norte e Nordeste","O ministro do Meio Ambiente manifestou hoje, no Rio, a preocupação do governo com a ocorrência de queimadas, principalmente no Nordeste e Norte em razão da seca que vem atingindo todo o país.","“Todos os biomas estão passando por este problema, o das queimadas. O mês de julho foi o mais quente da história e os efeitos climáticos estão começando a trazer [conseqüências] para o dia a dia das pessoas”, disse.","“No Nordeste, a gente está vivendo a maior seca da história. O rio São Francisco, tão importante para a integração nacional, está morrendo e a água salgada já está avançando 10 quilômetros pelo leito. E isto é um sintoma de morte do rio”, explicou.","O ministro lembrou que, para minimizar os problemas  da seca, o governo federal lançou recentemente - nos principais veículos de comunicação - uma campanha para que se evite as queimadas. “No que diz respeito ao rio São Francisco, estamos trabalhando em projetos de revitalização com foco nas nascentes e na recuperação e plantio das matas ciliares”, afirmou.","“O nosso grande receio, por enquanto, é com a ocorrência de incêndios florestais de grandes proporções. Temos até agora, graças a Deus, evitado que isto ocorra. Mas estamos atentos e preocupados. A Amazônia, por exemplo, é um continente, mas a gente vem dando todo o apoio e não há falta de recursos e nós já temos mais de R$ 5 milhões disponibilizados para combater as queimadas e fomentar as brigadas na Amazônia. As brigadas [de combate a incêndios] estão voltando e vamos aumentar este número ainda mais. Os órgãos [públicos] estão todos em estado de alerta”, finalizou."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ministro-assina-contrato-para-combate-ao-desmatamento-em-terras-indigenas","local":"Rio de Janeiro","tags":["meio ambiente","terras indígenas","Amazônia","Rio São Francisco"]}