{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 19h24","author":"Bruno Bocchini – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/justica-manda-soltar-manifestantes-presos-pela-pm-em-ato-contra-temer","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/apreensao-de-adolescentes-em-manifestacao-foi-ilegal-diz-conselheiro"],"id":"node-1043325","title":"Manifestação em São Paulo volta a pedir saída de Temer e eleições diretas","paragraphs":["Movimentos sociais, estudantis e coletivos iniciaram por volta das 17h30 uma manifestação no Largo da Batata, região oeste da capital, pedindo a saída do presidente da República Michel Temer. O protesto, convocado pela internet pela Frente Povo Sem Medo e Frente Brasil Popular, também reivindicam eleições diretas e a não retirada de direitos sociais e trabalhistas.","Esse é o quinto dia de manifestações contra o presidente Michel Temer em São Paulo desde o impeachment da presidenta Dilma Rousseff, em 31 de agosto. Todos os protestos foram encerrados com a ação da Polícia Militar, com exceção dos feitos ontem (7), quando não houve presença maciça de policiais.","Na manifestação de domingo (4), a Polícia Militar deteve 26 pessoas, sendo oito deles adolescentes. A detenção dos 18 adultos foi considerada ilegal pela Justiça e foram liberados. A apreensão dos adolescentes foi considerada irregular e todos foram soltos.","Entre os manifestantes há membros de grupos como o Movimento dos Trabalhadores Sem Teto (MTST), Central Única dos Trabalhadores (CUT), Coletivo Rua, Marcha Mundial das Mulheres e Movimento dos Trabalhadores Sem Terra (MST). “Fora Temer”, “Diretas Já” e “o povo tem que decidir” são as palavras de ordem mais gritadas pelos manifestantes.","“O objetivo da manifestação de hoje é permanecer resistindo contra o golpe e acumulando forças para as Diretas Já. É um esquenta para a grande manifestação do próximo domingo, que está sendo chamada para o Masp [Museu de Arte de São Paulo]”, disse Natália Szermeta, uma das coordenadoras da Frente Povo sem Medo.","A manifestação deverá sair em passeata do Largo da Batata pela Avenida Faria Lima, com destino ao bairro Alto de Pinheiros. Segundo os organizadores, o destino será a casa do presidente Michel Temer.","Hoje, no Largo da Batata, há presença expressiva da Polícia Militar, que estão com três carros blindados da Tropa de Choque, dezenas de viaturas e motos da polícia."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/manifestacao-em-sao-paulo-volta-pedir-saida-de-temer-e-eleicoes-diretas","local":"São Paulo","tags":["manifestação","Manifestação em São Paulo","Protesto contra Temer"]}