{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 15h33","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1038785","title":"Governo paulista lança campanha para mudar comportamento no trânsito","paragraphs":["O governo do estado de São Paulo lançou hoje (18), na capital paulista, uma campanha para conscientizar a população sobre a mudança de comportamento no trânsito para diminuir os acidentes. Serão veiculados 15 filmes de um minuto cada na televisão e redes sociais, além de um site. Com o nome de Estatística, a campanha pretende reduzir pela metade o número de acidentes.","O governador Geraldo Alckmin assinou parceria com a coalizão global Together for Safer Roads, que permitirá a troca de conhecimentos e o emprego de práticas mundiais. A parceria auxiliará o Movimento Paulista de Segurança no Trânsito, do governo estadual, a aprimorar o banco de dados, melhorando o Infosiga-SP, que reúne as estatísticas sobre trânsito do estado.","Segundo dados do Infosiga-SP, no primeiro semestre deste ano o número de mortes no trânsito caiu 8%, com 233 mortes a menos do que no mesmo período do ano passado. Os acidentes com vítimas caíram 25%, com 30 mil a menos do que no período anterior. No caso dos atropelamentos, a queda foi de 17%, com 150 mortes a menos. Os dados mostram ainda que, em 2015, 6.066 pessoas morreram em decorrência de acidentes rodoviários e houve 240 mil acidentes de trânsito com vítima.","“Esse é mais um passo no trabalho de rodovias seguras, de redução de mortalidade no trânsito. No mundo inteiro, a terceira causa de morte é causa externa e a principal causa externa é acidente rodoviário. Começamos um grande trabalho, até 2020, para reduzir pela metade o número de mortes no trânsito”, disse Alckmin.","O governador destacou que, por meio do Infosiga-SP, será possível identificar as causas e locais onde mais ocorrem acidentes para então avaliar quais as medidas necessárias para evitar. “Pegamos as 15 cidades com o maior número de acidentes e fizemos convênios com as prefeituras para passar recursos para que fizessem ciclovias, iluminação etc.”","O evento fez parte do 1º Fórum de Melhores Práticas, organizado para celebrar o primeiro ano do Movimento Paulista de Segurança no Trânsito."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/governo-lanca-campanha-para-incentivar-mudanca-de-comportamento-no-transito","local":"São Paulo","tags":["governo paulista","Geraldo Alckmin","campanha","comportamento","trânsito"]}