{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 14h40","author":"Fernanda Cruz - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/bancarios-param-e-consumidores-devem-procurar-alternativas-para-pagar"],"id":"node-1042333","title":"Greve dos bancários fecha agências no país","paragraphs":[""," ","São Paulo - Bancários param e consumidores podem pagar contas pela internet ou caixas eletrônicosRovena Rosa\/Agência Brasil","A greve nacional dos bancários, aprovada por 140 sindicatos filiados à Confederação Nacional dos Trabalhadores do Ramo Financeiro (Contraf\/CUT), fechou agências em todo o país. O balanço com o número de agências paralisadas será divulgado no fim da tarde de hoje (6) pela Federação Brasileira de Bancos (Febraban) e pela Contraf.","A paralisação é por reajuste salarial, benefícios e contra demissões. A categoria reivindica aumento real de 5%, mais a reposição da inflação, de 9,31%. “Se olhar os acordos do primeiro semestre, você vai ver que 25% das categorias fecharam com aumento real este ano. \"Por que os bancos, um setor que está ganhando dinheiro, com lucros astronômicos, vão fazer uma proposta rebaixada?”, disse Juvandia Moreira, presidenta do Sindicato dos Bancários de São Paulo, Osasco e Região.","A Febraban oferece reajuste de 6,5% nos salários e benefícios, além de abono de R$ 3 mil, a ser pago de uma vez. “Somados, o abono e o reajuste representarão ganho superior à inflação na remuneração do ano da grande maioria dos funcionários do sistema bancário”, diz, em nota.","Demissões","Os bancários protestam também contra o fechamento de postos de trabalho. No primeuro semestre deste ano, foram demitidos 7 mil trabalhadores do setor em todo o Brasil, segundo dados do sindicato. ","Em todo o país, cerca de 500 mil funcionários atuam no setor, que obteve lucro líquido de R$ 30 bilhões em seis meses, conforme estimativa do sindicato, que leva em conta o faturamento dos cinco maiores bancos do país.","São Paulo","Na grande São Paulo, são 130 mil funcionários. A greve afeta os call centers, onde atuam 20 mil trabalhadores, e as agências dos grandes centros comerciais. A reportagem esteve na região da Rua XV de Novembro e da Avenida Paulista, centros financeiros da capital, e verificou que a paralisação provocou filas de clientes em busca de atendimento.","Abel Divino da Cruz, de 63 anos, vendedor aposentado, pretendia receber o primeiro pagameno da aposentadoria hoje (6). Ele está há 4 meses sem receber. A Previdência Social lhe enviou uma carta para que comparecesse à agência do Banco do Brasil no centro para retirar o cartão bancário e, assim, finalmente sacar o benefício.","“Minhas panelas estão todas vazias. Fiquei feliz quando chegou essa carta para vir aqui hoje, dia 6. Pelo menos eu conseguiria almoçar. Estou comendo pão com mortadela esses dias todos”, lamentou.","Assembleia","A próxima assembleia da categoria foi marcada para segunda-feira (12), às 17h, na quadra dos bancários, na Rua Tabatinguera, número 192, na Sé. Os bancários participarão também do Grito dos Excluídos, protesto que ocorrerá amanhã (7), na Praça Oswaldo Cruz, na região da Avenida Paulista, a partir das 9h.","Contas","Durante a greve, os caixas eletrônicos funcionam normalmente e podem ser utilizados para o pagamento de contas. Os clientes podem usar também o internet banking ou casas lotéricas. Algumas redes de supermercados recebem o pagamento de boletos e contas de água, luz, gás e telefone. Os prazos de vencimento das contas continuam valendo, sendo que multas e juros poderão ser cobrados."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/greve-dos-bancarios-fecha-agencias-no-pais","local":"São Paulo ","tags":["greve dos bancários"]}