{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 17h03","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/temer-buscara-apresentar-imagem-positiva-do-brasil-nacoes-unidas"],"id":"node-1045958","title":"Manifestantes fazem ato contra governo Temer na Avenida Paulista","paragraphs":["Movimentos sociais e centrais sindicais promovem hoje (18) ato em que pedem a saída do presidente da República Michel Temer e a realização de novas eleições presidenciais na Avenida Paulista. O ato é organizado pelas frentes Povo Sem Medo e Brasil Popular, que reúne movimentos como o dos Trabalhadores Rurais Sem Terra (MST) e o dos Trabalhadores Sem Teto (MTST), além de centrais sindicais como a Intersindical e a Central Única dos Trabalhadores (CUT).","\"Esta é uma nova onda, um levante popular pós-impeachment. Todo mundo achava que o pessoal ia para casa, consumado o golpe. Mas nada disso. O que se viu foi uma mobilização não só contra o golpe que foi dado, mas também uma mobilização em torno de muita preocupação em relação às medidas anunciadas pelo presidente Temer como a história das 12 horas [de jornada de trabalho] que o governo voltou atrás e a história da [reforma da] Previdência\", disse Raimundo Bonfim, coordenador-geral da Central dos Movimentos Populares e integrante da Frente Brasil Popular.","O protesto teve início por volta das 14h, na frente do Museu de Arte de São Paulo (Masp). Desta vez, o ato tem um número menor de participantes. A Polícia Militar e os organizadores não divulgaram estimativas de público. ","Segundo Bonfim, a menor concentração está relacionada à proximidade com o período de eleições municipais. \"Eu acredito que é porque estamos em momento eleitoral: muita militância e muitas pessoas estão, cada dia mais, voltadas para as eleições. E também teve uma constante mobilização, a cada três ou quatro dias. Mas o importante é manter as mobilizações\", disse.","Sem caminhada","Ao contrário dos atos anteriores, que tiveram início na Avenida Paulista, não há previsão de caminhada hoje. Os organizadores disseram que pretendem permanecer na Avenida Paulista, com a apresentação de artistas e músicos. \"As caminhadas no domingo não encontram muitas pessoas [nas ruas] para se poder passar uma mensagem. Fazemos a caminhada e acabamos dialogando com o nosso público mesmo. E no último protesto, uma parte [dos manifestantes] não desceu. Ficou aqui mesmo pela Paulista. Então decidimos fazer um ato aqui mais cultural, com algumas intervenções políticas, mas menos. Foi um experimento ficar aqui pela Paulista. E ficar aqui também nos dá mais segurança porque a violência da Polícia Militar tem ocorrido após termos saído da Paulista\", disse Bonfim.","Com exceção do protesto que ocorreu no dia 7 de setembro, que foi pacífico, os demais terminaram com violência policial, com a utilização de bombas de efeito moral e de gás lacrimogêneo. ","De acordo com Bonfim, o ato de hoje é uma preparação para a manifestação marcada para o dia 22 de setembro, e que deve reunir centrais sindicais e movimentos sociais em várias partes do país.","Outro protesto ","Ao mesmo tempo em que ocorria o ato no vão livre do Masp, um outro protesto ocorria próximo ao Top Center, também na Avenida Paulista. O ato foi chamado pelo Movimento Endireita Brasil e contava com a participação de aproximadamente 30 pessoas, que caminharam até o Parque Ibirapuera em defesa do projeto uma Escola Sem Partido. Jornalistas tentaram conversar com os manifestantes, que não quiseram dar entrevistas.","Michel Temer","O presidente Michel Temer embarcou hoje (18) para Nova York, onde abrirá a 71ª Assembleia Geral da Organização das Nações Unidas (ONU). Conforme tradição iniciada em 1947, cabe ao Brasil abrir a assembleia na terça-feira (20). Esta será a segunda viagem oficial ao exterior feita por Temer após ter assumido o cargo."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/manifestantes-fazem-ato-contra-governo-temer-na-avenida-paulista","local":"São Paulo","tags":["Michel Temer","protesto","Avenida Paulista"]}