{"editor":"Maria Claudia","atualizationDateTime":"05\/08\/2016 12h07atualização","publicationDateTime":"05\/08\/2016 12h01","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1035111","title":"Detentos do Rio Grande do Norte serão transferidos para presídios federais","paragraphs":["A Secretaria da Justiça e Cidadania (Sejuc) do Rio Grande do Norte confirmou hoje (5) que 21 detentos serão transferidos para presídios federais de outros estados. Por questões de segurança, assessoria não informou as unidades prisionais de origem nem para onde os presos serão levados.","Esses detentos são apontados como chefes do grupo que está liderando os ataques ocorridos no estado desde a semana passada. No início da semana, cinco detentos do sistema prisional potiguar já haviam sido transferidos para a Penitenciária Federal de Mossoró, no oeste do Rio Grande do Norte.","Os ataques começaram após a instalação de bloqueadores de celular na Penitenciária Estadual de Parnamirim. No total, foram registradas 109 ocorrências, entre incêndios, tentativas de incêndios, disparos contra prédios públicos e proximidades, depredações e uso de artefatos explosivos; 32 veículos, entre ônibus e micro-ônibus, foram incendiados. As ocorrências foram registradas em 38 cidades e o número de pessoas detidas suspeitas de envolvimento chega a 105.","Cerca de 1,2 militares do Exército, da Marinha e da Força Aérea chegaram ao estado na quarta-feira (3) para participar da chamada Operação Potiguar, de apoio às forças policiais do estado. Eles farão o patrulhamento ostensivo em Natal e sua região metropolitana, nos eixos turísticos e bancários, aeroportos e principais rodovias e vias de acesso. Assim, as forças de segurança locais poderão atuar nas comunidades e no interior do estado na investigação e combate direto aos criminosos.","As tropas devem ficar no estado por 15 dias, mas o governador do Rio Grande do Norte, Robinson Faria, disse que pedirá a extensão do prazo para que eles permaneçam no estado até que os bloqueadores de sinal de celular sejam instalados em todas as unidades prisionais."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/detentos-do-rio-grande-do-norte-serao-transferidos-para-presidios-federais","local":"Brasília","tags":["detentos","Rio Grande do Norte","transferência","presídios federais"]}