{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 15h49","author":"Paulo Virgílio – Repórter da Agência Brasil","links":[],"id":"node-1040528","title":"Moradores de Santa Teresa lembram acidente e pedem volta plena do bonde","paragraphs":["Moradores de Santa Teresa protestam pela volta plena do serviço de bondes ao bairroPaulo Virgílio\/Agência Brasil","Cinco anos após o acidente ocorrido em 27 de agosto de 2011, quando o descarrilamento de um bonde deixou seis mortos e mais de 50 feridos, moradores de Santa Teresa, na região central do Rio, realizaram neste sábado (27) uma manifestação pelo funcionamento pleno do tradicional meio de transporte, que é um dos cartões-postais do bairro. Em alusão à Rio 2016, o protesto, intitulado Prova olímpica pelo resgate do bonde popular, consistiu na ocupação dos veículos, que hoje circulam de forma precária, por grupos de moradores que levavam cartazes e gritavam palavras de ordem pela volta do serviço.","“O morador não está contente. Queremos bonde é na hora do batente” e “Turista no bonde. Morador a pé, qual é?” foram alguns dos slogans da manifestação, que começou por volta do meio-dia no Largo dos Guimarães, considerado o coração do bairro e atualmente ponto final provisório da única linha em funcionamento de um sistema que já serviu a toda Santa Teresa. Ao longo dos cinco anos desde o acidente, o principal e, por muito tempo, único meio de transporte dos moradores do bairro de muitas ladeiras íngremes e sinuosas passou a ser micro-ônibus de uma mesma empresa, que já provocaram dezenas de acidentes.  ","“O direito à nossa mobilidade está profundamente prejudicado sem o bonde. Tem uma obra da qual falta um terço, a verba já foi gasta, sete aditivos e um escândalo, que é uma ação que nós, da Amast [Associação de Moradores e Amigos de Santa Teresa] ganhamos na Justiça, por meio do Ministério Público, que obriga o estado a fazer as obras. Não se pode dizer que não tem dinheiro. Não se pode deixar buracos, obra inacabada, sem nenhum respeito aos nossos direitos”, desabafou Ana Lúcia Magalhães Barros, uma das diretoras da entidade. A Amast organizou a manifestação, que também serviu para lembrar o trágico acidente de 2011.","Segundo Ana Lúcia, não há incompatibilidade entre o uso do bonde pelos turistas e pelos moradores, que, no entanto,  rejeitam a visão do meio de transporte como meramente turístico. “Nós adoramos conviver com os turistas, e eles adoram conviver com os habitantes de um bairro que é ativo, que protesta, que fala. Não há racismo, nem luta de classes dentro do bonde”, disse.","Para Ana Lúcia, a falta de conclusão das obras do sistema de bondes de Santa Teresa, prometida para este ano, foi “um estelionato olímpico”. “Vamos continuar com a ação contra os poderes que nos impedem de ter o que nos é de direito”, disse a diretora da Amast, destacando que os moradores querem o bonde servindo todo o bairro, com uma linha indo do Largo da Carioca até o Silvestre e outra, até a Paula Matos.","A assessoria de imprensa da Secretaria Estadual de Transportes informou que o bonde opera, desde que voltou a circular, há um ano, no regime de “operação assistida”, razão pela qual não é cobrada tarifa, e tem capacidade máxima de 32 passageiros sentados, “por questão de segurança”. Ainda segundo a secretaria, não há nenhuma prioridade para os turistas, em detrimento dos moradores do bairro.","Desde a semana anterior aos Jogos Olímpicos, a circulação é de segunda-feira a sábado, das 8h às 16h, com intervalos de dez minutos, e a secretaria estuda a ampliação progressiva deste horário. Já a retomada das obras depende da liberação de recursos, para os quais não há previsão."," ","Matéria atualizada às 18h20 para mudança de informações"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/moradores-de-santa-teresa-lembram-acidente-e-pedem-volta-plena-do-bonde","local":"Rio de Janeiro","tags":["Santa Teresa","bondes","turismo","Rio de Janeiro","Amast"]}