{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 21h59","author":"Camila Boehm - Repórter da Agência Brasil","links":[],"id":"node-1040274","title":"Casos de latrocínio em São Paulo sobem 40% em julho","paragraphs":["O número de casos de latrocínio – roubo seguido de morte – aumentou 40% no estado de São Paulo em julho em relação ao mesmo mês do ano passado, segundo dados divulgados hoje (25) pela Secretaria da Segurança Pública (SSP). Em julho deste ano foram 35 casos, ante 25 registrados em julho de 2015.","O número de homicídios dolosos subiu 5,45% e os registros de estupros caíram 1,5% na comparação com julho do ano passado.","O secretário da SSP, Mágino Alves Barbosa Filho, comentou a variação dos índices de homicídio e de estupro. “Da mesma forma que eu posso afirmar que esse aumento de casos de homicídios não representa, em hipótese alguma, uma tendência de aumento de homicídios do estado, eu também tenho o dever de afirmar que essa redução nos casos de estupro não representa uma tendência de redução”, avaliou.","Segundo ele, os casos de estupro têm aumentado ao longo deste ano e só houve dois meses em que não ocorreram esses aumentos. “Para isso, vale toda aquela recomendação que eu venho fazendo ao longo deste ano no sentido de que é necessário cada vez mais que as vítimas reportem os casos à autoridade policial para que a gente possa mapear da melhor forma possível essas lamentáveis ocorrências e possa combater de forma eficaz esse crime tão grave”, disse o secretário.","No acumulado do ano, de janeiro a julho, o número de latrocínios caiu 2,48% em relação ao mesmo período de 2015. O homicídio doloso, na mesma comparação, caiu 8,6% e os estupros aumentaram 3,66%.","As polícias do estado bateram recorde no número de prisões realizadas de janeiro a julho, chegando a 111.605 detenções. Na comparação com o mesmo período do ano passado, houve aumento de 6,85%. Na comparação mensal, o aumento foi de 0,16%, atingindo 15.594 prisões, o maior resultado da série histórica.","Crimes contra o patrimônio","O número de roubos de veículo em julho no estado de São Paulo aumentou 5,72% na comparação com o mesmo mês no ano passado, mas recuou 1,55% se considerado o período acumulado, de janeiro a julho.","Já os roubos a banco se mantiveram estáveis, em 14 casos, na comparação mensal. Já no acumulado do ano, o índice caiu 25,47%, passando de 106, em 2015, para 79 casos em 2016. Os roubos em geral aumentaram 1,74% no mês e 5,05% no acumulado do ano."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/casos-de-latrocinio-em-sao-paulo-sobem-40-em-julho","local":"Brasília","tags":["violência","latrocínio","São Paulo","Secretaria de Segurança Pública","crimes"]}