{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 11h04","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1038024","title":"MST bloqueia rodovias federais em Pernambuco em protesto contra Temer","paragraphs":["MST bloqueia rodovias no Recife em ato contra Temer, provocando engarrafamentoAscom\/PRF\/PE","O Movimento dos Trabalhadores Sem Terra (MST) bloqueiam quatro rodovias federais em Pernambuco desde o início da manhã de hoje (16). A organização protesta contra mudanças anunciadas pelo governo interino de Michel Temer (PMDB). Os militantes também pedem a saída de Temer do cargo.","Segundo a Polícia Rodoviária Federal (PRF), os bloqueios ocorrem na BR-101, no município de Goiana; em dois trechos da BR-232, nas cidades de Arcoverde e Moreno; e em dois pontos da BR-104, em Caruaru e Agrestina. A manifestação na BR-408 foi liberada por volta de 10h por meio de negociação com a PRF. O MST informa ainda ter bloqueado a BR-101, em Escada.","Jaime Amorim, da direção nacional do MST em Pernambuco, afirma que protestos semelhantes ocorrem em outros estados do país. Ele resume as motivações dos protestos. \"São três questões: contra a perda de direitos, volta Dilma e fora Temer\". Segundo o dirigente, o movimento está preocupado com anúncios feitos pelo governo interino que apontam, na opinião do MST, retrocessos históricos. \"No campo, principalmente, é a questão previdenciária, a reforma da Previdência, especialmente o aumento da idade mínima para a aposentadoria\".","A Polícia Rodoviária Federal enviou viaturas aos locais interditados. Há registro de engarrafamento nas rodovias. A previsão é que as BRs sejam desocupadas ainda pela manhã, de acordo com o MST.","Os manifestantes que estão mais próximos do Recife participam de uma manifestação que pede a saída do presidente interino da Presidência da República. O ato ocorre às 17h, e conta com a presença do membro da coordenação nacional do Movimento dos Trabalhadores Sem Teto (MTST), Guilherme Boulos."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mst-bloqueia-rodovias-federais-em-pernambuco-em-protesto-contra-temer","local":"Recife","tags":["MST","rodovias federais","Pernambuco","protesto","Temer"]}