{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 10h55","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1041947","title":"Treino aberto da seleção brasileira em Manaus arrecada 15 toneladas de alimentos","paragraphs":["Treino aberto da seleção brasileira de futebol em ManausLucas Figueiredo\/Divulgação CBF","O treino aberto da seleção brasileira de futebol na Arena da Amazônia, em Manaus, nesse sábado (3), foi marcado pela animação e pelo carinho dos amazonenses. Alguns torcedores se excederam e invadiram o campo nos minutos finais do treinamento. Neymar chegou a ser derrubado durante a confusão. Apesar disso, o clima de festa permaneceu no estádio, que recebeu 15 mil pessoas.","Para adquirir um ingresso, era necessário doar 1 quilo de alimento não perecível. A iniciativa resultou na arrecadação de 15 de toneladas de alimentos que serão doados a entidades beneficentes de Manaus. A entrega está prevista para a próxima quarta-feira (7).","Torcedores fazem fila para acompanhar treino aberto da seleção na Arena da AmazôniaLucas Figueiredo\/Divulgação CBF","“As pessoas estavam muito ansiosas por esse momento, algo que vão levar para a vida inteira. Muitos aqui, inclusive, estão entrando pela primeira vez na Arena da Amazônia e logo por um motivo tão especial. Além disso, o treino não fez só bem a quem veio assistir, mas também a todas as instituições que serão agraciadas com alimentos que foram trocados pelo ingresso do treino aberto. Vai ajudar muita gente”, afirmou o titular da Secretaria de Estado de Juventude, Esporte e Lazer (Sejel), Fabricio Lima, segundo informações publicadas no site do governo do Amazonas.","A seleção brasileira está na capital amazonense para mais uma partida das eliminatórias da Copa do Mundo de 2018, na Rússia. O Brasil vai enfrentar a Colômbia na terça-feira (6) na Arena da Amazônia, às 20h45, horário local (21h45 em Brasília). Já foram vendidos 36 mil ingressos, dos 42 mil disponibilizados para a partida."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/treino-aberto-da-selecao-brasileira-em-manaus-arrecada-15-toneladas-de","local":"Manaus","tags":["seleção brasileira de futebol","Arena da Amazônia","futebol","Manaus","eliminatórias da Copa","Neymar"]}