{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 13h43","author":"Michelle Canes - Repórter da Agência Brasil","links":[],"id":"node-1046822","title":"Ministro do STF nega habeas corpus a Cesare Battisti","paragraphs":["Ministro Luiz Fux negou habeas corpus a ex-ativista italiano Cesare BattistiElza Fiuza\/Agência Brasil","O ministro do Supremo Tribunal Federal (STF), Luiz Fux, negou habeas corpus apresentado à Corte no início deste mês pela defesa do ex-ativista italiano Cesare Battisti. A ação é uma tentativa de impedir uma possível extradição para a Itália.","Battisti foi condenado na Itália à prisão perpétua por homicídio. Em 2004, ele fugiu para o Brasil e foi preso três anos depois. O governo italiano pediu sua extradição, que foi aceita pelo STF. Em 2010, no último dia de seu mandato, o então presidente Luiz Inácio Lula da Silva decidiu que Battisti deveria ficar no Brasil, e o ato foi confirmado pelo STF.","O despacho de Fux tem a data do último dia 15 e foi publicado nesta terça-feira (20) no site do STF. Segundo o texto, a defesa de Battisti diz na ação que há “o temor do paciente de que o atual governo brasileiro – por conta própria ou mediante provocação por parte do Estado da Itália – reveja a decisão anteriormente proferida pelo Chefe do Executivo e determine a extradição a seu país de origem, a justificar a impetração do habeas corpus”.","Argumentação da defesa","A defesa cita ainda a ocorrência de tentativas de uso de institutos do Estatuto do Estrangeiro para que Battisti fosse enviado ao exterior e menciona uma ação civil pública ajuizada pelo Ministério Público Federal. ","Para o ministro, a ação apresentada ao STF pelos advogados de Battisti não demonstra que exista ameaça ao direito de locomoção do ex-ativista. “A inexistência de ato concreto apto a tolher liberdade de locomoção física do paciente não permite sequer o conhecimento desta ação mandamental. O paciente não ostenta contra si ato concreto de ameaça ou cerceio ilegal de sua liberdade, não servindo a tanto afirmações genéricas no sentido de que está sendo perseguido por órgãos estatais”, diz a decisão de Fux.","“Quanto à argumentação relativa aos institutos da deportação e da expulsão, ressalta-se que estão inseridos na esfera da discricionariedade do Poder Executivo. Assim, a deportação é ato de competência do Departamento de Polícia Federal. Da mesma forma, a expulsão se insere no rol de competências do Presidente da República, consoante previsão no próprio Estatuto do Estrangeiro”, diz outro trecho da decisão."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ministro-do-stf-nega-habeas-corpus-cesare-battisti","local":"Brasília","tags":["Cesare Battisti","stf","habeas corpus"]}