{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 12h35","author":"Fernanda Cruz e Léo Rodrigues – Repórteres da Agência Brasil","links":[],"id":"node-1046982","title":"Prisão de Mantega foi “absolutamente desnecessária”, diz advogado","paragraphs":["","O advogado José Roberto Batochio, que defende o ex-ministro da Fazenda, Guido Mantega, preso hoje (22) na Operação Arquivo X, disse que a prisão - efetuada pela Polícia Federal - foi “absolutamente desnecessária”.","“As liberdades públicas e individuais estão sequestradas no Brasil e o cativeiro delas é no estado do Paraná, em Curitiba”, disse Batochio. Ele falou à imprensa, que aguarda a saída de Mantega, do lado de fora da sede da Polícia Federal, na capital paulista, onde o ex-ministro chegou às 9h30. Um pequeno grupo de manifestantes que apoia a prisão de Mantega se formou no local.","Mantega foi preso no Hospital Albert Einstein, na capital paulista, no início da manhã. Ele acompanhava a esposa, que tem câncer e estava sendo anestesiada para passar por uma cirurgia. Segundo o advogado, os policiais estiveram às 6h no apartamento de Mantega, em Pinheiros, zona oeste, mas encontraram apenas o filho adolescente e a empregada doméstica.","Ao ser informado sobre a chegada dos policiais, o advogado orientou, por telefone, que Mantega deixasse o Centro Cirúrgico e descesse ao saguão. “Eu disse: é melhor sair daí, senão vai gerar um tumulto”, contou Batochio. O ex-ministro recebeu voz de prisão quando já estava no saguão.","Em nota, a Polícia Federal informa que agiu com discrição, inclusive com viatura descaracterizada. “Tanto no local da busca como no hospital, todo o procedimento foi realizado de forma discreta, sem qualquer ocorrência e com integral colaboração do investigado”.","Na casa e no escritório do acusado, foram apreendidos celulares e notebooks. A prisão temporária terá duração de cinco dias e tem por finalidade colher depoimentos e preservar as provas.","Doação","O advogado de Mantega negou as acusações do empresário Eike Batista de que Guido Mantega, que à época era presidente do Conselho de Administração da Petrobras, teria pedido R$ 5 milhões para o Partido dos Trabalhadores (PT), para pagamento de uma dívida de campanha de 2010.","“Ele propôs uma delação contra alguém de visibilidade, que fosse importante, para que o delatado fosse preso e não ele”, disse o advogado. “Segundo a acusação, o ministro teria solicitado a ele [Eike] que colaborasse pagando uma dívida de campanha de 2010, isso em 1º de novembro de 2012, fora do calendário eleitoral”, disse Batochio.","O advogado admite que Mantega possa ter se reunido em algum momento com o empresário Eike Batista. “O ministro tem, por obrigação, uma agenda pública, em permanente contato e diálogo com toda a cadeia produtiva brasileira, no sentido de discutir políticas públicas em todos os setores. O ministro da Fazenda é obrigado a conversar com todos os empresários, mas jamais tratou de doação de qualquer valor”, reiterou.","Prisão em Minas Gerais","Em Minas Gerais, policiais federais cumpriram nesta manhã (22) um mandado de busca e apreensão na sede da empreiteira Mendes Júnior, localizada na capital mineira. O diretor de negócios industriais da empresa, Ruben Costa Val, foi preso em Nova Lima (MG), município da zona metropolitana de Belo Horizonte. Ele deve ser levado para Curitiba.","Também foi cumprido um mandado de condução coercitiva de outro funcionário da Mendes Júnior. O diretor de engenharia, Victorio Semionato, foi encontrado em Rio Acima (MG), também na região metropolitana. Ele irá prestar depoimento na sede da Polícia Federal em Belo Horizonte."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/prisao-de-mantega-foi-absolutamente-desnecessaria-diz-advogado","local":"São Paulo e Belo Horizonte","tags":["Polícia Federal","Lava Jato","Guido Mantega","prisões"]}