{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 21h50","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/estudante-e-atingida-no-olho-e-fotografos-sao-presos-em-protesto-contra","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/pms-arremessam-bombas-e-gas-lacrimogeneo-ao-final-de-protesto-em-sao-paulo"],"id":"node-1042225","title":"Coronel diz que não houve excessos da PM durante manifestações em SP","paragraphs":["","O comandante do Policiamento da Capital, coronel Dimitrios Fyskatoris, defendeu a atuação da Polícia Militar (PM) durante os protestos e disse não reconhecer nenhum excesso da PM durante os protestos. \"A polícia militar tem expertise, tem preparo, treinamento e equipamento suficiente e vem dando conta de acompanhar manifestações, em sua grande maioria, sem quaisquer incidentes”, disse em coletiva de imprensa na tarde de hoje (5).","De segunda (29) a sexta-feira (2) da semana passada e no último domingo (4) ocorreram manifestações contra o presidente Michel Temer, organizadas por diversas entidades, e todas elas foram reprimidas pela PM com bombas de gás lacrimogêneo, spray de pimenta e balas de borracha. Durante uma desses protestos, uma jovem perdeu a visão após ter sido atingida no olho por artefato ainda não identificado durante ação da PM.","O comandante do Policiamento da Capital, coronel Dimitrios Fyskatoris disse que existem protocolos de ação da Polícia MilitarRovena Rosa\/Agência Brasil","Pouco depois do ato de ontem ser encerrado pelos organizadores, a PM começou a disparar bombas de efeito moral, gás lacrimogêneo e muita água nos manifestantes. Sem dizer qual foi a razão para que isso ocorresse, os policiais dispersaram os manifestantes que já estavam se preparando para ir embora do Largo da Batata, na zona oeste da capital. Por meio do Twitter, a corporação disse que “em manifestação inicialmente pacífica, vândalos atuam e obrigam PM a intervir com uso moderado da força\/munição química”.","Hoje o coronel Dimitrius disse que o único objetivo para tal ação foi preservar vidas. “A Polícia Militar só se fez presente para proteger vidas”. Segundo ele, na dispersão, pessoas isoladas ou em pequenos grupos praticaram atos generalizados de vandalismo. “A Polícia Militar, para garantir a preservação de vidas, também teve que lidar com a restauração da ordem. Foi isso que a Polícia Militar o fez, como sempre o faz”.","Cumprimento de protocolos","O coronel disse, em diversos momentos, que existem protocolos de ação da Polícia Militar, os quais incluem atirar balas de borracha para baixo e ações específicas para controle de distúrbios. Questionado sobre a realidade presenciada nas ruas nos últimos dias por manifestantes e por jornalistas, quando houve agressão por parte dos policiais contra profissionais da imprensa e contra cidadãos, além do caso da estudante que perdeu a visão após ação da PM, ele negou que haja descumprimento de protocolo e considera que tais casos sejam eventuais desvios de conduta.","Vários manifestação contra o presidente Michel Temer tiveram repressão e confronto com a PMRovena Rosa\/Agência Brasil","“A Polícia Militar segue padrões e protocolos, que não são os seus, são protocolos e padrões que são seguidos pelas forças de segurança. Eventualmente podem haver denúncias de desvios de conduta. Eventualmente pode acontecer denúncias de não conformidade,” disse o coronel. “O uso de meios de controle de tumultos e distúrbios, ele não é indiscriminado. Tem protocolos a seguir, o uso é feito sob comandamento, tudo que é feito é registrado e, no caso de qualquer não conformidade, isso é rigorosamente apurado”."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/coronel-diz-que-nao-houve-excessos-da-pm-durante-manifestacoes-em-sp","local":"São Paulo","tags":["manifestação","manifestação contra Michel Temer","São Paulo","PM"]}