{"editor":"Valéria Aguiar","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 12h28","author":"Douglas Corrêa - Repórter da Agência Brasil","links":["http:\/\/www.flip3d.com.br\/web\/pub\/cfm\/index9\/?numero=14"],"id":"node-1043650","title":"Cristo será iluminado de amarelo em apoio a campanha de prevenção ao suicídio","paragraphs":["","Às 19h30,  Cristo Redentor ganha iluminação  amarela em apoio à campanha de prevenção ao suicídio: Setembro Amarelo Arquivo Agencia Brasil","O Cristo Redentor ganha logo mais, às 19h30, iluminação  amarela em apoio à campanha de prevenção ao suicídio: Setembro Amarelo para lembrar hoje (10)  o Dia Mundial de Prevenção ao Suicídio. Organizada pela Associação Brasileira de Psiquiatria (ABP), a ação tem a finalidade de desmistificar o tema e mostrar à população que o suicídio pode ser evitado.","O suicídio envolve fatores socioculturais, genéticos e ambientais, mas a existência de um transtorno mental é considerada um forte fator de risco para a ação. De acordo com um levantamento da World Psychiatry, em 96,8% dos casos de suicídio caberia um diagnóstico de transtorno mental à época do ato fatal. De acordo com o presidente da ABP, Antônio Geraldo da Silva, “isso não significa que todo suicídio está relacionado a uma doença mental,  mas não podemos fugir da constatação de que o transtorno mental é um importante fator de risco para o suicídio”, avaliou o psiquiatra. ","Na lista das doenças mentais que elevam a prevalência do suicídio estão: depressão, bipolaridade e transtornos decorrentes de dependência alcoólica e outras drogas psicoativas. “Problemas de personalidade, esquizofrenia e crises de ansiedade também devem ser observados com atenção”, analisa Antônio Geraldo da Silva.","Números","Segundo dados da Organização Mundial de Saúde, mais de 800 mil pessoas morrem por suicídio a cada ano em todo o mundo, o que equivale a uma morte a cada 40 segundos. No Brasil, os números também impressionam: segundo o Sistema de Informações de Mortalidade, do Ministério da Saúde, foram registrados 11.821 suicídios em 2012, o que representa, em média, 32 mortes por dia.","O Setembro Amarelo acontece em todo o país e já ganhou a adesão de várias cidades. Desde o início do mês, inúmeros monumentos ganharam iluminação amarela em apoio à campanha, o que tem chamado a atenção da população para o tema e sua prevenção. A iniciativa também tem gerado visibilidade para a cartilha de combate ao suicídio, feita pela Associação Brasileira de Psiquiatria em parceria com o Conselho Federal de Medicina. O material pode ser acessado por meio do link:http:\/\/www.flip3d.com.br\/web\/pub\/cfm\/index9\/?numero=14  ."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/cristo-sera-iluminado-de-amarelo-em-apoio-campanha-de-prevencao-ao-suicidio","local":"Rio de Janeiro","tags":["doença mental","Suicídio","OMS","ABP"]}