{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 12h36","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1035807","title":"Servidores administrativos da AGU fazem ato no Planalto contra vetos a carreira","paragraphs":["Servidores administrativos da Advocacia-Geral da União (AGU) fazem uma manifestação em frente ao Palácio do Planalto. Segundo o presidente da Associação de Servidores da AGU, Danton Freitas, o ato é em repúdio a vetos feitos pelo governo ao projeto aprovado pelo Congresso Nacional prevendo a criação de cargos e de um plano de carreira para a categoria.","De acordo com a associação, cerca de 200 servidores participam do ato. Já a Polícia Militar informou que ao todo são cerca de 100. “Há ainda atos em pelo menos dez estados. Todos criticando a falta de um plano de carreira administrativa, prevista no projeto de lei aprovado pelo Legislativo. Mesmo sem prever impacto financeiro, esses pontos foram vetados. Nós fomos informados de que a ordem do veto partiu da Casa Civil. Decisão que, por sinal, foi tomada de forma arbitrária”, disse à Agência Brasil Danton Freitas, presidente da associação. ","Ele informa que a área administrativa da AGU tem aproximadamente 1,5 mil servidores, número insuficiente, segundo Freitas, o que acaba sendo compensado por servidores requisitados de outros órgãos. “Para dar conta de suas atribuições administrativas, a AGU requisitou cerca de 2,4 mil servidores. Muitos deles com salários bastante superiores aos nossos apesar de terem as mesmas atribuições”, acrescentou.","Segundo Freitas, um técnico recebe cerca de R$ 3 mil, e os analistas recebem R$ 5,5 mil, enquanto os salários dos servidores requisitados chegam a R$ 20 mil. “É uma diferença muito grande para servidores que cumprem as mesmas funções”.","Procuradores e advogados ganham cerca de R$ 25 mil, de acordo com o presidente da associação. “Enquanto a área fim tem facilidade para conquistar suas reivindicações, a administrativa tem grande dificuldade. Não há interesse em fortalecer a área administrativa da AGU, que é quem dá apoio administrativo, logístico, processual, pericial e também de cálculos. A AGU resolve questões espinhosas para o governo, e somos nós a base disso. Precisamos ser fortalecidos para que a AGU faça seu trabalho. Caso contrário, o resultado será o enfraquecimento da União”.","O projeto de lei prevê Plano Especial de Cargos de Apoio da AGU, que criaria a carreira de analista técnico de apoio à atividade jurídica, composta pelo cargo de analista técnico de apoio à atividade jurídica; a carreira de técnico de apoio à atividade jurídica, composta pelo cargo de técnico de apoio à atividade jurídica; e cargos de níveis superior, intermediário e auxiliar integrantes do quadro de pessoal.","Na justificativa do veto, publicada no dia 29 de julho no Diário Oficial da União, foi argumentado que \"como não serão realizados concursos públicos no curto prazo, não há necessidade de criação das carreiras neste momento”. O texto diz também que “o Ministério do Planejamento, Desenvolvimento e Gestão está realizando análise dos cargos e carreiras existentes no Poder Executivo Federal, de modo a se verificar, de maneira global, a real necessidade de ajustes ou de eventual criação de carreiras e cargos, a exemplo dos constantes do projeto que ora se encontra sob sanção”.","Procurada pela Agência Brasil, a Casa Civil não se manifestou até o momento."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/servidores-administrativos-da-agu-fazem-ato-no-planalto-contra-vetos-carreira","local":"Brasília","tags":["AGU","servidores administrativos","manifestação"]}