{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 12h45","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1041186","title":"Polícia Federal deflagra operação contra tráfico de drogas em sete estados","paragraphs":["A Polícia Federal (PF) deflagrou hoje (31) a Operação Minotauro. A meta é desarticular organizações criminosas em Pernambuco, Paraná e Mato Grosso do Sul relacionadas a esquema de tráfico transnacional de maconha e cocaína, além de contrabando de armas de fogo de uso restrito.","Segundo nota divulgada pela PF, desde a madrugada de hoje, 130 policiais federais cumprem 12 mandados de prisão: cinco no Paraná, três em Pernambuco, um no Mato Grosso do Sul, um na Paraíba e dois na Bahia. Duas pessoas estão foragidas.","Outros 21 mandados de busca e apreensão são distribuídos em cinco estados: Pernambuco, Paraná, Mato Grosso do Sul, São Paulo e Santa Catarina. Os mandados foram expedidos pela 13ª Vara Federal.","Sequestro de bens e bloqueio de contas bancárias também foram determinados pela 13ª Vara Federal, além de quatro conduções coercitivas destinadas a pessoas supostamente relacionadas a processo de lavagem de dinheiro, entre elas, titulares de contas bancárias de pessoas físicas e jurídicas com expressiva movimentação financeira.","Até o momento, nove mandados de prisão já foram cumpridos. Também foi realizada a apreensão de duas caminhonetes S-10, um Jeta, uma Land Rover, um Gol, uma Hilux, um Ônix e uma motocicleta Honda Hornet CB600. ","Os presos, após os indiciamentos e interrogatórios, serão apresentados à Justiça Federal para audiência de custódia e, em seguida, serão submetidos a exame de corpo de delito e encaminhados para o Cotel (Centro de Observação e Triagem Professor Everardo Luna).","Os investigados presos em outros estados serão interrogados na unidade da Polícia Federal e transferidos para Pernambuco.","Nomes dos presos","Dos quatro mandados de prisão em Pernambuco, três foram cumpridos. Os detidos são Cícero Thiago Cavalcanti,  conhecido como Touro, alagoano residente no Recife; Marcelon Luis da Silva, o General, que mora em Igarassu (PE); e o soteropolitano Isac Lima Marques, vulgo Maguary, preso no Recife.","Na Paraíba, foi preso Carlos Genildo de Souza, o Capitão; no Paraná, também três dos quatro mandados foram cumpridos, resultando na prisão de Cristiano Moreira de Oliveira, conhecido como Cris; Gilmar da Silva Almeida, vulgo Boneco; e Claumir Heidmann, o Velho.","Em Mato Grosso do Sul, o suspeito levado pela PF foi Gerson Cosmo Nunes Coutinho; e no Paraná foram detidos Edson Gerald e José Aparecido. Os dois foragidos são Cristiano da Silva Araújo, o Playboy, de Pernambuco; e José Erni Nunes, o Cabelo, do Paraná.","Origem das investigações","As investigações começaram em 2015 com a identificação de 1.257 kg de maconha de origem paraguaia. A droga foi enviada a Pernambuco pela organização estabelecida no Paraná. Segundo a PF, o fornecimento de drogas e armas de fogo era promovido mediante pagamento em espécie, depósitos bancários e doação de automóveis.","Nas investigações, foram apreendidas aproximadamente quatro toneladas de drogas das organizações criminosas investigadas, conforme informou a Polícia Federal. As apreensões ocorreram em Minas Gerais, Alagoas, Pernambuco e no Paraná."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policia-federal-deflagra-operacao-contra-trafico-de-drogas-em-seis-estados","local":"Recife","tags":["Polícia Federal","tráfico de drogas"]}