{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 23h52","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1045458","title":"Sem acordo, greve de bancários continua nesta sexta-feira","paragraphs":["Sem uma nova proposta da Federação Nacional de Bancos (Fenaban), os bancários decidiram continuar em greve nesta sexta-feira (16). Na oitava rodada de negociação, feita nesta quinta-feira (15), os bancos mantiveram a mesma proposta apresentada no dia 9: reajuste de 7% nos salários e benefícios e abono de R$ 3,3 mil, a ser pago dez dias após a assinatura do acordo.","Federação Nacional de Bancos não apresentaram nova proposta em rodada de negociação com bancáriosElza Fiúza\/Agência Brasil","“A nova proposta resulta numa remuneração superior à inflação prevista para os próximos 12 meses, com ganho expressivo para a maioria dos bancários”, disse a Fenaban, em nota, no dia 9. Os bancários, no entanto, pedem reajuste de 14,78% (5% de aumento real, mais a correção da inflação), 14º salário e participação nos lucros e resultados de R$ 8.297,61, entre outras demandas.","“Os banqueiros agem com total descaso ao tentar impor perdas de 2,39% aos bancários, já que insistem em não repor a inflação, e ainda, desvalorizar os funcionários, sem atender às demais reivindicações. Quem quer redução de salário? É inadmissível que o setor que continua a lucrar tanto, mesmo em tempos de crise, opte por um papel tão nefasto de falta de responsabilidade social com seus funcionários e com a economia do país”, disse Roberto von der Osten, um dos coordenadores do Comando Nacional dos Bancários.","A greve dos bancários começou terça-feira passada (6). Nesta quinta-feira (15), 12.608 agências e 49 centros administrativos tiveram as atividades paralisadas em todo o Brasil, segundo o sindicato dos bancários. O número representa 54% das agências no Brasil. A Fenaban não divulgou números."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/sem-acordo-greve-de-bancarios-continua-nesta-sexta-feira","local":"São Paulo","tags":["Greve de bancários","greve","bancos","fenaban"]}