{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 14h21","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/manifestacoes@defensoria.sp.gov.br"],"id":"node-1043219","title":"Defensoria organiza plantão para atender manifestantes na capital paulista","paragraphs":["","A Defensoria Pública de São Paulo inicia a partir de hoje (8) um atendimento especial durante as manifestações na capital paulista. Os atendimentos funcionarão em sistema de plantão e serão voltados para situações de prisões em flagrante ou de apreensão de adolescentes e para assessoria jurídica em delegacias de polícia para manifestantes sem condições de contratar advogados.","A ação da Defensoria ocorre após manifestações violentas na capital paulista. Na semana passada, entre segunda-feira (29) e domingo (4), todos as manifestações que pediam a saída do presidente da República Michel Temer terminaram de forma violenta, com pessoas feridas e detidas e utilização de bombas de efeito moral, gás lacrimogêneo e balas de borracha pela Polícia Militar.","Em uma delas, uma jovem militante do Levante Popular foi ferida no olho e, segundo ela mesmo disse nas redes sociais, perdeu a visão. Nesta quinta-feira, uma reunião foi marcada entre o Ministério Público, a Secretaria de Segurança Pública e movimentos sociais e sindicais para tratar sobre as manifestações na capital.","O Ministério Público Federal (MPF) também informou esta semana que vai monitorar a atuação da Polícia Militar durante os protestos em São Paulo, a fim de investigar se estão ocorrendo abusos.","Segundo a Defensoria, nos dias de manifestações na capital paulista ela poderá ser contatada pelo telefone (11) 94221-0426. O órgão informou ainda que criou um email para receber denúncias de violações de direitos humanos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/defensoria-organiza-plantao-para-atender-manifestantes-na-capital-paulista","local":"São Paulo","tags":["SP","defensoria","manifestações","plantão"]}