{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 18h45","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1041634","title":"Governador do Amazonas decreta estado de emergência na saúde","paragraphs":["O governador do Amazonas, José Melo, decretou Estado de Emergência Econômica na Saúde estadual. A medida tem a finalidade de evitar uma “iminente desassistência à população, com a imposição de medidas de prevenção, controle e contenção de riscos, de danos e de agravos à saúde pública”.","Governador do Amazonas, José Melo, diz que a medida tem a finalidade de evitar uma “iminente desassistência à populaçãoDivulgação","O decreto 37.218, publicado ontem (31) no Diário Oficial do Amazonas, leva em conta os efeitos da crise econômica nacional sobre a arrecadação do estado, que atingiu setores essenciais da administração.","Em nota, o governo amazonense declarou que, “apesar de investir, em média, 23% dos recursos do Tesouro Estadual em saúde, quando o mínimo determinado pela Constituição Federal é 12%, o estado ocupa o penúltimo lugar no volume de recursos per capita oriundos do governo federal”.","Na nota, a Secretaria Estadual de Saúde diz que é responsável por um \"percentual elevado\" da cobertura do atendimento em atenção básica, de competência dos municípios, o que aumenta as despesas da pasta.","O decreto também prevê a criação de um gabinete integrado de crise composto pelas secretarias Estaduais de Saúde, da Casa Civil, da Fazenda e de Administração e Gestão.","Em maio deste ano, o governador do Amazonas chegou a anunciar o corte de recursos para alguns setores, como o da Cultura, para aumentar os investimentos na saúde, que já estava em crise.","A Secretaria Municipal de Saúde de Manaus informou que não vai comentar sobre assunto referente ao Estado.","A reportagem solicitou um posicionamento do Ministério da Saúde, e aguarda retorno."," "," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/governador-do-amazonas-decreta-estado-de-emergencia-na-saude","local":"Manaus","tags":["saúde","governador do Amazonas","José Melo","estado de emergência na saúde"]}