{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 11h00","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1043645","title":"Suicídio poderia ser evitado se sinais não fossem banalizados","paragraphs":["","Mais de 800 mil pessoas cometem suicídio a cada ano no mundo. No Brasil, o último dado do Ministério da Saúde mostra que em 2014 foram mais de 10.600 casos no país.","Segundo a coordenadora da Comissão de Combate ao Suicídio da Associação Brasileira de Psiquiatria, Alexandrina Meleiro, 98% desses indivíduos tinham transtornos mentais, como depressão, transtorno bipolar, esquizofrenia, dependência de drogas. Hoje (10), é considerado o Dia Mundial de Prevenção ao Suicídio.","Dificuldades como as que vêm com a velhice, crises financeiras, solidão, fim de relacionamentos amorosos são considerados fatores de risco para o suicídio, já que funcionam como gatilho para desencadear crises dos transtornos. “Mas isso não quer dizer que quem tem transtorno vai se matar. Essa é uma condição necessária para o suicídio, mas não suficiente”, ressaltou Alexandrina.Para a especialista, de cada dez suicídios, nove poderiam ter sido evitados com diagnóstico e tratamento corretos dos transtornos. “A maioria das pessoas, cerca de 70% delas, dá algum tipo de sinal [de que pensa em tirar a própria vida], mas muitas vezes os sinais são banalizados. Frases como: a vida não vale mais a pena; melhor morrer; queria desaparecer são sinais de alerta. Esse alerta é um pedido de ajuda comum, pois todo suicida tem uma ambivalência: ele quer morrer porque quer fugir dos problemas, mas também quer ajuda”, explicou a psiquiatra.","De acordo com a Fundação Oswaldo Cruz, a maior parte das pessoas que pensa em cometer suicídio enfrenta uma doença mental que altera, de forma radical,  a percepção da realidade e interfere no livre arbítrio. O tratamento da doença é a melhor forma de prevenir. ","Quem convive com essas pessoas, como colegas de trabalho, parentes e amigos, são os que mais podem perceber os sinais de que alguém pensa em desistir da própria vida. “A pessoa mudou o comportamento, ficou mais triste, mais desanimado, passou a faltar o trabalho, não rende do mesmo jeito. São vários os indícios de reações depressivas ou quadros depressivos de maior severidade, que podem levar ao suicídio”, disse a psiquiatra. Ela aconselha que quem perceber esses sinais dê atenção, se disponha a ouvir e sugerir acompanhamento especializado, caso necessário.","Idosos","A mortalidade por suícidio é maior entre os idosos. As limitações físicas, perda de autonomia, morte de entes queridos são fatores relacionados aos casos nesta faixa etária, segundo o presidente da Sociedade Brasileira de Geriatria e Gerontologia (SBGG), José Elias Pinheiro.","A depressão entre idosos é fator para elevar o risco de suicídio Marcello Casal\/Agência Brasil","“A depressão no idoso é o maior fator de risco daqueles que tentam contra vida e o diagnóstico não é fácil, não existe um exame sorológico que diga que o paciente tem depressão. Muitos sinais como ausência do convívio social, o recolhimento, podem ser vistos como algo que faz parte do processo natural de envelhecimento, porém, se esse comportamento for diferente da rotina anterior da pessoa, pode ser um sinai de alerta para procurar ajuda profissional”, ressaltou o profissional.","De acordo com o geriatra Ulisses Cunha, 70% dos casos de suicídio nesta fase da vida podem ser atribuídos à depressão, além de psicoses, demências e abuso de drogas, como álcool.","As estatísticas apontam o maior número de suicídios ocorre entre os 65 e 70 anos de idade. Os especialistas recomendam que os idosos não fiquem sozinhos em datas marcantes, como morte de um ente familiar ou aniversário, pois são momentos que servir de gatilho para pensamentos destrutivos.","A sociedade médica também alerta para o “suicídio passivo-crônico” – ou seja, um suicídio lento, não claramente manifesto. Pinheiro explica que geralmente esse tipo de suicídio ocorre quando o idoso recebe o diagnóstico de alguma doença crônica, muitas vezes progressiva, mas que não tira a capacidade cognitiva. “Nesse processo progressivo de perda da independência, o indivíduo mantém o grau de lucidez, e vê a independência comprometida, precisa deixar de fazer atividades diárias, como fazer asseio, ir ao banco. Ele começa uma recusa a se alimentar, a usar medicamentos, deixa de ter atitudes que o põem em risco, como provocar quedas. O indivíduo vai negando as funções básicas, como ingerir alimento e água”, descreve Pinheiro.","Adolescentes","Enquanto o maior índice de suicídio está entre os idosos, a faixa etária entre 15 e 19 anos registrou o maior aumento de mortes. A alta de casos nesta faixa etária chegou a 30%, superior a10,8% na média nacional entre 2000 e 2012.","“Vários fatores estão levando nossos jovens a se matarem mais. Lares desfeitos, aumento do abuso de drogas, aumento do alcoolismo, os jovens perderem o sentido do verbo ser e passaram a valorizar o verbo ter. É o imediatismo, o consumismo, fatores que fazem com que os jovens não desenvolvam tolerância para frustrações e diante delas, acabam optando por tirar a própria vida”, disse a psiquiatra Alexandrina Meleiro.","Fatores de proteção","Profissionais preparados para lidar com essas situações, informar população, reduzir o acesso aos meios de execução e acompanhamento profissional podem evitar as mortes. “A espiritualidade também é considerada um fator de proteção. E não estamos falando em religião, e sim em crença, até ser ateu. Ter uma crença afasta a possibilidade de pensamentos suicidas”, acrescentou Alexandrina.","Para a especialista, a atenção básica de saúde deveria estar preparada para identificar sinais de alerta, ter familiaridade com o assunto e encaminhar o paciente para o serviço especializado, mas essa não é a realidade no sistema de saúde brasileiro. “O paciente com perfil suicida precisa de pessoas com familiaridade com o assunto. Muitas vezes uma palavra não positiva pode detonar o gesto suicida, cada vez mais o profissional tem que estar familiarizado com o assunto para ter a possibilidade de mudar um destino que poderia ser trágico daquele paciente”.","Dados do Ministério da Saúde mostram que em 2014 foram registrados 10.653 óbitos por suicídio no Sistema de Informação de Mortalidade, taxa média de 5,2 por 100 mil habitantes, praticamente metade da média mundial (11,4 por 100 mil). Na Argentina, a taxa é de 10,3 por 100 mil habitantes; Bolívia (12,2), Equador (9,2), Uruguai (12,1) e Chile (12,2).","Segundo a Organização Mundial da Saúde (OMS), cerca de 30% dos suicídios no mundo ocorrem por envenenamento com pesticidas, a maioria é registrado em zonas rurais de países com baixa e média renda. Outros métodos recorrentes são enforcamento e uso de armas de fogo.","O conhecimento dos métodos de suicídio mais utilizados é importante para a elaboração de estratégias de prevenção que têm se mostrado eficazes, como a restrição de acesso aos meios de suicídio."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/casos-de-suicidio-poderiam-ser-evitados-se-sinais-nao-fossem-banalizados","local":"Brasília","tags":["saúde","Suicídio"]}