{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 11h23","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1035105","title":"Cantor e compositor Vander Lee morre aos 50 anos","paragraphs":["O compositor Vander Lee Divulgação","Morreu na manhã de hoje (5), aos 50 anos, o cantor e compositor mineiro Vander Lee. O artista estava internado desde ontem (4) na Unidade de terapia intensiva do Hospital Madre Tereza, em Belo Horizonte. Vander passou mal durante uma aula de hidroginástica e foi levado ao hospital, onde foi identificado o rompimento de uma das válvulas do coração.","Em nota, o Hospital Madre Teresa informou que Vander Lee foi transferido do Hospital da Unimed para a equipe de Cirurgia Cardiovascular do Hospital Madre Teresa, na tarde de ontem (4), com quadro de dissecção aguda de aorta com ruptura da coronária direita válvula aórtica e aorta ascendente – quando se rompe a veia que bombeia sangue ao coração.","Após cirurgia para a correção, que ocorreu sem complicações, o paciente foi transferido para o UTI, onde sofreu uma parada cardíaca após um quadro de arritmia. Depois de várias tentativas de reanimação ele não resistiu. O cantor faleceu às 8 horas de hoje.","Carreira","Vander Lee começou sua carreira tocando em bares da capital mineira nos anos 1980. Seu primeiro disco foi lançado de forma independente em 1997, intitulado Vanderly. As letras de suas canções falavam de temas cotidianos com uma pegada romântica.","Seu nome ganhou maior envergadura quando Gal Costa gravou sua composição \"Onde Deus possa me ouvir\". Ele também fez parceria com outros cantores renomados da música brasileira, como Elza Soares, Maria Bethânia, Zeca Baleiro e Nando Reis.","Nas redes sociais, diversos artistas lamentaram o falecimento de Vander Lee. \"Soube agora, com muita tristeza que meu querido Vander Lee desencarnou\", postou Elza Soares. além dela, Luiza Possi, Carlinhos Brown e Tico Santa Cruz, entre outros músicos, também usaram a internet para manifestar sua tristeza.","Entre a população de Belo Horizonte, muitas homenagens lembraram sua paixão pelo Atlético-MG. Figuras ilustres do clube também lamentaram o acontecimento. \"Sentiremos falta do grande artista mineiro Vander Lee\", postou Reinaldo Lima, jogador da década de 1980, um dos maiores da história do clube. A paixão de Vander Lee pelo Atlético-MG foi tema da música Galo e Cruzeiro, na qual ele fala de um romance onde seu amor é torcedora do maior rival.","O radialista da Rádio Inconfidência, Elias Santos, amigo pessoal de Vander Lee, traduziu sua emoção a partir do futebol. \"Um amigo se foi, amigo mesmo, de jogar bola juntos: zagueiro x artilheiro. Sobramos!!\", postou. O governador mineiro Fernando Pimentel enviou nota de pesar à imprensa \"Perdemos também um cidadão que sonhava permanentemente com uma sociedade mais justa e com uma convivência mais fraterna entre as pessoas. Vander Lee fará muita falta à cultura mineira e brasileira\", escreveu.","Vander Lee era separado e deixa três filhos, sendo um casal do primeiro casamento e uma adolescente do segundo. Ele tinha uma agenda de shows marcada. A próxima apresentação seria no dia 13 de agosto em Volta Redonda (RJ)."],"category":"Cultura","url":"\/geral\/noticia\/2016-08\/cantor-e-compositor-vander-lee-morre-aos-50-anos","local":"Brasília","tags":["cantor","compositor","Vander Lee","50 anos","parada cardíaca"]}