{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 19h12","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/em-brasilia-protesto-contra-o-governo-temer-pede-novas-eleicoes","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/grito-dos-excluidos-pede-saida-de-temer-e-que-povo-decida-sobre-governantes","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/grito-dos-excluidos-ocupa-um-quilometro-de-pista-na-avenida-presidente-vargas","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/em-sao-paulo-grito-dos-excluidos-chama-atencao-para-o-capitalismo","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/em-bh-grito-dos-excluidos-protesta-contra-impeachment-e-pede-eleicoes-diretas","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/grito-dos-excluidos-protesta-contra-reforma-da-previdencia-em-porto-alegre","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/em-salvador-grito-dos-excluidos-pede-saida-de-temer-e-eleicoes-gerais","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/grito-dos-excluidos-no-recife-faz-critica-ao-capitalismo-e-modelo-economico"],"id":"node-1042731","title":"Protestos marcam Dia da Independência em todo o país","paragraphs":["","Mulheres  dão  o  tom  na  percussão  durante  o  Grito  dos  Excluídos  no  Recife  Sumaia Villela\/Agência Brasil","O 7 de Setembro foi marcado por protestos em todo o país. O Grito dos Excluídos, manifestação tradicional da data, registrou, até agora, atos em 19 cidades, sendo 14 capitais. A estimativa da organização, antes dos atos, era protestos em 23 estados e no Distrito Federal. A coordenação nacional do Grito informou que ainda está recebendo informações dos organizadores locais para saber se a expectativa se concretizou. Além da pauta habitual, de defesa dos direitos sociais, os pedidos de eleições diretas e de saída do presidente Michel Temer dominaram os protestos. Em algumas cidades, manifestações contrárias a Temer se juntaram às atividades programadas pelo Grito dos Excluídos – caso de Brasília.","A coordenação nacional do Grito confirma, por enquanto, protestos em 14 capitais: Belo Horizonte, Teresina, Belém, Brasília, Rio de Janeiro, São Paulo, Aracaju, Maceió, Fortaleza, Recife, Curitiba, Salvador, Porto Alegre e Boa Vista. Segundo o movimento, no interior, houve manifestações nas cidades de Montes Claros e Governador Valadares, em Minas Gerais, Sorocaba, em São Paulo, Juazeiro do Norte, no Ceará, e Garanhuns, em Pernambuco.","Os repórteres e correspondentes da Agência Brasil acompanharam os protestos em sete capitais:","Brasília","Em Brasília, um protesto contra o presidente Michel Temer convocado pelas redes sociais uniu-se ao Grito dos Excluídos. O grupo marchou entoando palavras como “Eu já falei, vou repetir, é o povo que tem que decidir”, defendendo a escolha popular dos governantes.","Os manifestantes também criticaram a reforma da Previdência e a proposta de fixação de um teto para o reajuste orçamentário, contida na Proposta de Emenda à Constituição (PEC) 241\/2016. De acordo com a Polícia Militar do Distrito Federal, no auge da manifestação, havia cerca de 2,7 mil participantes. Para os organizadores, eram 10 mil.","Rio de Janeiro","No Rio de Janeiro, o ato do Grito dos Excluídos ocupou cerca de 1 quilômetro de uma das pistas da Avenida Presidente Vargas, e a marcha percorreu cerca de 2 quilômetros até a Praça Mauá.","A manifestação, que tradicionalmente defende direitos sociais, ganhou novas bandeiras com a adesão de grupos contrários ao impeachment de Dilma Rousseff e favoráveis à saída do presidente Michel Temer.","São Paulo","Na capital paulista, o protesto chamou a atenção para os problemas do capitalismo, tema da edição do Grito dos Excluídos deste ano. A marcha foi pacífica e não houve incidentes. Em alguns momentos, os participantes gritaram palavras de ordem contra o governo Temer.","Belo Horizonte","Em Belo Horizonte, manifestantes foram da Praça Raul Soares até a Praça da EstaçãoLéo Rodrigues\/Agência Brasil"," ","O ato do Grito dos Excluídos no centro de Belo Horizonte converteu-se em um protesto contra o governo de Michel Temer. Contrários ao processo que levou ao afastamento definitivo da presidenta Dilma Rousseff, eles pediam a convocação de eleições diretas.","A organização estimou em 10 mil pessoas o número de participantes no ato. A Polícia Militar informou que não faz estimativa de participantes.","Porto Alegre A marcha do Grito dos Excluídos na capital gaúcha partiu da sede do Instituto Nacional de Colonização e Reforma Agrária (Incra), que estava ocupada por integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST). Após o protesto, o grupo desmobilizou a ocupação, que ocorria também no Ministério da Fazenda.","A maioria dos participantes era composta por integrantes do MST. Havia ainda membros da Central Única dos Trabalhadores (CUT), movimentos negros, feministas e LGBT. Representantes dos bancários, em greve nacional desde ontem (6), também acompanharam a caminhada.","Salvador","Na capital baiana, o protesto teve participação de representantes de movimentos sociais e religiosos e de centrais sindicais. Durante a passeata, em tom crítico, líderes e coordenadores do Grito dos Excluídos manifestaram-se em um carro de som contra o atual governo e a situação social e política do Brasil.","Segundo os organizadores, mais de 15 mil pessoas participaram do ato de hoje. A Polícia Militar não divulgou estimativa do número de participantes.","Recife","No Recife, o Grito dos Excluídos também uniu a tradicional pauta de demandas por direitos sociais, respeito aos direitos humanos e reformas estruturais ao pedido pela saída do presidente Michel Temer do poder. O grupo criticou, ainda, mudanças defendidas publicamente pelo governo Temer."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/protestos-marcam-dia-da-independencia-em-todo-o-pais","local":"Brasília","tags":["Grito dos Excluídos","7 de Setembro","protestos","reforma da Previdência","governo Temer","impeachment"]}