{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 21h33","author":"Cristina Indio do Brasil* - Repórter da Agência Brasil","links":[],"id":"node-1039858","title":"Hospital Clementino Fraga Filho tem leitos ociosos por falta de profissionais","paragraphs":["Em dezembro de 2015, a suspensão de cirurgias e internações eletivas no HUCFF devido ao atraso de repasses gerou protestos Tânia Rêgo\/Agência Brasil","O Hospital Universitário Clementino Fraga Filho (HUCFF), da Universidade Federal do Rio de Janeiro (UFRJ), que há 15 anos tinha 500 leitos, hoje dispõe de apenas 260. Há ainda 60 leitos que foram recentemente reformados, mas não estão sendo utilizados por falta de profissionais.","Gestores da unidade calculam que são necessários mais 180 profissionais para o hospital, mas a contratação depende do Ministério da Educação (MEC), ao qual a universidade é vinculada.","“Não temos gente para abrir. Nós solicitamos em julho ao Ministério da Educação uma contratação emergencial e estamos aguardando a resposta. Acredito que pelo momento político que o país passa, quando definirem mais as coisas a gente deve ter algum tipo de resposta”, disse o diretor do hospital, Eduardo Côrtes. A carência de profissionais inclui médicos, enfermeiros, fisioterapeutas, assistentes sociais e nutricionistas.","Referência no tratamento de doenças de alta complexidade, o HUCFF realiza, por mês, cerca de 20 mil atendimentos ambulatoriais, 450 cirurgias e 700 internações em 42 especialidades médicas. Entre os 23 programas de alta complexidade, a unidade faz transplante de córnea, de rim e de medula óssea.","Segundo o presidente do Sindicato dos Médicos do Rio de Janeiro (SinMed\/RJ), Jorge Darze, o setor de tratamento intensivo é o mais atingido pela falta de leitos no Rio de Janeiro e, além disso, por ser uma unidade de ensino, o HUCFF realiza procedimentos que outros hospitais não fazem. “Principalmente de alta complexidade, pesquisas e formação de pessoal para a área da saúde”, analisou.","Implosão","Côrtes lembrou que em 2010 o hospital sofreu uma implosão na ala sul, que foi condenada pela Defesa Civil após sofrer um abalo na estrutura. Agora, a direção tem feito obras de recuperação e disse que está aguardando a liberação de recursos federais, por meio de emendas de parlamentares, para concluir os projetos. Segundo o diretor, há duas obras em diferentes estágios: a mais adiantada em uma área para a realização de cirurgias; e outra em local para atendimento clínico, que está atrasada e deve ficar pronta apenas em 2017. Quando as obras forem concluídas, o total de leitos deve subir para 410. “Aí vai precisar de mais profissionais. O cálculo ainda não fizemos porque isso é mais para fevereiro”, disse o gestor.","Por causa de falta de leitos no Centro de Tratamento Intensivo (CTI) do hospital para atender à demanda, os transplantes de fígado na unidade estão interrompidos. “Nós optamos por parar porque era muito frustrante para o paciente. O CTI era ocupado por alguém em estado grave e tinha que adiar o transplante. Então decidimos interromper para evitar a frustração do paciente e encaminhamos ele para outros lugares”, explicou.","“Mas a gente quer retomar, temos todas as condições para isso. Temos toda a equipe cirúrgica treinada, a equipe de enfermagem. Só precisamos mesmo de leitos de CTI.”","Gestão","Uma das saídas pode ser a transferência da gestão do hospital para a Empresa Brasileira de Serviços Hospitalares (Ebserh), opção que, para o SinMed\/RJ, representa uma privatização do setor. Segundo Côrtes, o Ministério da Educação tem pressionado a UFRJ a passar o Clementino Fraga Filho para esse modelo de gestão, apesar de adesão não ser obrigatória. “Não se pode dizer 'só dou [recursos] se você entrar para essa tal empresa'. Isso é inaceitável, porque é a necessidade da população, é a necessidade do ensino e a própria necessidade técnica de orientar as decisões no governo”, criticou o diretor.","Na avaliação do sindicato, a adesão à Ebserh representa o fim da autonomia do Conselho Universitário sobre os hospitais e viola regras constitucionais da administração pública.","Em nota, o MEC informou que o Hospital Universitário Clementino Fraga Filho não é uma filial da Ebserh, mas como é um hospital universitário federal, recebe recursos do Programa Nacional de Reestruturação dos Hospitais Universitários Federais (Rehuf), composto por verbas dos ministérios da Educação e da Saúde, e que é administrado pela empresa.","O MEC negou que a liberação de recursos do programa esteja condicionada à adesão à estatal e disse que os recursos são repassados após cálculos matemáticos, em função de parâmetros, e planos de trabalho apresentados pelos hospitais e aprovados pelo Comitê Gestor do Rehuf. “Na descentralização dos recursos, também leva-se em conta critérios como o porte do hospital (número de leitos), o perfil assistencial (baixa, média ou alta complexidade), obras e reformas em andamento, entre outros”, informou o ministério, em nota.","O HUCFF informou que recebeu R$ 4 milhões do Rehuf. Junto com outras unidades hospitalares da UFRJ, os recursos chegaram a R$ 12,7 milhões. O MEC diz ter repassado R$ 8,6 milhões ao Hospital Universitário Clementino Fraga Filho e R$ 15,1 milhões à Unidade Gestora do Complexo Hospitalar da UFRJ.","Servidores","Sobre as novas contratações, o ministério informou que negocia com o Ministério do Planejamento a autorização para criar as vagas em universidades para contratar 1,2 mil docentes, de 150 docentes titulares livres e de 1.530 pessoas para o quadro administrativo.","A reitoria da UFRJ informou que a solicitação de contratação de profissionais para o HUCFF feita ao MEC é para contratos temporários de até dois anos. “A ação poderia suprir a necessidade imediata dos nossos hospitais e também poria fim à situação de profissionais extraquadro na universidade.”","De acordo com a reitoria, a contratação temporária de profissionais permitirá que o HUCFF e outros hospitais da UFRJ possam atender plenamente à população, inclusive em casos de alta complexidade, e, ainda, atender às atividades de ensino, pesquisa e extensão da universidade."," ","*A matéria foi alterada às 10h36 do dia 24 de agosto para correção de informação no primeiro parágrafo. Os 60 leitos reformados são novos e não entram na conta dos 260 existentes hoje."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/hospital-clementino-fraga-filho-tem-leitos-ociosos-por-falta-de-profissionais","local":"Rio de Janeiro","tags":["Hospital Universitário Clementino Fraga Filho","UFRJ","Hospitais Universitários","Ebserh"]}