{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 13h45","author":"Daniel Isaia - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/forca-nacional-comeca-patrulhar-ruas-de-porto-alegre"],"id":"node-1046506","title":"Rapaz é morto a tiros dentro do aeroporto de Porto Alegre","paragraphs":["","Um rapaz foi morto a tiros na manhã de hoje (19) dentro do Aeroporto Internacional Salgado Filho, em Porto Alegre. O crime ocorreu no Terminal 2, onde minutos depois desembarcou o novo treinador do Grêmio, Renato Portaluppi. Por esse motivo, o movimento no aeroporto era intenso no momento dos disparos.","Segundo testemunhas e funcionários do terminal, dois homens entraram no local e atiraram mais de dez vezes contra Marlon Roldão, que morreu na hora. A vítima estava com parentes e havia completado 18 anos hoje. Os autores dos disparos, então, fugiram em um carro. A execução do jovem provocou forte tumulto por vários minutos no aeroporto.","De acordo com a Polícia Civil, o carro utilizado na fuga foi abandonado nas imediações do Salgado Filho. A Delegacia de Homicídios de Porto Alegre afirma que já identificou os dois suspeitos e faz buscas para encontrá-los.","O crime dentro do aeroporto internacional ocorreu no momento de crise da segurança pública no Rio Grande do Sul. Há três semanas, o governo federal enviou mais de 130 homens da Força Nacional para auxiliar no combate à violência em Porto Alegre, a pedido do governador José Ivo Sartori. No final de agosto, o então secretário de Segurança Pública do estado, Wantuir Jacini, pediu exoneração do cargo após uma sequência de crimes violentos na capital gaúcha.","Em um primeiro momento, a atuação da Força Nacional estaria restrita aos bairros mais movimentados e regiões comerciais de Porto Alegre. No entanto, segundo o Comando de Policiamento da Capital, os agentes também estão sendo deslocados para os bairros periféricos e zonas conflagradas da capital, onde os índices de criminalidade são mais elevados."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/rapaz-e-morto-tiros-dentro-do-aeroporto-de-porto-alegre","local":"Porto Alegre","tags":["rapaz morto dentro de aeroporto","Porto Alegre","Força Nacional"]}