{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 18h31","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1042042","title":"Em ato na Avenida Paulista, manifestantes pedem novas eleições","paragraphs":["Manifestantes protestam na Avenida Paulista, neste momento, em São Paulo, contra o impeachment de Dilma Rousseff, afastada do cargo pelo Senado Federal, na semana passada. Eles pedem a saída do presidente Michel Temer e a realização de novas eleições para presidente no país. O protesto foi organizado pelos movimentos Frente Povo Sem Medo e Frente Brasil Popular, contando com a participação de políticos.","“Hoje é mais uma mobilização popular pelo Fora Temer exigindo Diretas Já, eleições para presidente do país, e defendendo nossos direitos”, disse Guilherme Boulos, um dos líderes do Movimento dos Trabalhadores Sem Teto (MTST) e da Frente Povo Sem Medo, em entrevista à Agência Brasil. “Queremos reafirmar também nosso direito à manifestação. É escandaloso o que foi feito pela Polícia Militar e pela Secretaria de Segurança, não só aqui [em São Paulo], nas manifestações dessa última semana”.","A concentração foi marcada para a frente do Museu de Arte de São Paulo (Masp), onde os manifestantes estão, neste momento. A ideia dos organizadores é seguir em caminhada até o Largo da Batata, passando pela Avenida Rebouças. Apesar de, neste momento, o ato ocorrer de forma pacífica, houve momento de tensão, quando uma fila de policiais militares começou a chegar ao local, acompanhada de vaias e gritos de frases como \"Queremos o Fim da Polícia Militar e Fascistas\". Um dos manifestantes arremessou uma garrafa em direção aos policiais e um dos policiais ameaçou responder, mas isso não aconteceu. Do caminhão de som, os organizadores pediram calma aos manifestantes, pedindo que não respondessem a provocações.","Em São Paulo, a semana foi marcada por protestos contra o impeachment de Dilma Rousseff e por pedidos de Fora Temer. Houve protestos de segunda a sexta-feira e, em todos, houve repressão da Polícia Militar e violência. Em um deles, uma manifestante apresentou ferimentos no olho e corre o risco de perder a visão. Nos últimos protestos, foi constatada a presença de black blocs, com depredações de bancos e de lojas.","“Não esperamos confronto nenhum [hoje]. Nosso confronto é com o governo golpista. Mas nosso objetivo aqui não é ter enfrentamento na rua. Nosso objetivo é fazer com que a manifestação aconteça e dê o seu recado para o Brasil todo do que nós queremos”, disse Boulos.","Para Vagner Freitas, presidente nacional da Central Única dos Trabalhadores (CUT) e um dos líderes da Frente Brasil Popular, o ato de hoje na Avenida Paulista é fechado em três temas: “É o Fora Temer e esse desgoverno ilegítimo; nenhum direito a menos, porque o que se apresenta é a retirada de direitos dos trabalhadores e sociais e da democracia; e o povo quer lutar. Consideramos esse governo ilegítimo e seria importante, para voltar a normalidade democrática, que a população pudesse ser atendida em uma votação direta para legitimar o governo”, disse.","Freitas disse não esperar por confrontos no protesto de hoje. “Da nossa parte, não. Mas não tenho dúvida nenhuma de que a imprensa deve denunciar ao mundo a escalada de violência que vive o Brasil. É lamentável que uma menina perca a visão, não sei se perdeu, espero que não, mas essa possibilidade dela perder a visão, e a polícia não fazer nada e o secretário não dar uma reclamação sobre isso.\"","Segundo o presidente da CUT, os manifestantes decidiram fazer uma caminhada – e não ficar parados na Avenida Paulista, para indicar que “estão em movimento”. “Movimento é movimento. Queremos demonstrar que estamos em luta e na rua e não vamos ficar parados”.","A Agência Brasil procurou o Palácio do Planalto para saber se o presidente iria se manifestar sobre os protestos de hoje no país, mas a resposta foi de que não haveria declarações sobre o assunto.","A Polícia Militar não divulgou o número de manifestantes até este momento.","Polêmica","O protesto deste domingo começou com uma polêmica. Na última quinta-feira (1), após uma sequência de protestos violentos diários na cidade de São Paulo [em todos eles, com forte repressão policial e, nos dois últimos, com a presença também de black blocs, a Secretaria de Segurança Pública de São Paulo disse que o protesto de domingo, marcado para a Avenida Paulista, estaria proibido. O protesto havia sido convocado pela internet pelos movimentos Frente Brasil Popular e Frente Povo Sem Medo, para o horário das 14h, em frente à sede da Fiesp. Mais de 20 mil pessoas confirmaram presença ao ato nas redes sociais.","Uma das razões para a proibição do protesto foi a de que este poderia prejudicar a passagem da Tocha Paralímpica, no mesmo local, segundo a Secretaria de Segurança Pública. Outro motivo foi o fato de que os organizadores não tinham avisado o órgão sobre o ato. Em nota, a secretaria ressaltou que, conforme determina a Constituição, é obrigatória a comunicação de hora, local e trajeto em que se realizarão os atos públicos.","\"Para que sejam preservados os direitos das pessoas que não participam das manifestações e garantida a ordem pública, será evitado o fechamento das vias importantes da cidade. A SSP informa ainda que até o momento não recebeu qualquer comunicado oficial de movimentos organizados dando ciência da realização de manifestações públicas nos próximos dias”, diz a nota nota.","Na sexta-feira (2), a secretaria divulgou nova nota, informando que, em reunião com organizadores e o prefeito Fernando Haddad, o protesto seria liberado, sob a condição de ser adiado para mais tarde, às 16h30, para prejudicar a passagem da Tocha Paralímpica, entre as 13h20 e 14h10. “A Secretaria de Segurança Pública, após entendimentos com a Prefeitura de São Paulo e os organizadores da manifestação convocada para este domingo (4), informa que será permitida a concentração de manifestantes na Avenida Paulista a partir 16h30. A SSP esclarece que, no horário acordado, o evento de passagem da tocha paralímpica, cerimônia oficial da Rio 2016, já terá sido encerrado”, dizia a nota da secretaria enviada à imprensa na sexta-feira (2).","“Em primeiro lugar, não entendemos que caiba à Secretaria de Segurança ou à Polícia \"permitir\" ou não uma manifestação popular. A Constituição nos assegura este direito. De toda forma, não é de nosso interesse prejudicar a passagem da tocha. Por essa razão, buscamos a informação exata do horário de passagem da tocha na Avenida Paulista, que será das 13:00 as 14:10”, escreveu o MTST, que compõe a Frente Povo Sem Medo, em nota enviada à imprensa na última sexta-feira.","“Não pretendemos qualquer conflito e esperamos que a PM tenha o equilíbrio necessário para lidar com o evento, garantindo a liberdade de manifestação. Reiteramos que não iremos impedir nem prejudicar a passagem da tocha paraolimpica. Ainda buscando uma solução que não seja o enfrentamento com a PM estamos alterando a concentração para a frente do Masp”, acrescentou o movimento."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-ato-na-avenida-paulista-manifestantes-pedem-novas-eleicoes","local":"Brasília","tags":["ato","Avenida Paulista","manifestantes","novas eleições"]}