{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 12h04","author":"Fernanda Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/quadrilha-usa-explosivos-e-ataca-empresa-de-valores-em-santo-andre"],"id":"node-1038381","title":"Vizinhos relatam pavor durante ataque à Protege em Santo André","paragraphs":["São Paulo - A fachada da empresa Protege ficou com marcas de tiros, após a tentativa de assalto que ocorreu durante a madrugada, por uma quadrilha fortemente armada Cruz\/Agência Brasil","Moradores de um condomínio de prédios em frente à empresa de valores Protege, no bairro Campestre de Santo André, atacada por uma quadrilha na madrugada de hoje (17), relatam o pavor que viveram. Na tentativa de assalto, houve intensa troca de tiros entre criminosos e vigilantes, além do uso de artefatos explosivos.","Segundo moradores, algumas sacadas do prédio foram perfuradas por tiros. Um salão de jogos na área interna do condomínio também ficou danificado com a vibração das explosões. A fachada do imóvel ficou repleta de marcas de balas. Moradores mais antigos contam que a empresa já sofreu um ataque há cerca de dez anos.","A vendedora Danila Costa Magna, de 31 anos, disse que a janela do quarto de seu filho de 13 anos chegou a se deslocar com uma das explosões. “Foram 40 minutos de terror porque não cessava, os barulhos aumentavam, as bombas eram ensurdecedoras. Foi esse pânico. Nós ouvimos tudo o que acontecia, mas em nenhum momento a gente saiu na janela para olhar”, conta.","Ela e o marido acordaram às 3h30 com sons semelhantes a fogos de artifício. “Mas os barulhos começaram a ficar intensos, pensamos que fossem tiros. Fomos para o quarto e pegamos nosso filho. Ficamos bem escondidos embaixo da cama”, lembra.","O aposentado Lúcio Rodrigues, de 59 anos, disse que juntou a família e se escondeu na cozinha do apartamento. “Eu estava acordado naquele horário. Ouvi o que pareciam fogos, depois começaram os tiros”, disse ele.","Os vizinhos disseram que chamaram a polícia, que demorou a chegar. A PM informou que teve dificuldades para chegar, pois os criminosos bloquearam as vias que dão acesso ao local. “A polícia chegou só mesmo às 5h, quase duas horas depois do início dos tiros”, disse Danila.","A quadrilha incendiou veículos para bloquear três vias de acesso ao local: a rua Presidente Wilson, na região do Ipiranga, zona sul; a Avenida Antônio Dellamate, também na zona sul e a Avenida do Estado, na zona leste.","Na Avenida Salim Farah Maluf, zona leste da capital, foi encontrado um veículo com armamentos e artefatos explosivos. Os criminosos também espalharam pregos nas ruas próximas à empresa de valor para furar os pneus de viaturas policiais que tentassem se aproximar.","A assessoria de imprensa da Protege informou que os vigilantes que estavam no local e as barreiras do sistema de segurança impediram o roubo. Segundo a empresa, um funcionário foi ferido por estilhaços, recebeu atendimento e passa bem. “A Protege aguarda a apuração dos fatos e, para isso, colabora com as autoridades policiais em sua investigação”, informou em nota.","A Secretaria da Segurança Pública ainda não se pronunciou sobre o caso."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/vizinhos-relatam-pavor-durante-ataque-protege-em-santo-andre","local":"São Paulo","tags":["São Paulo","segurança pública","assalto","empresa de valores","Protege","polícia"]}