{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 21h08","author":"Da Agência Brasil*","links":[],"id":"node-1040491","title":"Cerrado recebe projeto para conservação da biodiversidade","paragraphs":["A   capivara,   um   dos   animais   que   aparecem   na   região   do   Cerrado   brasileiro         Arquivo\/Agência Brasil","O Instituto Internacional de Educação do Brasil (IEB) lançou nesta sexta-feira (26), em Brasília, o Fundo de Parceria para Ecossistemas Críticos (CEPF) do Cerrado, um projeto para conservação deste bioma. Com duração prevista de cinco anos, o programa tem o objetivo de preservar o bioma, sua fauna e sua flora. A iniciativa, que recebeu recursos de US$ 7 milhões, deve ir até julho de 2021. Segundo o IEB, o fundo é administrado pela Conservação Internacional, que tem como parceiros a Agência Francesa de Desenvolvimento, o Banco Mundial, a Fundação John D. e Catherine T. MacArthur, o Fundo Mundial para o Meio Ambiente, o governo do Japão e a União Europeia.","De acordo com o instituto, o Cerrado cobre mais de 2 milhões de quilômetros quadrados (km²) do território brasileiro e é rico em diversidade de plantas, contando com cerca de 12 mil espécies nativas. Foram catalogadas 250 espécies de mamíferos e registradas mais 856 espécies de aves. No Cerrado, encontram-se ainda 800 espécies de peixes, 262 de répteis e 204 de anfíbios.","O bioma é considerado extremamente importante para o sistema hídrico do país. As três maiores bacias hidrográficas do país (Amazonas\/Tocantins, São Francisco e Prata) nascem na região do Cerrado. De acordo com o IEB, o Cerrado vem sendo ameaçado pelo avanço da atividade agrícola, que provocou a destruição de metade do bioma.","O projeto lançado hoje cria projetos estratégicos de conservação das reservas de biodiversidade, promovendo a gestão das áreas protegidas, o fortalecimento das cadeias produtivas associadas aos recursos naturais, protegendo as espécies em extinção e fortalecendo as sociedades civis para promover a gestão dos recursos naturais.","*Com informações do Instituto Internacional de Educação do Brasil"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cerrado-recebe-projeto-para-conservacao-da-biodiversidade","local":"Brasília","tags":["cerrado","conservação","Fauna","flora","Banco Mundial","Japão","União Europeia"]}