{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 19h27","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1037735","title":"Evento no Rio homenageia atletas israelenses mortos na Olimpíada de Munique","paragraphs":["Os 44 anos do assassinato de 11 atletas da Delegação Israelense na Olimpíada de Munique foram relembrados na noite de hoje (14) em solenidade no Palácio da Cidade, na zona sul do Rio de Janeiro.","A ministra de Cultura e Esporte de Israel, Miri Regev, lamentou que ainda haja discriminação a atletas israelenses nos Jogos Olímpicos e pediu ao Comitê Olímpico Internacional que a acabe com esse tipo de postura nos Jogos. \"Misturar esporte com política desrespeita as regras do Comitê Olímpico e o espírito dos Jogos\", disse. \"Espero que nosso amigo Thomas Bach ponha um fim a esse novo antissemitismo contra Israel e seus atletas\".","Nesta semana o judoca egípcio Islam El Shehaby recusou-se a cumprimentar o adversário israelense Or Sasson e foi vaiado pela torcida.","O presidente do Comitê Olímpico Internacional, Thomas Bach, homenageou os mortos em Munique e declarou apenas os Jogos Olímpicos são uma reafirmação da vida e que “o terror não venceria.\"","O ministro das Relações Exteriores, José Serra, participou da solenidade e disse que essa foi a primeira vez que foi feita uma solenidade desta natureza em uma Olimpíada. \"A homenagem dessas pessoas que foram assassinadas é um dever nosso. Elas foram assassinadas pelo fanatismo, pelo terrorismo e essa homenagem significa chegar ao ponto mais essencial das Olimpíadas que é a integração de todos os povos pacificamente\".","À imprensa, Serra garantiu que o presidente da Venezuela, Nicolas Maduro, não vai presidir o Mercosul, \"essa certeza todos podem ter\", disse o ministro que ressaltou que o bloco está analisando o rebaixamento da Venezuela. \"A Venezuela não cumpriu pré-requisitos da integração do Mercosul\"."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/evento-no-rio-homenageia-atletas-israelenses-mortos-na-olimpiada-de-munique","local":"Rio de Janeiro","tags":["Rio 2016","Olimpíada de Munique","Israel","Mercosul","venezuela"]}