{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 18h19","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1037928","title":"Maria da Penha: atendimento a vítimas precisa chegar a cidades do interior","paragraphs":["Um dos maiores desafios para garantir a efetividade da Lei Maria da Penha, que acaba de completar dez anos, é levar as estruturas especializadas no atendimento às vítimas de violência para cidades do interior, segundo a biofarmacêutica cearense que dá nome à lei, Maria da Penha Maia Fernandes, que recebeu hoje (15) a medalha de Mérito Judiciário do Tribunal de Justiça de Pernambuco (TJPE).","Segundo Maria da Penha, apesar de avanços em dez anos, como a criação de núcleos especializados em órgãos da rede de atendimento à mulher, essas estruturas têm ficado restritas às capitais. “A mulher, na maioria dos pequenos municípios, ou médios, não tem ao menos um centro de referência que possa orientá-la em uma situação de violência. Isso é muito grave.”","Maria da Penha é homenageada com a medalha do Mérito Judiciário pelo presidente do TJPE, Leopoldo RaposoDivulgação TJPE\/Alesson Freitas ","Sobre o Projeto de Lei da Câmara (PLC) nº 7\/2016, que pretende dar aos delegados de polícia o poder de instituir medidas protetivas para casos que se enquadrem na lei, sem necessidade de recorrer a um juiz, Maria da Penha disse que a mudança precisa ser discutida com movimentos organizados de mulheres e representantes do Poder Judiciário, já que existe a discussão sobre a possível inconstitucionalidade da mudança. “Pode ser pauta de uma audiência pública em que todas as pessoas envolvidas na criação da lei possam opinar e chegar a um consenso”, sugeriu.","A desembargadora Daisy Andrade, coordenadora do programa Mulher em Situação de Violência Doméstica e Familiar do TJPE, considera a mudança inconstitucional por transferir um poder exclusivo da Justiça à polícia. Além disso, segundo a magistrada, a medida não garantiria mais agilidade aos processos de violência doméstica, já que “a estruturação das delegacias ainda precisa de um fortalecimento maior”.","Segundo a desembargadora, para que a Justiça responda mais rapidamente às demandas das mulheres vítimas de violência doméstica é preciso “aumentar o número de juízes e otimizar equipes multidisciplinares que apoiam as varas familiares, formadas por psicólogos, assistentes sociais, pedagogos”.","Paulo Freire","Maria da Penha recebeu a medalha de Mérito Judiciário do TJPE no grau de Grande Oficial. O tribunal também homenageou outras pessoas na cerimônia de comemoração aos 194 de existência do órgão. Um dos agraciados com a medalha, no mais alto grau, o Grão Colar de Alta Distinção, foi o educador Paulo Freire, in memorian.","Quem recebeu a honraria foi a esposa do estudioso, Ana Maria Araújo Freire. Em entrevista, a doutora em Educação respondeu às críticas de movimentos conservadores sobre seu marido, expostas em manifestações favoráveis ao impeachment da presidenta afastada Dilma Rousseff. “Acho que compreendem tão bem [o legado do Paulo Freire] que essa força reacionária está batendo, difamando, distorcendo o que Paulo disse e o que Paulo foi. Tem um ditado que é meio feio mas eu vou dizer: não se bate em cachorro morto. Então Paulo ainda é uma força muito grande de persuasão.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/maria-da-penha-diz-que-atendimento-vitimas-precisa-chegar-cidades-do-interio","local":"Recife ","tags":["maria da penha","violência doméstica","TJPE"]}