{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 10h46","author":"Da Agência Brasil","links":[],"id":"node-1038025","title":"DF: moradores bloqueiam vias em protesto por derrubadas em condomínio","paragraphs":["Moradores do condomínio Estância Quintas da Alvorada, no Altiplano Leste, entre o Lago Sul e o Paranoá, no Distrito Federal, bloquearam as vias de acesso ao Jardim Botânico hoje (16) de manhã. Duas vias da DF 001 estão bloqueadas, em manifestação contra a ação da Agência de Fiscalização (Agefis) de desocupação da área.","A Agefis deu início logo cedo uma operação integrada para desocupar a área de 2.313.122 metros quadrados, que pertence à Agência de Desenvolvimento do Distrito Federal (Terracap) e que vem sendo ocupada irregularmente desde 2008. A expectativa é de que a operação dure cerca de duas semanas.","Segundo a Polícia Militar, cerca de 500 manifestantes usaram pneus para bloquear a passagem de veículos. Os pontos de interdição são o quilômetro 23, em frente ao Condomínio Solar de Brasília, e o quilômetro 21, em frente ao Altiplano Leste. O protesto causou lentidão no trânsito da região.","De acordo com a Agefis, a desocupação tem o respaldo da Ação Civil Pública n° 29.041, de 1994, demandada pelo governo do DF, que proíbe erguer edificações no local.","A Terracap informou que há um projeto de expansão urbana para a área, mas ainda sem data definida de início. Segundo a agência, ele só poderá começar depois da remoção total das construções irregulares.","A ação prevê ainda o desligamento de ligações clandestinas de energia elétrica por técnicos da Companhia Energética de Brasília (CEB). A operação conta com aproximadamente 120 servidores. Além da Agefis e da CEB, participam a Polícia Militar, o Corpo de Bombeiros, a Subchefia da Ordem Pública e Social da Casa Militar, a Companhia Urbanizadora da Nova Capital do Brasil (Novacap), a Companhia de Saneamento Ambiental do Distrito Federal (Caesb) e o Departamento de Trânsito (Detran)."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/df-moradores-bloqueiam-vias-em-protesto-por-derrubadas-em-condominio","local":"Brasília","tags":["Distrito Federal","protesto","derrubadas","condomínio","desocupação","Agefis"]}