{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h26","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1041205","title":"Operação Minotauro desarticula quadrilhas de tráfico internacional de drogas","paragraphs":["Uma rota internacional de tráfico de maconha, cocaína e armas de uso restrito foi alvo da Operação Minotauro, da Polícia Federal (PF) em Pernambuco, na manhã de hoje (31). Supostos líderes de organizações criminosas do Paraná, Mato Grosso do Sul e Pernambuco foram detidos pela corporação. Dois suspeitos estão foragidos.","As três organizações investigadas são independentes, mas estavam ligadas por relações comerciais, de acordo com a PF. Os grupos do Matro Grosso do Sul e do Paraná seriam responsáveis por atravessar as encomendas feitas previamente pela fronteira com o Paraguai. Já os investigados de Pernambuco faziam os pedidos, recebiam as drogas e distribuíam no estado e também para outras unidades da federação, como Paraíba e Rio Grande do Norte.","“A droga é transportada pelo país em caminhões com cargas lícitas. Eles preparam compartimentos falsos. Em uma abordagem sem preparação de inteligência a polícia dificilmente consegue interceptar”, detalhou Adriana Vasconcelos, delegada chefe da Operação Minotauro.","Recife - Participaram da coletiva sobre a Operação Minotauro, da esquerda para direita, a delegada Carla Patrícia, chefe da Delegacia Regional de Combate ao crime Organizado; superintendente da Polícia Federal em Pernambuco Marcello Diniz e a delegada que chefiou a operação, Adriana VasconcelosSumaia Villela\/Agência Brasil","Durante as investigações, também surgiram informações superficiais sobre o uso de métodos violentos para intimidar autoridades policiais e concorrentes. “Vários contatos foram interceptados em que eles comentam as práticas, tanto de tentativas graves de homicídio como frases 'Policial tem que morrer, bonde tem que ficar pesado'. Os comentários são superficiais, não foi possível identificar os alvos, mas se percebe a adoção da violência como prática dessas organizações”, revela Vasconcelos.","Desde a madrugada de hoje, 130 policiais federais cumpriram 12 mandados de prisão (10 preventivas e duas temporárias): cinco no Paraná, três em Pernambuco, um no Mato Grosso do Sul, um na Paraíba e dois na Bahia.","Outros 21 mandados de busca e apreensão foram cumpridos em cinco estados: Pernambuco, Paraná, Mato Grosso do Sul, São Paulo e Santa Catarina. Os mandados foram expedidos pela 13ª Vara Federal. A Justiça também determinou o sequestro de bens e bloqueio de contas bancárias. Foram apreendidas duas caminhonetes S-10, um Jeta, um Land Rover, um Gol, uma Hilux, um Ônix e uma motocicleta Honda Hornet CB600, que juntos somam aproximadamente R$ 500 mil.","Quatro conduções coercitivas destinadas a pessoas supostamente relacionadas à lavagem de dinheiro do comércio ilícito também constam na operação. Entre os alvos de condução coercitiva estão titulares de contas bancárias de pessoas físicas e jurídicas que faziam transações altas que estariam ligadas ao tráfico. Pelo menos duas empresas são investigadas por participar do esquema: uma de fomento e uma de transporte. Os estabelecimentos estão localizados em Ribeirão Preto (SP), que seria usado pela organização do Mato Grosso do Sul; e no Paraná, ligada ao grupo do estado.","Cooperação interncional","O superintendente da PF em Pernambuco, Marcello Diniz Cordeiro, adiantou que todas as informações coletadas pela corporação serão compartilhadas com os países de onde se suspeita que venham as substâncias, como o Peru e o próprio Paraguai, também acionado por causa da passagem das drogas por sua fronteira. “Há uma divisão de dados de inteligências para vários países. O campo é grande, envolve várias agências internacionais”, completa.","No Brasil, os suspeitos serão responsabilizados criminalmente pela prática de associação e tráfico internacional de drogas, lavagem de dinheiro e por constituir\/integrar organização criminosa, além da posse de armas de uso restrito, já que armamentos foram apreendidos hoje – como uma AK-47 e uma pistola 9 mm.","Os presos em Pernambuco serão encaminhados ao Centro de Observação e Triagem Professor Everardo Luna (COTEL). Os investigados detidos em outros estados serão interrogados na unidade da Polícia Federal correspondente e depois alguns deles seguem transferidos para Pernambuco.","Origem","As investigações começaram em 2015, com a identificação de remessa de 1.257 quilos (kg) de maconha de origem paraguaia, enviada a Pernambuco pela organização estabelecida no Paraná. No curso das investigações foram apreendidas aproximadamente quatro toneladas de maconha nos estados de Minas Gerais, em setembro de 2015; Alagoas em novembro do mesmo ano; Pernambuco em março de 2016 e no Paraná em maio deste ano.","A delegada que chefiou a operação, Adriana Vasconcelos, explicou que apesar da organização do Paraná trabalhar “intensamente” com o tráfico de cocaína e crack, o principal produto enviado ao Nordeste era maconha. “A gente atribui a isso as carcaterísticas do mercado local. Pernambuco, Paraíba, Rio Grande do Norte, a demanda maior é pela maconha. A cocaína que chega aqui em Pernambuco é destinada, em grande parte, ao mercado internacional, que sai em direção à Europa”.","A apreensão de cocaína no curso da investigação foi de 20 quilos, no total."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/operacao-minotauro-desarticula-quadrilhas-de-trafico-internacional-de-drogas","local":"Recife","tags":["Operação Minotauro"]}