{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 18h47","author":"André Richter – Repórter da Agência Brasil *","links":[],"id":"node-1038237","title":"STJ manda soltar Fernando Cavendish e Cachoeira","paragraphs":["O Superior Tribunal de Justiça (STJ) mandou soltar hoje (16) o empreiteiro Fernando Cavendish, ex-dono da Construtora Delta, e o empresário Carlos Augusto de Almeida Ramos, conhecido como Carlinhos Cachoeira. A decisão foi proferida pela 6ª Turma do Tribunal, após um empate na votação, o que beneficiou os acusados.","Cavendish e Cachoeira foram presos em julho na Operação Saqueador e foram levados para o presídio de segurança máxima Bangu 8, no Complexo de Gericinó.","Os dois acusados são réus na ação que corre na 7ª Vara Federal Criminal do Rio. De acordo com o Ministério Público Federal (MPF), o grupo participava de um esquema que desviou R$ 370 milhões de obras feitas pela Delta Construtora para 18 empresas fantasmas que pertenciam a Adir Assad e a Marcelo Abbud, em São Paulo, e também a Carlinhos Cachoeira.","As investigações apontaram que, após repassados pela Delta a empresas de fachada, os valores eram sacados em dinheiro para impedir o rastreamento da propina entregue a agentes políticos.","Até as 21h15, Cavendish e Carlinhos Cachoeira não haviam sido soltos. A Secretaria de Estado de Administração Penitenciária (Seap) informou que ainda não recebeu o alvará de soltura dos dois. Segundo a Seap, para que Cavendish e Carlinhos Cachoeira sejam liberados é preciso ocorrer a entrega do documento por um oficial de justiça. Também terá que haver um processo burocrático para confirmar as condições físicas que os empresários deixarão o presídio de segurança máxima Bangu 8.","* Colaborou Cristina Indio do Brasil"," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/stj-manda-soltar-fernando-cavendish-e-cachoeira","local":"Brasília","tags":["Fernando Cavendish","STJ","Carlinhos Cachoeira","Operação Saqueador"]}