{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 14h19","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1036528","title":"SP: Justiça determina que prefeitura pare de pagar salários com verba de fundo","paragraphs":["A Justiça deu prazo de 60 dias para que a prefeitura de São Paulo pare de usar verbas do Fundo Municipal de Trânsito para o pagamento de despesas e salários de funcionários da Companhia de Engenharia de Tráfego (CET). A determinação, em caráter liminar, atende a pedido do Ministério Púbico de São Paulo (MPSP) e foi concedida pelda juíza Carmen Cristina Fernandez, da 5ª Vara de Fazenda Pública. Segundo a ação, a juíza entendeu que a prefeitura considera que despesas de engenharia de tráfego são aquelas aquelas provenientes da folha de pagamento dos funcionários da CET. “Com efeito, a adotar-se esta interpretação, estar-se-ia admitindo que toda e qualquer despesa da CET é voltada à consecução da sua razão social, ou seja, prestar serviços de engenharia de tráfego e, assim, tudo poderia ser custeado com recursos provenientes da arrecadação com as multas de trânsito, inclusive, por exemplo, a compra de um imóvel para instalação de sua sede”, diz a ação.","Em nota, a prefeitura considerou positiva a decisão, porque mostra que a juíza reconheceu que as contas bancárias e a movimentação financeira da prefeitura são confiáveis. “Ela também reconheceu que não há indício de desvio de dinheiro público. Reconhece ademais que os recursos foram aplicados no interesse público, razão pela qual afastou os pedidos contra os agentes.\"","Por outro lado, acrescenta a prefeitura, \"se ela [decisão] é conclusiva em relação a não se poder utilizar dinheiro de multa na CET, ela também é conclusiva para dizer que  [o recurso] pode ser aplicado em terminais de ônibus, corredores e ciclovias”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/sp-justica-determina-que-prefeitura-pare-de-pagar-salarios-com-verba-de-fundo","local":"São Paulo","tags":["Justiça","São Paulo","Prefeitura","CET","engenharia de tráfego","multas","salários"]}