{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 15h26","author":"Paula Laboissière – Repórter da Agência Brasil","links":[],"id":"node-1036181","title":"Presidente da OAB diz que saúde não pode sofrer cortes","paragraphs":["Ao  lado  do  ministro  da  Saúde,  Ricardo  Barros, o presidente da OAB, Cláudio Lamachia, pede que áreas como","saúde, educação e segurança pública fiquem fora dos cortes previstos no ajuste fiscal Elza Fiúza\/Agência Brasil","O presidente do Conselho Federal da Ordem dos Advogados do Brasil (OAB), Claudio Lamachia, afirmou hoje (9) que a saúde não pode sofrer cortes em meio ao ajuste fiscal promovido pelo governo. “Vivemos, no Brasil, uma crise econômica sem precedentes, que demanda um ajuste fiscal, com corte de despesas em diversas áreas”, disse Lamachia, na audiência pública Saúde na UTI, organizada pela própria OAB e que reuniu entidades do setor e representantes do governo federal – inclusive o ministro da Saúde, Ricardo Barros. Ele ressaltou, porém, que áreas como saúde, educação e segurança pública não podem sofrer cortes.","Lamachia lembrou que mais de 70% da população depende do Sistema Único de Saúde (SUS) e garantiu que a entidade rechaça qualquer tentativa de corte ou contingenciamento de recursos no setor. O presidente citou, entre outras, a proposta de emenda à Constituição (PEC 241\/16), que limita gastos públicos para despesas primárias no Executivo, Legislativo e Judiciário.","O ministro da Saúde, por sua vez, concordou que é preciso ampliar o financiamento da saúde, mas voltou a defender que “há amplo espaço para se fazer mais com o mesmo”. “Sabemos que há subfinanciamento, mas podemos produzir, com os recursos que temos, mais qualidade e quantidade para os brasileiros”, disse Ricardo Barros.","Durante o evento, o ministro destacou ainda que o governo busca formas de diminuir a judicialização da saúde por meio de parceria com o Conselho Nacional de Justiça e que, entre as prioridades da pasta, estão melhorias na gestão e no financiamento e o aperfeiçoamento do sistema de informações."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/presidente-da-oab-diz-que-saude-nao-pode-sofrer-cortes","local":"Brasília","tags":["OAB","saúde","Educação","segurança pública","cortes","Ajuste fiscal"]}