{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 18h46","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":[],"id":"node-1047071","title":"Centrais fazem caminhada na Avenida Paulista contra reformas de Temer","paragraphs":["Em um ato unificado pelo Dia Nacional de Paralisação e Mobilização das Categorias, as centrais sindicais começaram no fim da tarde de hoje (22) uma caminhada pela Avenida Paulista, com destino à Praça da República, no centro de São Paulo. A caminhada saiu do vão-livre do Museu de Arte de São Paulo (Masp). Os organizadores estimam a presença de 30 mil pessoas. A Polícia Militar ainda divulgou expectativa de público.","A mobilização nacional foi organizada por diversas centrais sindicais (CUT, CTB, CSB, CGTB, NCST e CSP-Conlutas e Intersindical) em protesto contra possíveis mudanças na Previdência, como o aumento da idade mínima para aposentadoria; contra o ajuste fiscal e contra a regulamentação da terceirização para atividade-fim. O ato também é uma antecipação a uma convocação de greve geral no país.","Manifestação das centrais sindicais CUT, Força, UGT, CTB, CSB, CGTB, NCST e CSP-Conlutas e Intersindical, contra a retirada de direitos trabalhistas na Avenida PaulistaRovena Rosa\/Agência Brasil","Na capital paulista, a manifestação de hoje reuniu bancários, professores, metalúrgicos, profissionais da saúde, entre outros. Segundo o secretário-geral da Intersindical, Edson Carneiro Índio, a mobilização desta quinta-feira “foi uma demonstração de que a mobilização está crescendo e que cresce também a resistência” no país.","“O dia de hoje mostrou que é possível que a classe trabalhadora brasileira derrote o governo e a PEC [Proposta de Emenda à Constituição] 241, que compromete os investimentos na educação e na saúde pública”, disse.","O presidente da Confederação Sindical Internacional (CSI),João Felício, que também participou do ato, disse que a mobilização de hoje é uma preparação para a greve geral no país, ainda sem data definida. “A greve geral será uma demonstração de força.” Felício reclamou das reformas da Previdência e trabalhista previstas pelo governo de Michel Temer. “Imaginem negociar férias, fundo de garantia e décimo terceiro salário. Isso para nós é lei e lei não se negocia. O que se negocia é salário.”"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/centrais-fazem-caminhada-em-sp-pelo-dia-nacional-de-paralisacao","local":"São Paulo","tags":["manifestação","Centrais Sindicais","Avenida Paulista","Dia Nacional de Paralisação e Mobilização das Categorias"]}