{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 09h31","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1039582","title":"Frente fria com ventos de mais de 120 km\/h tumultua o trânsito no Rio de Janeiro","paragraphs":["Casas destelhadas, árvores derrubadas, pistas alagadas, lixo espalhado pelas ruas e calçadas e falta de luz em diversas áreas representam o saldo de um fim de domingo em que o Rio de Janeiro entrou em Estado de Atenção e sofreu com ventos de mais de 120 quilômetros por hora (km\/h), causados pela passagem de uma frente fria. No início da manhã de hoje (22), houve recuo para o Estado de Prontidão.","O estágio de atenção foi decretado pela prefeitura da cidade por volta das 20h de ontem, quando a chuva e os ventos já atingiam vários pontos do Rio e os estragos já estavam acontecendo de norte a sul.","O forte temporal também foi sentido no estádio do Maracanã, na zona norte, onde ocorria a solenidade de encerramento dos Jogos Olímpicos Rio 2016, sob forte temporal e ventania.","Houve falta de luz em vários pontos da cidade, inclusive nos arredores do Maracanã. Faltou luz também nos bairros da Barra da Tijuca, Recreio e Campo Grande, todos na zona oeste,  e alguns bairros da zona sul como Laranjeiras e Catete. Ruas ficaram alagadas e os fortes ventos derrubaram árvores e destelharam casas.","Ventos de 122,8 km\/h em Copacabana","O pico dos fortes ventos ocorreu, segundo o Instituto Nacional de Meteorologia (Inmet), por volta das 20h da noite de ontem e foi registrado no Forte de Copacabana, onde houve rajadas de até 122,8 km\/h.","Desde ontem que equipes da Companhia Municipal de Limpeza Urbana (Comlurb) trabalham em regime de prontidão para desobstruir ruas e avenidas afetadas pela queda de árvores e galhos, o que prejudicou o trânsito. Entre os bairros mais atingidos estão o centro da cidade, Copacabana, Ipanema, Leblon e Laranjeiras, na zona sul, e Tijuca e Grajaú, na zona norte.","Em praticamente todos eles também houve problemas de falta de luz em razão da queda de postes da rede elétrica, muitos dos quais no meio da rua em vários bairros. Os fortes ventos que chegaram com a frente fria vão causar ressaca nesta segunda-feira, quando as ondas deverão chegar a 3,5 metros de altura.","Segundo Alerta Rio, com a passagem da frente fria sobre a cidade, o tempo permanecerá instável hoje com previsão de céu nublado a encoberto, com chuva fraca a moderada isolada a qualquer momento. Os ventos terão intensidade de moderada a forte até o período da tarde. As temperaturas estarão em declínio, com máxima prevista de 22ºC e mínima de 13ºC.","Hoje, a Light, empresa de energia elétrica, segue trabalhando para restabelecimento de energia em trechos da Tijuca e de Laranjeiras, bairros fortemente afetados por ventos, chuvas fortes e queda de árvores de grande porte. Em nota, a Light informou que, no aeroporto Santos Dumont, os ventos derrubaram parte do rebaixamento do teto na área de embarque. As placas de trânsito também foram danificadas, assim como lonas de propagandas.","Em razão do tempo fechado o Aeroporto Santos Dumont vem operando por instrumentos tanto para pouso como para decolagem. Às 7h os voos estavam atrasados."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/frente-fria-com-ventos-de-mais-de-120-kmh-tumultua-o-transito-no-rio-de","local":"Rio de Janeiro","tags":["Rio de Janeiro","chuvas","ventos","trânsito","frente fria"]}