{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 14h28","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/secretario-municipal-de-mariana-tem-prisao-preventiva-decretada"],"id":"node-1044985","title":"Prefeito de Mariana defende secretário preso por irregularidade em licitação","paragraphs":["","O prefeito de Mariana (MG), Duarte Júnior, saiu em defesa do secretário de Governo e Relações Institucionais do município, Evaldo Andrade, que ficou preso preventivamente no começo do mês. Andrade é acusado do crime de concussão em licitações do transporte público na cidade, segundo ação penal movida pelo Ministério Público de Minas Gerais (MPMG).","Em comunicado distribuído à imprensa, o prefeito disse que o Ministério Público tem o papel de investigar, mas que não se pode aceitar punição antecipada. “Tenho a tranquilidade em dizer que os atos praticados em meu governo foram para reduzir drasticamente os gastos com transporte. Despesas que antes chegavam a R$ 3 milhões por mês, hoje giram em torno de R$ 1,7 milhão”, comparou.","Segundo Duarte Júnior, as informações estão disponíveis para o Tribunal de Contas do Estado, a Justiça, e a Câmara de Vereadores do município.","Candidato à reeleição, Duarte Júnior assumiu a prefeitura de Mariana em junho de 2015. Ele era vice de Celso Cota (PSDB), que teve o mandato cassado por improbidade administrativa, após ser acusado de fazer promoção pessoal com recursos do município. Duarte Júnior disse que o MPMG deve investigar todos os contratos de cooperativas desde o início da gestão de Cota, em 2012.","“A austeridade incomoda os figurões da política, aqueles que ganham dinheiro fácil e é daí que cresce a insatisfação e o denuncismo. Isso porque certas pessoas, acostumadas a pilhar os cofres municipais, encontraram um governo sério, honrado, idôneo. E estão contrariados por isso”, acrescentou o gestor.","Prisão","O secretário Evaldo Andrade estava preventivamente desde o dia 5 de setembro e foi posto em liberdade na última sexta-feira (9).","Na decisão que concedeu o habeas corpus a Andrade, o desembargador José Mauro Catta Preta considerou descabida a prisão do secretário, por considerar que a sua liberdade não oferece perigo. Edvaldo Andrade responderá o processo em liberdade."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/prefeito-de-mariana-defende-secretario-preso-por-irregularidade-em-licitacao","local":"Belo Horizonte","tags":["Mariana","Evaldo Andrade","Duarte Júnior","concussão","Licitações"]}