{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 14h44","author":"Paula Laboissière – Repórter da Agência Brasil","links":[],"id":"node-1039958","title":"Saúde anuncia economia de R$ 384 milhões; verba vai custear UPAs e medicamentos","paragraphs":["Brasília - O ministro da Saúde, Ricardo Barros, apresenta os resultados das medidas adotadas nos últimos três meses que visam garantir o atendimento à população Elza Fiuza\/Agência Brasil","O Ministério da Saúde anunciou hoje (24) uma economia de R$ 384,3 milhões por meio da revisão de contratos, cargos, projetos, compra de medicamentos e insumos estratégicos. O montante economizado, segundo a pasta, será utilizado para custear 99 unidades de Pronto-Atendimento (UPAs) e para a aquisição de 7,4 milhões de medicamentos.","Entre as medidas adotadas pelo ministério estão: a extinção de 417 cargos; a redução média de 33% em despesas de serviços gerais, sem prejuízo das atividades; a redução média de 20% dos valores contratados com todas as empresas de tecnologia, sem alteração do escopo; e a redução de até 39% dos valores na aquisição de medicamentos e insumos estratégicos, sem perda em cobertura.","Segundo o ministro da Saúde, Ricardo Barros, considerando todas as ações de gestão realizadas pela pasta, a eficiência total foi de R$ 857,1 milhões. Além dos R$ 384,3 milhões economizados em contratos, houve ainda, de acordo com Barros, contenção do reajuste inflacionário no valor de R$ 447,8 milhões e de R$ 25 milhões em convênios para a compra de aceleradores lineares utilizados na radioterapia.","“Conseguimos resultados muito significativos dentro do contexto da eficiência, que é meu discurso desde que cheguei no ministério”, disse Barros. “Estamos fazendo mais com os mesmos recursos que temos. É um momento de eficiência na gestão de R$ 857 milhões em 100 dias”, completou, ao se referir ao período em que está à frente da pasta.","Medicamentos","A negociação junto à indústria farmacêutica, de acordo com o ministério, levou a uma economia de R$ 222 milhões na aquisição de medicamentos. Nos últimos três meses, a pasta fechou 33 contratos com preço por unidade até 39% menor que o praticado em 2015.","O Ministério cita como exemplo o Sofosbuvir, utilizado no tratamento da hepatite C. O valor unitário do medicamento passou de R$ 252,92 em 2015, para R$ 173,36 em 2016, o que representa economia de 31%.","Reforma administrativa","A pasta extinguiu 417 cargos, sendo 335 de Direção e Assessoramento Superior (DAS) de livre nomeação e 82 funções gratificadas, gerando economia anual de R$ 12,5 milhões. A redução envolve o próprio ministério, a Fundação Oswaldo Cruz (Fiocruz) e a Fundação Nacional de Saúde (Funasa).","Além disso, 908 cargos de DAS foram transformados em função comissionada do poder Executivo e só poderão ser ocupados por servidores públicos.","Serviços gerais e informatização","De acordo com o ministério, foram revistos 29 contratos de aluguel e serviços gerais, o que representou economia de R$ 52,2 milhões até o final deste ano. O valor equivale a uma redução de 33% do orçamento inicial. Há ainda uma economia prevista pelo governo federal de 12,39% para 2017.","Na área de informática, 38 contratos foram renegociados, o que levou a uma economia de R$ 80,8 milhões. Deste valor, R$ 15 milhões são referentes a revisão de contratos, R$ 34,8 milhões oriundos da racionalização do número de links inativos e R$ 31 milhões com licitação de conexão de links.","Ainda segundo a pasta, o acompanhamento da Carta SUS passou a ser feito por meio eletrônico. Desta forma, informações ao paciente sobre o valor pago para seu atendimento na rede pública, no caso de internações e outros procedimentos de alta complexidade, poderão ser acessadas no site do ministério. A economia prevista é de R$ 17 milhões por ano.","Radioterapia","Por fim, o governo federal pediu a revisão de 39 convênios ainda não executados com estados e municípios para a compra de aceleradores lineares – utilizados na radioterapia. O equipamento, que inicialmente custaria R$ 50 milhões, sairá por R$ 25 milhões."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/saude-anuncia-economia-de-r-384-milhoes-verba-vai-custear-upas-e-medicamentos","local":"Brasília","tags":["Saúde Pública","Ministério da Saúde","economia","Ricardo Barros"]}