{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 19h10","author":"Ivan Richard - Repórter da Agência Brasil*","links":[],"id":"node-1043575","title":"Liminar de ministro Marco Aurélio determina liberação de R$ 2,1 bilhões da OAS","paragraphs":["O ministro Marco Aurélio Mello, do Supremo Tribunal Federal (STF), acatou pedido da construtora OAS e determinou a liberação de R$ 2,1 bilhões da empreiteira que haviam sido bloqueados por determinação do Tribunal de Contas da União (TCU). Em decisão liminar, o ministro justificou que o TCU não tem atribuição jurídica para aplicar a indisponibilidade de bens.","O ministro do Supremo Tribunal Federal, Marco Aurélio Mello, disse que já havia se manifestado de forma contrária à possibilidade de o TCU determinar a indisponibilidade de bens de particularWilson Dias\/Agência Brasil","Em agosto, o plenário do TCU determinou a indisponibilidade dos R$ 2,1 bilhões da OAS como sendo o montante do prejuízo causado ao Estado pelo superfaturamento de contratos firmados em dois grandes grupos de contratos para obras da Refinaria Abreu e Lima, que pertence à Petrobras. Além da OAS, o consórcio era formado também pela Construtora Norberto Odebrecht S.A.","No despacho, proferido na terça-feira (6) e divulgado hoje (9), Marco Aurélio disse que já havia se manifestado de forma contrária à possibilidade de o TCU determinar a indisponibilidade de bens de particular.","“Quanto ao tema, já me manifestei em outras ocasiões, tendo assentado não reconhecer a órgão administrativo, como é o Tribunal de Contas – auxiliar do Congresso Nacional, no controle da Administração Pública –, poder dessa natureza. Percebam: não se está a afirmar a ausência do poder geral de cautela do Tribunal de Contas, e, sim, que essa atribuição possui limites dentro dos quais não se encontra o de bloquear, por ato próprio, dotado de autoexecutoriedade, os bens de particulares contratantes com a Administração Pública”, argumentou o ministro do STF.","Para Marco Aurélio, o acordo do TCU pode provocar, inclusive, “a morte civil” da empresa, que está em processo de recuperação judicial após prejuízos decorrentes da participação da OAS no escândalo de corrupção investigado pela Operação Lava Jato.","“Sob o ângulo do risco, percebe-se a ocorrência do denominado perigo na demora reverso, pois a manutenção da medida cautelar pode sujeitar a impetrante à morte civil. A eficácia da tomada de contas especiais, bem como de outros processos de controle conduzidos pelo Tribunal de Contas, e o ressarcimento por eventuais prejuízos causados ao erário dependem da permanência da construtora em atividade”, disse.","No pedido apresentado ao STF, a OAS alegou que não teve a oportunidade de exercer o contraditório e a ampla defesa e que a decisão do TCU desrespeitou “princípios do devido processo legal e da proporcionalidade”.","*Colaborou André Richter"," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/liminar-de-ministro-marco-aurelio-determina-liberacao-de-r-21-bilhoes-da-oas","local":"Brasília","tags":["Marco Aurélio Mello","stf","OAS","TCU","Refinaria Abreu e Lima"]}