{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h08","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":[],"id":"node-1045051","title":"Maestro John Neschling é levado coercitivamente para depor em CPI em SP","paragraphs":["Levado coercitivamente para depor na Câmara Municipal de São Paulo, o maestro John Neschling participou hoje (14) de uma acareação na Comissão Parlamentar de Inquérito (CPI) do Theatro Municipal, que investiga irregularidades e fraudes na instituição. A acareação ocorreu junto ao ex-diretor da Fundação Theatro Municipal José Luiz Herência. Neschling ficou em silêncio durante a acareação.","“O maestro veio para não falar nada. Lamentavelmente, não quis esclarecer as acusações que são feitas diretamente a ele”, disse o presidente da CPI, vereador Quito Formiga (PSDB). O tucano pretende pedir a prorrogação da CPI para continuar investigando as irregularidades na instituição cultural. “O Theatro é da população de São Paulo e não pode haver um dono dentro do Theatro Municipal. O maestro se comportou como se fosse o dono”, disse o vereador.","Neschling, que era diretor artístico do Theatro Municipal e foi afastado da função pela prefeitura, foi acusado por Herência, em delação premiada, de participar de um esquema para superfaturamento de contratos. Ambos são investigados pelo Ministério Público por suspeita de participação no esquema que pode ter desviado R$ 15 milhões do Theatro Municipal.","No dia 17 de agosto, o maestro foi ouvido pela CPI e negou as acusações. “É indecente a forma como Herência colocou essa acusação, sem prova alguma”, disse ele, na ocasião.","Defesa","Os advogados do maestro, Eduardo Pizarro Carnelós e Roberto Garcia, negaram, em nota, que Neschling tenha sido conduzido de forma coercitiva. “Hoje, o Maestro John Neschling compareceu, por seus próprios meios, à CPI para ser submetido a acareação com confesso criminoso. Não houve condução coercitiva, ao contrário do que se tem divulgado. Ao ser comunicado pelo oficial de Justiça que seu comparecimento fora determinado, o maestro dirigiu-se à Câmara, juntamente com seu advogado”, diz a nota.","Segundo os advogados, o que se viu hoje no Plenário da Câmara foi uma violação dos direitos do cidadão. A defesa disse que houve desrespeito a uma determinação do Tribunal de Justiça, que incluiria o respeito ao exercício do direito de defesa, do direito ao silêncio e a proibição de exposição do maestro a ato vexatório.","“A CPI chamou de palhaço o advogado que naquela Casa exercia seu mister, achincalhando o direito de defesa; expôs John Neschling a vexame ao, percebendo que exercia o direito ao silêncio, imputar-lhe mentirosamente, entre outras inverdades, a demissão de pessoas pelo simples fato de serem portadoras de deficiência física; e lançou para a captação das câmeras o famoso e autoritário 'quem cala consente' – numa democracia, quem cala exerce direito constitucional! –, transmudando em estigma o exercício do direito cujo respeito foi determinado expressamente pelo tribunal”, acrescentou a defesa.","*Matéria ampliada às 18h27 para acréscimo da resposta da defesa de John Neschling"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/maestro-john-neschling-e-levado-coercitivamente-para-depor-em-cpi-em-sp","local":"São Paulo","tags":["Theatro Municipal","John Neschling","CPI do Theatro"]}