{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 17h25","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/medida-provisoria-e-decretos-modificam-estrutura-e-trocam-comando-da-ebc"],"id":"node-1041844","title":"Governo torna sem efeito decreto que mudou presidência da EBC","paragraphs":["O governo federal tornou sem efeito o decreto assinado nesta sexta-feira (2) que nomeava o jornalista Laerte Rímoli para a presidência da Empresa Brasil de Comunicação (EBC) e exonerava o atual presidente, Ricardo Melo. A decisão foi publicada nesta tarde no Diário Oficial da União, assinada pelo presidente em exercício da República, Rodrigo Maia, e pelo ministro-chefe da Casa Civil, Eliseu Padilha.","O decreto com a troca no comando da EBC havia sido publicado na manhã de hoje.","Foi publicado hoje (2) também no Diário Oficial da União decreto que altera o Estatuto Social da EBC. De acordo com o texto, a empresa passa a ser vinculada à Casa Civil e não mais à Secretaria de Comunicação Social da Presidência da República. Outra alteração trata do Conselho de Administração da empresa, que passa a ser composto por: um membro indicado pelo ministro-chefe da Casa Civil, que vai exercer a presidência do colegiado; pelo diretor-presidente; por um membro indicado pelo Ministério da Educação; por um membro indicado pelo Ministério da Cultura; por um membro indicado pelo Ministério do Planejamento, Desenvolvimento e Gestão; por um membro indicado pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações; e por um representante dos empregados da EBC.","Ainda segundo o decreto, a Diretoria Executiva da empresa será composta por um diretor-presidente, um diretor-geral e quatro diretores, sendo que todos os membros serão nomeados e exonerados pelo presidente da República.","Medida Provisória publicada hoje no DOU também define que a EBC seja administrada por um Conselho de Administração e por uma Diretoria Executiva e, em sua composição, contará apenas com um Conselho Fiscal e não mais com um Conselho Curador. A lei que criou a empresa previa a atuação de um Conselho Curador, formado por 22 membros, incluindo representantes da sociedade civil.","Os efeitos do decreto que muda o Estatuto Social da EBC e da MP permanecem."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/governo-torna-sem-efeito-decreto-que-mudou-presidencia-da-ebc","local":"Brasília","tags":["EBC"]}