{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 10h48","author":"Da Agência Brasil","links":["http:\/\/goo.gl\/17aySG","http:\/\/goo.gl\/0eoGnv","http:\/\/goo.gl\/nW3VdO"],"id":"node-1035099","title":"Portaria regulamenta convocação de segurados do INSS que farão nova perícia","paragraphs":["O Diário Oficial da União publica hoje (5) portaria que regulamenta a convocação de beneficiários de auxílio-doença e aposentadoria por invalidez para uma nova perícia médica. De acordo com o texto da portaria, a convocação não inclui os aposentados por invalidez que já tenham completado 60 anos de idade. O Instituto Nacional do Seguro Social (INSS) deverá convocar para a realização de perícia médica  os segurados que estão em gozo de benefício por incapacidade mantidos há mais de dois anos.","O agendamento das perícias médicas e a convocação dos segurados deverão observar a viabilidade técnico-operacional de cada agência da Previdência Social. O agendamento das perícias deverá ocorrer sem prejuízo do agendamento das atividades ordinárias da agência, diz o texto.","Para a definição da ordem de prioridade no agendamento e convocação nos casos de benefício por incapacidade, a portaria destaca que o INSS dará, preferencialmente, prioridade ao “benefício concedido sem data de cessação” ou sem data de comprovação da incapacidade. Segue ainda, na ordem o tempo de manutenção do benefício, do maior para o menor e, finalmente, a idade do segurado, da menor para a maior.","No caso de benefício de aposentadoria por invalidez, a portaria informa que os critérios serão a idade do segurado, na ordem da menor para a maior; o tempo de manutenção do benefício, do maior para o menor.","A medida provisória que institui um pente-fino nos benefícios foi anunciada no início de julho.","O pente-fino em benefícios previdenciários e assistenciais deve gerar uma economia de R$ 7,1 bilhões por ano, de acordo com cálculos do governo. As projeções do impacto se referem aos gastos atuais da União com auxílio-doença, aposentadoria por invalidez de longa duração e com o Benefício de Prestação Continuada (BPC).","As agências da Previdência Social, nos dias úteis de trabalho, poderão agendar até quatro perícias médicas por dia, por perito médico previdenciário que tenha aderido à realização das perícias. Nos dias não úteis, as perícias médicas poderão ser realizadas em regime de mutirão, até o limite de vinte perícias por dia, por perito médico previdenciário, nos termos definidos em ato do presidente do INSS, diz o texto."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/portaria-regulamenta-convocacao-de-segurados-do-inss-para-nova-pericia","local":"Brasília","tags":["INSS deverá convocar aposentados por invalidez para nova perícia","diz portaria"]}