{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 17h01","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1047030","title":"Professores participam de mobilização com centrais sindicais em São Paulo","paragraphs":["Centrais  sindicais  fazem  mobilização  no  vão-livre  do  Masp,  na  Avenida  Paulista    Rovena Rosa\/Agência Brasil","Professores das redes municipal e estadual de São Paulo estão reunidos em assembleia no vão-livre do Museu de Arte de São Paulo (Masp) desde o início da tarde de hoje (21) como parte da mobilização do Dia Nacional de Paralisação e Mobilização das Categorias. Os organizadores falam em 20 mil participantes; a Polícia Militar ainda não fez estimativa.","Neste momento, além de se concentrar no vão-livre, os manifestantes ocupam todas as faixas da Avenida Paulista, no sentido Paraíso-Consolação, apenas no trecho compreendido em frente ao museu.","Segundo a presidente do Sindicato dos Professores do Ensino Oficial do Estado de São Paulo (Apeoesp), Maria Izabel Azevedo Noronha, a Bebel, o objetivo do ato desta quinta-feira é marcar a posição da categoria contra \"reformas que retirem direitos, como a previdenciária e a trabalhista, e também a do ensino médio, que vai diminuir o número de disciplinas, no sentido de trabalhar mais habilidades e retirar a parte de humanas e de reflexão também\". De acordo com Bebel, os professores farão, no dia 5 de outubro, um dia de paralisação nacional, e a ideia é seguir para Brasília.","O Dia Nacional de Paralisação e Mobilização das Categorias foi organizado por nove centrais sindicais, em protesto contra possíveis mudanças na Previdência, como o aumento da idade mínima para aposentadoria, contra o ajuste fiscal e a Lei da Terceirização, que prevê a contratação de terceirizados inclusive na atividade-fim. O ato também antecipa a convocação de greve geral no país.  Em São Paulo, a mobilização começou em frente à sede da Federação das Indústrias do Estado de São Paulo (Fiesp) e deve se encerrar após um ato coletivo entre diversas categorias, como bancários e petroleiros, que devem se somar ao ato dos professores, daqui a pouco, no Masp.","\"Hoje tivemos a paralisação de várias categorias nacionais, como metalúrgicos, eletricitários, professores e funcionários públicos municipais. Agora à tarde, após a assembleia dos professores, eles estarão aqui na Paulista para um grande ato unificado contra a retirada de direitos e contra a PEC [proposta de emenda à Constituição] 241, que terceiriza a atividade-fim, e contra a reforma da Previdência\", disse o  presidente da Central Única dos Trabalhadores em São Paulo (CUT-SP), Douglas Izzo.","Segundo Izzo, a paralisação de hoje é \"apenas um esquenta\" para a greve geral que as centrais sindicais estão planejando no país, ainda não sem data certa. Izzo informou, porém, que a paralisação será ainda neste semestre.  \"Estamos realizando assembleias, reuniões e plenárias com o conjunto de trabalhadores porque, para nós, propostas como as que estão sendo apresentadas pelo governo, vamos combater com os trabalhadores nas ruas.\"","Além da CUT, estão representadas na manifestação em frente ao Masp a Força Sindical, a União Geral de Trabalhadores (UGT), a Central dos Trabalhadores e Trabalhadoras do Brasil (CTB), a Central dos Sindicatos Brasileiros (CSB), a Central Geral dos Trabalhadores do Brasil (CGTB), a Nova Central Sindical de Trabalhadores (NCST), Central Sindical e Popular (CSP-Conlutas) e Intersindical."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/professores-de-sao-paulo-reunem-se-no-masp-no-dia-nacional-de-paralisacao","local":"São Paulo","tags":["MASP","Centrais Sindicais","mobilização","paralisação","professores","reforma trabalhista","reforma da Previdência","terceirização"]}