{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 10h14","author":"Marli Moreira - Repórter da Agência Brasil","links":["http:\/\/www.fuvest.com.br"],"id":"node-1038932","title":"Fuvest abre inscrições para o vestibular 2017","paragraphs":["Os interessados em concorrer ao vestibular da Fuvest (Fundação Universitária para o Vestibular) poderão fazer as inscrições entre hoje (19) e até 8 de setembro. Serão selecionados 8.734 alunos para a Universidade de São Paulo (USP) e 120 para o curso de medicina da Faculdade de Ciências Médicas da Santa Casa de São Paulo.","A USP também está disponibilizando outras 2.338 vagas pelo Sistema de Seleção Unificada (Sisu).No vestibular do ano passado, foram feitas 142.721 inscrições. Para se inscrever, os alunos deverão acessar o site www.fuvest.com.br.","A taxa de inscrição custa R$ 160,00, valor que deverá ser pago em bancos ou pela internet, até a data-limite de 9 de setembro, mas com boleto que só poderá ser emitido até 8 setembro, último dia de inscrição.","Os estudantes poderão disputar vagas para cursos em oito campi da USP nas cidades de Bauru, Lorena, Piracicaba, Pirassununga, Ribeirão Preto, Santos, São Carlos e São Paulo.","Testes","Os testes da primeira fase ocorrerão no próximo dia 27 de novembro, com início às 13h. Serão 90 questões distribuídas nas disciplinas de português, história, geografia, matemática, física, química, biologia, inglês, além de questões interdisciplinares. O vestibulando poderá escolher entre cinco opções de resposta para cada questão e terá cinco horas de prazo para fazer os testes.","As provas vão ocorrer em 31 cidades paulistas. Na região metropolitana haverá exames em Barueri (com Santana do Parnaíba), Carapicuíba, Guarulhos, Mogi das Cruzes, Osasco, Santo André, São Bernardo do Campo, São Caetano do Sul, Taboão da Serra e São Paulo. No interior, em Barretos, Bauru, Campinas, Fernandópolis, Franca, Jaú, Jundiaí, Limeira, Lorena, Marília, Mogi Mirim, Piracicaba, Pirassununga, Presidente Prudente, Ribeirão Preto, Santos, São Carlos, São José do Rio Preto, São José dos Campos, Sorocaba e Taubaté.","Os candidatos classificados para a segunda fase que se inscreveram em Barretos farão as provas em Ribeirão Preto; os de Fernandópolis, em São José do Rio Preto, e os de Jaú e Marília, em Bauru."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/fuvest-abre-inscricoes-ao-vestibular-2017","local":"São Paulo","tags":["Fuvest","inscrições para o vestibular"]}