{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 11h58","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1046771","title":"IBGE diz que Copa do Mundo impulsionou receita de empresas","paragraphs":["Jogos da Copa do Mundo de 2014 lotaram estádios e movimentaram a economia brasileiraEBC","A Copa do Mundo de 2014, realizada no Brasil e vencida pela Alemanha, impulsionou as atividades direta e indiretamente ligadas ao esporte no ano de sua realização, aumentando a receita operacional líquida, a massa salarial e o número de pessoal ocupado no setor de serviços no país.","A constatação é da Pesquisa Anual de Serviços (PAS) 2014, divulgada hoje (21) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). A publicação constata que a receita bruta das empresas dedicadas às atividades culturais, recreativas e desportivas mostrou a maior variação real anual, entre todas as atividades do setor de serviços, principalmente nas regiões Nordeste, onde o crescimento chegou a 37,8%; Sul (20,2%); e Norte (18%).","A Pesquisa Anual de Serviços analisa a estrutura produtiva do setor de serviços não financeiros no país. Entre os principais destaques da publicação, há a constatação de que, em 2014, o país tinha cerca de 1,3 milhão de empresas de serviços não financeiros, que totalizaram R$ 1,4 trilhão em receita operacional líquida e R$ 842,1 bilhões em valor adicionado.","Essas empresas ocuparam 13 milhões de pessoas e pagaram R$ 289,7 bilhões em remunerações. A produtividade (divisão do valor adicionado pelo total de ocupados) média dessas empresas chegou a R$ 64,01 milhão","Os dados indicam também que as empresas com 20 ou mais pessoas ocupadas, mesmo reunindo apenas 5,4% do total das companhias de serviços, geraram 76,1% da receita operacional líquida do setor (R$ 1,1 trilhão).","As empresas deste segmento também foram responsáveis por 70,6% do valor adicionado (R$ 594,4 bilhões), 78,9% dos salários retirados e outras remunerações (R$ 228,6 bilhões) e 65,2% do pessoal ocupado (8,5 milhões de pessoas) do setor.","Crescimento da receita","Entre 2013 e 2014, a receita do setor de serviços teve crescimento real de 6,5%, em termos reais, isto é, já descontados os efeitos da inflação, enquanto a massa salarial expandiu 8% e o número de pessoas ocupadas, 4,5%.","A maior contribuição para este crescimento de 6,5% da receita do setor foi dado pelo setor de transportes, serviços auxiliares aos transportes e Correio, com expansão de 10,7% no período.","Serviços profissionais","O segmento que deu a maior contribuição para o crescimento de 8% na massa salarial foi o de serviços profissionais, administrativos e complementares, que, ao crescer 7,6%, contribuiu com 2,8 pontos percentuais para a expansão da massa.","Ainda sobre a expansão de 8% da massa salarial, as três atividades que mais contribuíram para esta variação (todas com 1,1 ponto percentual) foram serviços de alimentação (impactados pelo aumento de contratações para a Copa); tecnologia de informação (pela entrada de novas empresas no mercado); e transporte rodoviário de cargas (com a safra recorde de grãos em 2014).","A pesquisa constatou que - em relação a 2013 - oito das 35 subdivisões dos serviços mostraram queda no número de pessoas ocupadas em 2014, com destaque para telecomunicações (-8%), agências de viagem, operadores turísticos e outros serviços de turismo (-7,5%) e manutenção e reparação de objetos pessoais e domésticos (-6,6%).","O levantamento do IBGE confirmou que, em 2014, a região Sudeste continuou predominando nas atividades de serviços, respondendo pelas maiores parcelas da receita bruta, de R$ 1 trilhão (64,9%), das remunerações que totalizaram R$ 188,9 bilhões (65,2%), e do pessoal ocupado: 7,6 milhões de pessoas (58,4%)."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ibge-diz-que-copa-do-mundo-impulsionou-receita-de-empresas","local":"Rio de Janeiro","tags":["Copa de 2014","pesquisa do IBGE","economia"]}