{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 18h13","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1040452","title":"Cidade de São Paulo registra menor número de mortes no trânsito desde 1979","paragraphs":["Em 2015, a cidade de São Paulo teve o menor número de mortes decorrentes de acidentes de trânsito desde 1979, quando a Companhia de Engenharia de Tráfego (CET) começou a registrar os números no Instituto Médico-Legal (IML). No ano passado, houve 992 vítimas fatais em 953 ocorrências. O total de mortes caiu 20,3% em relação a 2014 e 34,1% em um período de dez anos, de acordo com o Relatório Anual de Acidentes da CET.","O total de mortes em acidentes de trânsito caiu 20,3% em relação a 2014Arquivo Agência Brasil","Os pedestres representaram 42% do total de mortos, com 419 óbitos, seguidos pelos motociclistas (com 370 mortes, ou 37,3% do total) e por motoristas e passageiros (172 vítimas, ou 17,3%). “Apesar de a frota de automóveis ser seis vezes maior que a de motos, o número de motociclistas mortos foi o dobro dos motoristas e passageiros”, informou a CET, em nota.","A queda do número de mortes foi um resultado muito significativo, segundo a CET, levando-se em conta que o número de acidentes fatais vinha reduzindo entre 2008 e 2013, mas teve um aumento de 7,3% em 2014.","Nos últimos dez anos, as mortes por tipo de usuário tiveram queda em quase todos os grupos: o recuo foi 44% entre os pedestres; 46,1% entre motoristas e passageiros e 66,7% entre ciclistas. A exceção são os motociclistas, cujo número de óbitos subiu 7,2%.","Total de acidentes","No total, foram registrados 20.260 acidentes de trânsito com vítimas na cidade em 2015, com 24.260 vítimas. Um quarto das ocorrências foram atropelamentos, chegando a 4.904 casos. Os 15.356 restantes foram classificados como acidentes com vítimas nos veículos. Do total das 953 ocorrências fatais, 407 foram atropelamentos, o que significa 42,7%.","O número de acidentes com vítimas teve redução de 14% em 2015, em comparação ao ano anterior. O percentual de redução foi aproximadamente o mesmo tanto para os atropelamentos – de 5.771 para 4.904 casos – quanto para as ocorrências com vítimas nos veículos – de 17.776 para 15.356.","Os mais de 20 mil acidentes registrados no ano passado tiveram a participação de 33.728 veículos, sendo 16.149 automóveis (47,9% do total), 12.412 motocicletas (36,8%), 2.587 ônibus (7,7%), 643 caminhões (1,9%) e 601 bicicletas (1,8%). Na comparação anual dos acidentes, houve queda nas ocorrências com todos os tipos de veículos em relação a 2014.","“A evolução do índice de mortes por 100 mil habitantes mostra que as previsões feitas pela CET de redução gradativa nas ocorrências fatais de 50% em dez anos – meta preconizada pela ONU [Organização das Nações Unidas] – vêm sendo cumpridas com sucesso. As projeções feitas apontavam que o número de mortes para cada 100 mil habitantes, em 2015, seria de 8,4. O valor medido no ano passado, no entanto, foi 8,26”, disse a CET, em nota."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cidade-de-sao-paulo-registra-menor-numero-de-mortes-no-transito-desde-1979","local":"São Paulo","tags":["trânsito","acidentes de trânsito","mortes no trânsito","São Paulo","Companhia de Engenharia de Tráfego","Relatório Anual de Acidentes da CET"]}