{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 15h22","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1046526","title":"Butantan anuncia testes clínicos de vacina contra dengue em mais 4 cidades","paragraphs":["Mais quatro estados brasileiros começaram a testar a terceira e última etapa da vacina da dengue, que está sendo desenvolvida pelo Instituto Butantan. Os ensaios clínicos começarão no dia 5 de outubro em Brasília e Cuiabá e, no dia 19, no Recife e em Belo Horizonte. Até este momento, os testes envolvem 17 mil voluntários em 13 cidades brasileiras.","“Hoje estamos enfrentando este grande desafio. São anos de estudo. É a última fase da primeira vacina do mundo tetravalente com dose única e contra quatro tipos de vírus, com altíssimo índice de proteção. Estamos muito otimistas”, disse o governador de São Paulo, Geraldo Alckmin, durante uma reunião entre pesquisadores do Instituto Butantan e de 14 centros de pesquisa de todo o país que estão conduzindo os ensaios clínicos da vacina contra a dengue.","Essa etapa da pesquisa servirá para comprovar a eficácia da vacina. Do total de voluntários, dois terços receberão a vacina e um terço, receberá placebo, que é uma substância com as mesmas características da vacina, mas sem os vírus, ou seja, sem efeito. Ninguém – nem a equipe médica, nem o voluntário – saberão quem receberá a vacina e quem receberá o placebo. O objetivo disso é descobrir, a partir dos exames que serão coletados desses voluntários, se quem tomou a vacina ficou protegido e se quem tomou o placebo contraiu a doença.","Os voluntários são pessoas saudáveis, que já tiveram, ou não, dengue em algum momento da vida e que se enquadrem em três faixas etárias: 2 a 6 anos, 7 a 17 anos e 18 a 59 anos. Durante cinco anos, eles serão acompanhados por uma equipe médica para verificar a eficácia da proteção oferecida pela vacina.","Ofensiva contra o Aedes aegypti","O governo paulista também anunciou hoje (19) uma nova ofensiva em todo o estado para evitar o avanço do mosquito Aedes aegypti, transmissor da dengue, chikungunya e zika vírus, no próximo verão.","Chamada de Todos Juntos Contra o Aedes aegypti, a campanha contará com a participação de 20 mil agentes municipais e estaduais, além de mais 30,2 mil profissionais fazendo atividades extras aos sábados, visitando imóveis públicos, privados e baldios e removendo criadouros.","“Resolvemos dar continuidade ao mutirão, primeiro, contratando os voluntários que trabalharão aos sábados, com uma remuneração de R$ 120 por sábado trabalhado. Serão mais de 30 mil voluntários”, disse o secretário estadual da Saúde, David Uip. “A segunda ação é a busca por resíduos de pneus. São mais de 300 municípios envolvidos, e vamos em busca desses pneus, que são os principais redutos de mosquitos.”","Segundo Uip, de 1º de janeiro a 31 de agosto deste ano, o número de casos de dengue em todo o estado caiu 77%, na comparação com o mesmo período do ano passado, passando de 675.129 em 2015 para 154.180 casos da doença neste ano. Também houve queda de 84% no número de óbitos por dengue, que passaram de 482 entre janeiro e agosto do ano passado para 77 este ano."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/butantan-anuncia-testes-clinicos-de-vacina-contra-dengue-em-mais-4-estados","local":"São Paulo","tags":["Instituto Butantan","Vacina contra dengue","testes clínicos","mosquito Aedes aegypti"]}