{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 20h47","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1037354","title":"Tiro que matou morador da Maré partiu da polícia, diz líder comunitário","paragraphs":["O tiro que matou Igor Barbosa Gregório Augusto, de 19 anos, partiu de um policial que estava dentro de um veículo blindado do Batalhão de Operações Especiais (Bope), disse hoje (12) um líder comunitário integrante da Associação de Moradores do Parque Maré. Igor morreu quinta-feira (11), durante uma operação policial que buscava os responsáveis pelo ataque a uma equipe da Força Nacional, na Vila do João. Os responsáveis pelo ataque, ocorrido no dia anterior, não foram encontrados. Por razões de segurança, a Agência Brasil não divulgará o nome do líder comunitário, que conversou com a reportagem por telefone.","“Eu socorri o Igor, e ele veio a falecer\", disse o líder comunitário. Ele contou que Igor estava sentado, em frente à casa de um morador, conversando com amigos, e foi atingido por um tiro que partiu do blindado, no meio da rua. \"Todo mundo viu que o tiro partiu do próprio policial do Bope [Batalhão de Operações Policiais Especiais]. Ele [Igor] não era envolvido com o tráfico, era trabalhador, deixou um filho de um ano e outro para nascer. Ele tinha uma família e amava os filhos. Arrancar a vida de um ser humano é fácil. Difícil é consolar a família”, afirmou.","O líder comunitário criticou a forma como foi executada a operação das forças de segurança, da qual participaram também o Exército, a Força Nacional e a Polícia Federal.","“O Estado tem que ter mais segurança no que faz. Tem que ter um padrão de operação. Existem escolas, paralisaram os postos médicos. [O sentimento da comunidade] é de revolta, revolta total. Só temos choro, sofrimento e dor da família. Isso não pode acontecer em uma comunidade de baixa renda como a nossa”, acrescentou o líder comunitário.","Ele disse também que, ontem, os policiais tentaram impedir que Igor fosse socorrido, fazendo disparos com arma de fogo. “Os policiais do blindado não queriam nem que a gente socorresse o ferido. O tiro pegou no rosto de Igor e varou na nuca. Eles [policiais] entram atirando dentro da nossa comunidade, acham que todo mundo é bandido, mas esta não é a nossa realidade. Somos trabalhadores, pais de família, cidadãos.”","O corpo de Igor será sepultado na manhã deste sábado (13), no Cemitério da Cacuia, na Ilha do Governador.","Polícia nega","A Polícia Militar (PM) foi procurada para se pronunciar sobre as circunstâncias da morte de Igor e, em e-mail, desmentiiu a versão do líder comunitário. Segundo a PM, denúncias contra policiais militares devem ser direcionadas para a ouvidoria da corporação, no telefone 3399-1199.","Atingido durante o ataque à Vila do João, o soldado Hélio Vieira, que era de Roraima, morreu na noite de quinta-feira, após ser operado no Hospital Salgado Filho. Dois militares que estavam com ele ficaram feridos, mas sem maior gravidade. O governo federal decretou luto de um dia pela morte de Vieira."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tiro-que-matou-morador-da-mare-partiu-da-policia-diz-lider-comunitario","local":"Rio de Janeiro","tags":["Vila do João","violência","Bope","Polícia Militar","Parque Maré","soldado morto"]}