{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 11h22","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1046961","title":"TCU aponta falhas do DNPM que contribuíram para tragédia em Mariana","paragraphs":["Mariana (MG) - Barragem pertencente à mineradora Samarco se rompeu no distrito de Bento Rodrigues, zona rural a 23 quilômetros de Mariana, em Minas Gerais, matando 19 pessoasCorpo de Bombeiros\/MG - Divulgação","O resultado de uma auditoria realizada pelo Tribunal de Contas da União (TCU) - divulgado na noite de ontem (21) - aponta falhas e omissões do Departamento Nacional de Produção Mineral (DNPM) na fiscalização de barragens no país. Segundo o relatório, a falta de atuação do órgão teria contribuído para a tragédia que ocorreu em novembro do ano passado no distrito de Bento Rodrigues, em Mariana (MG). Na ocasião, uma barragem da mineradora Samarco se rompeu, deixando 19 mortos, provocando poluição da bacia do Rio Doce e devastando a vegetação nativa. O episódio é considerado a maior tragédia ambiental do país.","Com 62 páginas, o documento,  relatado pelo ministro José Múcio Monteiro, do TCU, aponta que o DNPM não conseguiu garantir que a Samarco seguisse os padrões exigidos pela Lei 12.334\/2010, que ficou conhecida como Política Nacional de Segurança de Barragens. Na opinião do TCU, a legislação possui \"os pressupostos necessários para garantir a gestão da segurança das barragens de rejeitos no país\", mas o DNPM \"não vem desempenhando a contento seu papel de órgão fiscalizador\".","O relatório aponta que as falhas foram consequência de falta de planejamento, de pessoal e de recursos financeiros. As despesas discricionárias, que incluem os gastos com as atividades de fiscalização, estariam em declínio progressivo desde 2010 e o atual quadro de funcionários do DNPM representaria apenas 62% do ideal.","Reduzido número de servidores","Das 1.200 vagas criadas em 2004, 450 estão ocupadas e não há concursos públicos desde 2009. Dos 600 cargos de especialistas em recursos da mineração, há apenas 256 preenchidos. A pior situação seria justamente na superintendência de Minas Gerais, onde seriam necessários 384 servidores e há apenas 79.","Entre os problemas de fiscalização descritos, está a falta de conferência dos dados das barragens fornecidos pelas mineradoras. As empresas são obrigadas a cadastrar informações no sistema do Relatório Anual de Lavra (RAL). Segundo a auditoria, o DNPM não teria tecnologia e meios suficientes para verificar sistematicamente a veracidade do que foi informado. \"Na prática, essa verificação dá-se tão somente durante as vistorias in loco, quando os técnicos do DNPM, por meio de inspeção visual, confrontam os dados constantes do sistema com a realidade de cada barragem\", registra o relatório.","A falta de um planejamento de vistorias também foi considerado grave. Apenas 41% das barragens de mineração foram vistoriadas nos últimos quatro anos em âmbito nacional. Em Minas Gerais, entre 2012 e 2015, ocorreram visitas em 76 das 220 barragens cadastradas, sendo que 34 foram após a tragédia em Bento Rodrigues.","O documento diz, ainda, que 67% das estruturas que eram consideradas de alto risco em solo mineiro não receberam técnicos nesse período. A própria barragem que se rompeu no distrito de Mariana teve sua última vistoria em 2012. \"Há real risco de empreendimentos permanecerem longos períodos sem serem fiscalizados\", aponta o TCU. Além disso, segundo a auditoria, as vistorias não possuem padronização mínima.","Dessa forma, o DNPM não teria controle se as informações contidas no RAL estão atualizadas e corretas. O TCU apurou também que o órgão não analisa rotineiramente os documentos recebidos das mineradoras.","\"O controle documental feito pelo DNPM não é realizado de forma sistemática e rotineira, constitui-se fundamentalmente de checklist e não analisa informações relevantes constantes de documentos exigidos\", registra a auditoria. Não haveria sequer um controle rígido sobre o cumprimento dos prazos para entrega dos documentos.","Essa situação estaria fragilizando ainda a classificação de risco das barragens, já que o órgão se vale apenas de declarações das próprias mineradoras. Exatamente por isso, a auditoria aponta que o DNPM não tinha conhecimento da situação real da barragem que se rompeu em Bento Rodrigues.","Responsabilização","O relatório sugere que não se individualize responsabilidades, uma vez que \"a negligência no trato com os deveres previstos está entranhada na instituição\". No documento, diversas recomendações são feitas ao DNPM para contornar os problemas. O órgão deverá dar ciência ao TCU sobre as providências adotadas em 180 dias. Procurado, o DNPM disse que só vai se manifestar quando receber o documento.","Para o TCU, há risco de novos acidentes envolvendo barragens de rejeitos de mineração caso a fiscalização não seja aprimorada. No entanto, a auditoria reconhece alguns avanços no marco regulatório após o acidente em Mariana. Uma nova portaria do DNPM determinou que a ausência de declarações sobre a estabilidade da barragem e dos protocolos de entrega do plano de ação de emergência deve levar à interdição da estrutura. Como resultado, nos quatro primeiros meses de 2016, foram emitidos 36 autos de interdição apenas em Minas Gerais."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/tcu-aponta-falhas-do-dnpm-que-contribuiram-para-tragedia-em-mariana","local":"Belo Horizonte","tags":["Tragédia em Mariana","consequências","mortos","relatório do TCU"]}