{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 16h19","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1046528","title":"Ministro diz que decisões judiciais devem encorajar mudanças na lei trabalhista","paragraphs":["","O ministro da Indústria, Comércio Exterior e Serviços, Marcos Pereira, disse hoje (19) que decisões judiciais recentes que permitem flexibilizar leis trabalhistas a partir de acordos coletivos abrem espaço para mudanças definitivas na legislação e devem “encorajar” o governo e o Congresso a levar adiante propostas nesse sentido.","“Quero crer que essas decisões judiciais, tanto do Superior Tribunal do Trabalho [TST] quanto do Supremo Tribunal Federal [STF], deverão servir para fortalecer o nosso debate de defender que se aprove a prevalência do acordado sobre o legislado”, disse Pereira em palestra na Federação das Indústrias do Estado de São Paulo (Fiesp).","“Estou trabalhando para que a gente pegue essas decisões e avance, se encoraje. Se a Justiça do Trabalho e a Suprema Corte do país já estão reconhecendo, por que não avançarmos também no âmbito do Legislativo?”, acrescentou o ministro no encontro com empresários.","Para o ministro da Indústria, Comércio Exterior e Serviços, Marcos Pereira, lei trabalhista deve ser flexibilizada Arquivo\/Agência Brasil","Na semana passada, o ministro do STF Teori Zavascki concedeu liminar permitindo que os trabalhadores de uma usina de cana-de-açúcar em Pernambuco trocassem o pagamento em dinheiro de de horas in itinere por outras vantagens. Para compensar o pagamento pelo tempo em que são transportados pela empresa até o local de trabalho, os cortadores de cana poderão receber cestas básicas, abono anual superior a dois salários-mínimos e outros benefícios, além das negociações coletivos e das obrigações legais.","Outro caso semelhante foi julgado pelo plenário do STF, também na semana passada. Por maioria de votos, a Corte validou a constitucionalidade da Lei 11.901\/2009, que estabeleceu jornada de 12 horas diárias de trabalho para bombeiros civis. Os ministros entenderam que a jornada, com 36 horas de descanso, conforme estabelecido na norma, é válida e não fere os princípios constitucionais de direito à saúde do trabalhador.","Para a ministra Rosa Weber, oriunda da Justiça do Trabalho, nada impede que os trabalhadores possam fazer horas extras além das oito horas previstas na Constituição. “A Constituição, a Lei Fundamental, atribui essa possibilidade de prorrogação via compensação, mediante acordo ou convenção coletiva de trabalho”, disse a ministra.","Congresso ","A terceirização, tema que tem sido discutido como parte de uma eventual reforma trabalhista, também está na pauta do governo, segundo Pereira. “Quinta-feira passada tivemos uma reunião na Casa Civil para discutir os projetos que estão tramitando sobre terceirização. É um tema que a gente está discutindo, precisa discutir de forma bastante madura, porque não podemos e não vão vamos tirar direitos dos trabalhadores. Mas alguma reforma precisa ser estudada e precisa ser feita”, ressaltou.","Em palestra na sede da Associação Comercial de São Paulo, também na capital paulista, o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse que as votações das reformas da Previdência e trabalhista não devem ser concluídas este ano na Câmara. “É melhor não gerar expectativa”, declarou. “Se tivermos a vitória do teto [Proposta de Emenda à Constituição do Teto de Gastos Públicos] e encerrar, na [reforma da] Previdência, com a comissão dentro dos prazos, teremos avançado de forma objetiva”, avaliou."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/para-ministro-decisoes-do-stf-fortalecem-defesa-do-acordado-sobre-o-legislado","local":"São Paulo","tags":["stf","reforma trabalhista","convenção coletiva","direitos","sindicato","Marcos Pereira"]}