{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 11h44","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1041506","title":"Rio tem protocolo para fechar ciclovia Tim Maia em caso de mau tempo","paragraphs":["Ondas causaram desabamento de parte da ciclovia Tim Maia, em abril, matando duas pessoasFernando Frazão\/Agência Brasil","O trecho da ciclovia Tim Maia - que ligará a orla da Barra da Tijuca a São Conrado - será inaugurado no próximo sábado (3), e a prefeitura do Rio de Janeiro divulgou hoje (1º) os critérios e procedimentos para o fechamento da via em caso de ventos fortes e ressaca.","Em 21 de abril deste ano, o outro trecho da ciclovia, ligando o Leblon a São Conrado, desabou e deixou dois mortos durante uma ressaca. Segundo o subsecretário de defesa civil, coronel bombeiro Marcio Motta, o plano apresentado hoje também será usado na outra parte da via e é fruto de um \"amadurecimento\". Ele admitiu que o protocolo poderia ter evitado a tragédia.","\"Se esse conhecimento nós já tivéssemos - com relação ao comportamento das ondas e a algumas outras questões - obviamente os protocolos já estariam implantados e muito provavelmente o fato [o desabamento] não teria ocorrido\", disse Motta. \"É um processo de amadurecimento, de evolução e de conhecimento, mesmo que as normas técnicas brasileiras tenham sido totalmente cumpridas para a construção daquele trecho\".","O percurso que liga São Conrado ao Leblon ainda não tem previsão para ser reaberto e, segundo a prefeitura, a reinauguração depende da conclusão de estudos do Instituto Nacional de Pesquisas Hidroviárias.","Condições marítimas serão monitoradas pela Marinha","O protocolo apresentado hoje pela prefeitura contará com o auxílio de outros órgãos. As condições marítimas serão monitoradas pela Marinha, que vai alertar o Centro de Operações da prefeitura sobre ressacas. O Instituto Nacional de Meteorologia (Inmet) fará o mesmo se um dia registrar rajadas de vento superiores a 75 km\/h.","Se um desses critérios for constatado, a prefeitura entrará em estado de prontidão e poderá fechar a pista se os ventos superarem os 90 km\/h ou se as ondas atingirem  2 metros de altura em períodos de pico iguais ou maiores de 15 segundos.","Nessas circunstâncias, será utilizado plano de contingência da ciclovia, que prevê a utilização de semáforos com sinal vermelho e placas de bloqueio para impedir que ciclistas e pedestres acessem as entradas da ciclovia, na Praia dos Amores e na região onde pousam as asas-delta, na praia de São Conrado. Segundo a prefeitura, os acessos poderão ser fechados em questão de minutos, porque o estado de prontidão deslocará agentes para o local.","O chefe-executivo do Centro de Operações Rio, Pedro Junqueira, disse que as condições climáticas não costumam mudar de forma instantânea. Elas se agravam progressivamente, o que dá ao poder público mais tempo de resposta. \"É muito difícil acontecer um dia de calmaria e, de repente, ter um vendaval [com mais de 90 km\/h]\", afirmou. Ele disse que o Rio nunca registrou ondas que atingissem o Elevado do Joá, onde boa parte da ciclovia de 3,2 km foi construída."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/rio-tem-protocolo-para-fechar-ciclovia-da-orla-em-caso-de-mau-tempo","local":"Rio de Janeiro","tags":["ciclovia","desabamento","Rio de Janeiro"]}