{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 18h42","author":"Marli Moreira - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/policia-de-sp-prende-tres-militares-do-exercito-com-tres-toneladas-de-maconha"],"id":"node-1040622","title":"Exército diz que vai expulsar militares envolvidos com tráfico de drogas","paragraphs":["O Exército informou hoje (28), em São Paulo, por meio de nota, que vai expulsar três militares da corporação, presos em flagrante, na madrugada deste domingo, em Campinas, no interior paulista, utilizando um caminhão das Forças Armadas para o transporte de três toneladas de maconha. Eles trouxeram a droga de Campo Grande (MS) e foram detidos no momento da entrega a um grupo de civis dos quais dois foram presos.","De acordo com a nota, os três militares são cabos lotados no 20º Regimento de Cavalaria Blindado (20º RCB), sediado em Campo Grande.”O Exército brasileiro não admite atos desta natureza que ferem os princípios e valores mais caros sustentados pelos integrantes da Força. Diante da gravidade do fato, que desonra a instituição e atinge a nossa sociedade, os militares encontram-se presos e serão expulsos do Exército”, diz o comunicado.","Inquérito é instaurado","Ainda segundo a nota, foi instaurado um inquérito policial militar para a apuração de todos os fatos e responsabilidades. A corporação também manifestou-se à disposição das autoridades de segurança pública de São Paulo para mais esclarecimentos. O Exército fará uma minuciosa investigação na unidade militar de origem dos cabos com para “corrigir procedimentos de segurança, para que falhas desta natureza não voltem a ocorrer”, diz a nota.","O diretor em exercício do Departamento Estadual de Prevenção e Repressão ao Narcotráfico (Denarc), Joaquim Dias Alves, informou que a unidade de inteligência do órgão havia apurado que um grande carregamento de entorpecentes chegaria até uma empresa desativada, em Campinas, onde houve as prisões. Segundo ele, o fato de os militares estarem participando foi uma surpresa. Os cabos vestiam uniforme da corporação.","O delegado contou que, quando os militares perceberam a presença dos policiais civis, saíram com o caminhão das Forças Armadas em alta velocidade e na contramão pela rodovia SP-101, próximo ao quilômetro 2,8, entre Campinas e a cidade de Monte Mor.","No entanto, foram pegos logo a seguir. Um deles tentou escapar, mas foi baleado de raspão e, após ser medicado em Limeira, foi conduzido à sede do Denarc, em São Paulo, onde estão os demais detidos num total de cinco, sendo dois civis. Outros integrantes da ação criminosa conseguiram escapar e a polícia acredita que seriam mais dois civis."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/exercito-vai-expulsar-militares-envolvidos-com-o-trafico-de-drogas","local":"São Paulo","tags":["Exército","Combate às drogas","prisão de militares em SP"]}