{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 18h42","author":"Heloisa Cristaldo – Repórter da Agência Brasil","links":[],"id":"node-1041854","title":"Ministro do Meio Ambiente lamenta crime contra fauna no sudeste do Pará","paragraphs":["Cabeças  e  couros  de  onça  pintada,  que  está  na lista de  animais ameaçados  de  extinção, foram  encontrados","em  uma  operação  policial  na  zona  rural  de  Curionópolis   Divulgação\/Centro de Instrução de Guerra na Selva","Uma operação policial na zona rural de Curionópolis, sudeste do Pará, desfez um esquema de caça ilegal e venda de partes de animais silvestres. Em um freezer, foram encontradas cinco cabeças e cinco couros com cabeças de onça pintada e uma de onça preta, 25 patas de felinos, outras partes e carcaças de várias espécies de felinos e de um jacaré, além de vários exemplares de aves nativas mantidas em cativeiro.","De acordo com o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), foi o maior volume de grandes felinos caçados encontrado em uma operação desde a criação do órgão, em 1989. Cerca de 30 agentes do 23º Batalhão da Polícia Militar, Grupamento Tático Operacional e da Polícia Rodoviária encontraram em uma residência diversos animais abatidos, carcaças e aves em gaiolas, além de armamentos e munições.","O ministro do Meio Ambiente, Sarney Filho, divulgou nota hoje (2) em que se diz “chocado” com as imagens dos animais apreendidos. “O tráfico de animais silvestres é um crime que atinge a cada um de nós, pois fere nosso direito a um meio ambiente equilibrado. O perigo de extinção da onça pintada aponta, de forma dramática, para a necessidade urgente de aumentarmos, em quantidade e qualidade, a proteção de nossa biodiversidade”, disse o ministro.","O Instituto Chico Mendes de Conservação Ambiental (ICMBio) informou que três pessoas foram presas em flagrante. Para o ICMBio, há indícios de que os suspeitos integrem uma quadrilha especializada em tráfico de animais. Dois pagaram fiança e já foram liberados. Apenas uma pessoa continua presa. Foram aplicadas multas que, somadas, chegam a R$ 594 mil. O crime foi lavrado pela Delegacia de Parauapebas.","Segundo um dos responsáveis no instituto pela operação, Marcel Machado, há indícios de que o crime configure tráfico internacional de animais. Na região, é comum a prática da caça, além do abate clandestino de animais silvestres. O crime, no entanto, extrapola a caça de subsistência e a proteção de animais de fazenda.","“A gente não tinha registro de tráfico de animais como agora. Inicialmente, pensava-se que a região tinha grande influência da caça amadora. Essa prisão foi o principal indício de que há uma região da caça. Essas pessoas não são amadoras, os cortes nos animais são muito precisos, são pessoas que conhecem da anatomia do animal, sabem onde cortar para não danificar osso, pele”, explicou.","O material de fauna apreendido está sob custódia do ICMBio. De acordo com Machado, o material deve ser liberado na próxima semana para aproveitamento científico em pesquisas e análises genéticas pelas universidades federais Rural da Amazônia (Ufra) e do Sul e Sudeste do Pará (Unifesspa)."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ministro-do-meio-ambiente-lamenta-crime-contra-fauna-no-sudeste-do-para","local":"Brasília","tags":["Ibama","ICMBio","Pará","crime contra fauna","animais silvesteres","caça","onça pintada"]}