{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 22h55","author":"Da Agência Brasil","links":[],"id":"node-1037968","title":"Câmara Legislativa do DF homenageia Nacional FM pelos 40 anos no ar","paragraphs":["Dirigentes da EBC e  das emissoras de rádio da empresa  estiveram presentes à Sessão Solene da Câmara Legislativa do Distrito Federal em homenagen aos 40 anos da Rádio Nacional FM Wilson Dias\/Agência Brasil","A Rádio Nacional FM, veículo da Empresa Brasil de Comunicação (EBC), foi homenageada nesta segunda-feira (15) pela Câmara Legislativa do Distrito Federal por seus 40 anos no ar.","Na sessão, o presidente da EBC, Ricardo Melo, ressaltou a instantaneidade como principal característica do veículo e destacou a importância da rádio na divulgação da Música Popular Brasileira. Para o jornalista, “poucos veículos oferecem a qualidade musical e o conteúdo da Rádio Nacional no país”.","Ao justificar o pedido de homenagem, o deputado distrital Chico Vigilante destacou que a Rádio Nacional FM “contribui, há anos, para o fortalecimento da riqueza cultural existente no DF”.","A Nacional foi a primeira emissora FM de Brasília, ao entrar no ar em 1976. Os destaques de sua programação são o melhor da música popular brasileira (MPB) e a informação de qualidade. A rádio pode ser sintonizada em todo o Distrito Federal e entorno. O sinal da Nacional FM também é disponibilizado via internet e satélite digital.","Além da MPB,  a emissora dá espaço à música instrumental em geral, aos novos talentos e à música de artistas de Brasília. Também  a música dos países de língua portuguesa e da América Latina está presente na Nacional FM. Desde 2009, a emissora realiza um dos eventos mais importantes para promoção da cultura local, que é o Festival de Música da Rádio Nacional FM.","A EBC é a gestora de oito emissoras do sistema público de Rádio, que têm como missão produzir, organizar e veicular programação radiofônica para públicos diversos, por meio de produção própria e independente, visando à garantia do direito à comunicação e a promoção da cidadania e da diversidade.  "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/camara-legislativa-do-df-homenageia-nacional-fm-pelos-40-anos-no-ar","local":"Brasília","tags":["Rádio Nacional FM","EBC","Câmara Legislativa do Distrito Federal","40 anos no ar","MPB"]}