{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 17h41","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1044004","title":"Coronel reformado da PM do Rio é preso por suspeita de pedofilia","paragraphs":["Um coronel reformado da Polícia Militar do Rio de Janeiro de 62 anos foi preso em flagrante ontem (10) à noite ao ser surpreendido com uma criança do sexo feminino, de apenas dois anos de idade, completamente nua no interior do seu carro. Ele foi preso por policiais do 22º Batalhão da Polícia Militar (Benfica), que atenderam a uma denúncia anônima.","A prisão ocorreu em Ramos, bairro da zona norte do Rio. No ato do flagrante, o coronel teria tentado subornar os policiais, para que a ocorrência não fosse levada adiante.","Segundo nota divulgada pela assessoria de Imprensa da Polícia Civil, com base em informações da Central de Garantias Norte, a delegada Carolina Marins, após apreciar as provas, autuou o coronel em flagrante pelos crimes de estupro de vulnerável e corrupção ativa.","Expulsão","De acordo com a nota, a criança foi entregue “aos responsáveis legais” e será encaminhada à Delegacia da Criança e do Adolescente Vítima (DCAV) para “entrevista de revelação”. Cópias do procedimento serão encaminhadas ao Conselho Tutelar, de modo a garantir a assistência à criança, e também à 21ª Delegacia de Polícia, para prosseguir na investigação.","As informações indicam que o coronel preside a Caixa Beneficente da Polícia Militar do Rio de Janeiro. Ele foi encaminhado ao Batalhão Especial Prisional (BEP), em Niterói. Além de responder à Justiça comum, o coronel reformado também será submetido a um Processo Administrativo Disciplinar na Polícia Militar, podendo ser expulso da corporação.","Secretaria","Em nota, o secretário de Estado de Assistência Social e Direitos Humanos, Paulo Melo, determinou que a secretaria acompanhe de perto a prisão do coronel reformado da PM, flagrado com uma criança de 2 anos nua. O secretário lembrou que, na década de 90, ao comandar uma comissão parlamentar na Assembleia Legislativa do Rio de Janeiro ( Alerj), prendeu o oficial acusado de envolvimento com o tráfico de bebês.","No documento, Paulo Melo disse que à época foi procurado por uma associação de moradores de Bangu, que relatou o envolvimento de um PM com a venda de crianças. \"Montamos uma operação com a ajuda do 14º BPM (Bangu) e ficamos esperando no local usado pela quadrilha como cativeiro, onde os bebês eram deixados de manhã, sob efeito de tranquilizantes, e, à noite, transportados pelo bando. Quem da quadrilha chegou para pegar o bebê, de apenas quatro meses, foi o então capitão. Foi preso e autuado em flagrante\", recordou Paulo Melo.","Para o secretário, os dois casos podem mostrar um envolvimento sistemático do PM em casos de abusos e tráfico a menores desde a década de 90. \"Quantas crianças ele pode ter molestado nesse período. Desde aquela época ele já demonstrava um desvio de conduta incompatível com a atividade policial e de servidor público\", analisou Paulo Melo, recordando que, apensar das provas contundentes, o coronel conseguiu arrastar o processo na Justiça e saiu impune.","Promoções","\"O então capitão era ardiloso. Ele se aproximava das mães, geralmente de comunidades muito carentes, e dizia que trabalhava para a igreja, que iria arrumar uma creche. Até colocava os bebês em creches, mas, em seguida, convencia as mães de que elas não tinham condições de criá-las e, o melhor, seriam doá-las. Aproveitava da fraqueza e da necessidade. Depois, esdas crianças eram vendidas pelo oficial \", lembrou Paulo Melo.","O secretário pediu o acompanhamento do caso para saber se o coronel continuava a atuar no rapto de menores. Paulo Melo também irá apurar como ocorreram as promoções do oficial da PM sem levar em consideração o histórico criminal. \"Talvez agora ele seja excluído\", avaliou o secretário.","* A matéria foi alterada às 18h28 para inclusão de de nota da Secretaria de Assistência Social e Direitos Humanos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/coronel-reformado-da-pm-do-rio-e-preso-por-suspeita-de-pedofilia","local":"Rio de Janeiro","tags":["rio","PM","coronel reformado","pedofilia","suspeita","prisão"]}