{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 15h46","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1040602","title":"Polícia de SP prende três militares do Exército com três toneladas de maconha","paragraphs":["Três militares do Exército e mais duas pessoas foram presos, em flagrante, na madrugada de hoje (28), em Campinas, cidade distante cerca de 90 quilômetros de São Paulo, por porte de drogas. Com o grupo, os policiais apreenderam três toneladas de maconha.","Segundo a Secretaria de Segurança Pública (SSP) de São Paulo, uma equipe da 5ª Delegacia da Divisão de Investigações sobre Entorpecentes (Dise), do Departamento Estadual de Prevenção e Repressão ao Narcotráfico (Denarc), investigava há três meses o envolvimento dos presos com o tráfego de drogas. No meio da apuração, os policiais descobriram que o carregamento de maconha seria entregue em uma empresa desativada, utilizada como estacionamento, em Campinas.","Tentativa de fuga fracassa","Quando os policiais se prepararam para dar voz prisão, os suspeitos perceberam que eram vigiados e tentaram fugir em veículos, um dos quais um caminhão do Exército. Houve troca de tiros que deixou um dos suspeitos feridos. É um cabo do Exército, que foi socorrido no hospital de Limeira, de onde seguirá detido para o Denarc. Outros dois cabos que estavam no caminhão foram presos e assumiram que transportavam o entorpecente, procedente de Campo Grande (MS).","Mais duas prisões foram efetuadas: a de dois homens que tentaram fugir em um carro Fiorino. Por meio nota, a Secretaria de Segurança informou que os dois detidos tinham a missão de pegar a droga com os militares. Além das três toneladas de maconha, foi apreendida uma pistola calibre 380, com numeração raspada. Essa arma era utilizada pelos cabos.","Também foi abandonada uma van por outros criminosos que conseguiram escapar. A polícia acredita que eram dois os fugitivos. Os nomes dos presos ainda não foram revelados."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/policia-de-sp-prende-tres-militares-do-exercito-com-tres-toneladas-de-maconha","local":"São Paulo","tags":["undefined"]}