{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 20h12","author":"Mariana Branco – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/manifestantes-ocupam-o-ministerio-do-planejamento-e-pedem-eleicoes-diretas"],"id":"node-1042219","title":"Movimentos agrários deixam prédio do Planejamento e se reúnem com Padilha","paragraphs":["Manifestantes deixaram o prédio antes de os ministros receberem seus representantesMarcelo Camargo\/ABr","Representantes de entidades ligadas ao campo que ocuparam hoje (5) o Ministério do Planejamento, Desenvolvimento e Gestão apresentaram ao ministro-chefe da Casa Civil, Eliseu Padilha, uma pauta de reivindicações. As reuniões entre governo e manifestantes continuam nesta terça-feira (6) para discussão dos itens da pauta.","Além de Padilha, participaram do encontro os ministros Geddel Vieira Lima, da Secretaria de Governo, e Dyogo Oliveira, interino do Planejamento. Antes da reunião, os trabalhadores  rurais já haviam desocupado o interior do ministério e passado a acampar no estacionamento na frente do prédio.","Segundo Antônia Ivoneide Melo Silva, da coordenação nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), a Polícia Federal chegou a ser acionada para desocupar o edifício, mas os manifestantes saíram espontaneamente antes da chegada dos policiais.","Além do Planejamento, há manifestantes na Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária (Incra) no Distrito Federal, na Asa Norte. Segundo Bruno Pilon, do Movimento dos Pequenos Agricultores (MPA), com o fim da reunião com o governo, os trabalhadores decidirão se passam a noite no Incra ou na Esplanada dos Ministérios.","De acordo com Antônia Silva, os manifestantes têm uma pauta extensa de reivindicações, que inclui a recriação do Ministério do Desenvolvimento Agrário, a liberação de recursos para a reforma agrária e o fim do bloqueio de assentamentos pelo Incra e Tribunal de Contas da União (TCU).  O grupo também escreveu palavras contra o presidente Michel Temer nas vidraças externas do Planejamento.","*Colaborou Paulo Victor Chagas"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/movimentos-agrarios-deixam-predio-do-planejamento-e-se-reunem-com-padilha","local":"Brasília","tags":["Ministério do Planejamento","Incra","MST","ocupação","reforma agrária"]}