{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 09h40","author":"Vitor Abdala – Repórter da Agência Brasil","links":["http:\/\/memoria.ebc.com.br\/agenciabrasil\/noticia\/2013-04-30\/relatorio-da-fifa-aponta-envolvimento-de-havelange-e-ricardo-teixeira-em-corrupcao"],"id":"node-1038016","title":"Ex-presidente da Fifa, João Havelange morre aos 100 anos no Rio","paragraphs":["","João Havelange foi internado no Hospital Samaritano, em Botafogo, para tratar de uma pneumonia, no início de julho Arquivo\/Agência Brasil","O ex-presidente da Federação Internacional de Futebol (Fifa) João Havelange morreu hoje (16), aos 100 anos, no Rio de Janeiro. Ele estava internado no Hospital Samaritano, de Botafogo, desde o mês passado, para tratamento de pneumonia.","Advogado e empresário, João Havelange foi uma das figuras mais influentes do mundo dos esportes. À frente da Fifa, Havelange foi apontado como o responsável por várias transformações no futebol em todo o planeta.","Filho de um comerciante belga de armas, Jean-Marie Faustin Goedefroid de Havelange nasceu no Rio de Janeiro em 8 de maio de 1916. O gosto pelos esportes surgiu na infância, tornando-se atleta na juventude. Aos 20 anos, competiu com a equipe de natação brasileira nas Olimpíadas de Berlim. Em 1952, participou dos Jogos de Helsinque, na Finlândia, como jogador de polo aquático.","Quatro anos depois, assumiu a presidência da extinta (CBD), que reunia 24 esportes, entre eles, o futebol. Durante os 18 anos à frente da entidade, viu o Brasil ser tricampeão mundial de futebol ao vencer as Copas de 1958 (Suécia), 1962 (Chile) e 1970 (México).","Em 1974, foi eleito presidente da Fifa, o primeiro de um país fora da Europa a liderar a organização. Após sucessivas reeleições, permaneceu como o homem mais poderoso do futebol por 24 anos, período em que organizou seis Copas do Mundo e visitou mais de 180 países. No ano de 1998, deixou o comando da federação, sendo homenageado com o título de presidente de honra. Foi sucedido pelo economista suíço Joseph Blatter.","Depois da Fifa, passou a dedicar-se a negócios empresariais e ao trabalho filantrópico. Desde 1963, integrava o Comitê Olímpico Internacional (COI) e era o mais antigo membro do órgão. Em 2011, renunciou em meio a ameaça do COI abrir uma investigação contra ele por suspeita de corrupção. Havelange justificou, na época, a saída por motivos de saúde. Fora do COI, ele conseguiu evitar ser punido e o processo foi arquivado.","Em 2012, depois de longa batalha jurídica, os documentos do processo suíço foram publicados e, neles, provou-se que Havelange havia \"fraudado\" a Fifa. Em 2013, ele renunciou ao cargo de presidente de honra da organização."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ex-presidente-da-fifa-joao-havelange-morre-aos-100-anos-no-rio","local":"Rio de Janeiro","tags":["João Havelange","morte","Hospital Samaritano","pneumonia","Fifa"]}