{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 17h51","author":"Akemi Nitahara – Repórter da Agência Brasil*","links":["http:\/\/www.inea.rj.gov.br\/cs\/groups\/public\/@inter\/documents\/document\/zwe…","http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/primeira-leva-d"],"id":"node-1047028","title":"Em 12 anos, Rio de Janeiro reduziu em até 90% emissões de monóxido de carbono","paragraphs":["Com as medidas de controle implantadas desde 2004, as emissões atmosféricas de gases do efeito estufa, como monóxido de carbono (CO) e óxido de nitrogênio (Nox), foram reduzidos em até 90% na região metropolitana do Rio de Janeiro. Os dados estão no segundo Inventário de Emissões Veiculares, lançado hoje (22), em evento no Museu do Amanhã, na Praça Mauá.","Na comparação com o primeiro inventário, publicado em 2004, as emissões de CO na região diminuíram 90% e as de NOx foram reduzidas em 75%, mesmo com o aumento de vias no levantamento, que passou de 186 para 1.233, e da frota, que era 885.716 em 2004 e agora é de 1.352.561 veículos. Segundo o levantamento, 63% da poluição atmosférica medida vem de automóveis particulares.","De acordo com o secretário de Estado do Ambiente, André Corrêa, medidas adotadas pelo estado, como as vistorias dos veículos, inspeção em parceria com o Procon e incentivo ao uso do Gás Natural Veicular (GNV) contribuíram para a melhora.","“Nós somos o único estado do país que já há algum tempo faz uma parceria com o Detran, que é o órgão de trânsito, e temos aquelas inspeções, que às vezes as pessoas reclamam um pouco, mas essas inspeções deram resultado e está comprovado hoje, são sados muito significativos”.","Segundo a SEA, medidas adotadas no âmbito federal também contribuíram, como o uso de etanol e o biodiesel, a qualidade do combustível vendido e normas mais rigorosas para a fabricação de veículos. O secretário também destaca a importância da transparência, com a disponibilização dos dados na internet (http:\/\/www.inea.rj.gov.br\/cs\/groups\/public\/@inter\/documents\/document\/zwe…. edisp\/inea0126662.pdf)","“No Brasil é o primeiro inventário de região metropolitana, porque você tem os inventários do Estado inteiro. A nossa tendência é cada vez mais conseguir hierarquizar, com essas quantidades, as avenidas, as ruas. A Avenida Brasil, por exemplo, continua sendo a campeã de poluição na região metropolitana do Rio de Janeiro. Vamos ver se com o BRT vai trazer efeitos positivos”.","Antes do lançamento do inventário, pela manhã, funcionário da SEA e do Instituto Estadual do Ambiente (Inea) fizeram um passeio ciclístico da sede do órgão, na Avenida Venezuela, até a Praça Mauá, para comemorar o Dia Mundial sem Carro, lembrado hoje para incentivar o uso de transporte coletivo ou alternativo.","Privatização da Cedae","Sobre a venda da Companhia Estadual de Água e Esgoto (Cedae), prevista no plano de concessões do governo federal (http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/primeira-leva-d...), Corrêa informou que não há outra forma de fazer o saneamento de todo o estado.","“Há um consenso, não há como o Rio de Janeiro avançar na área de saneamento sem a participação da iniciativa privada. Tem vários modelos de você fazer essa parceria. Na área de esgoto é fundamental, o estado não tem o recursos necessários. Só aqui no entorno da Baía de Guanabara são necessário 21 bilhões de reais”.","De acordo com o secretário, os estudos estão avançados e seguem dois modelos, com investimento previsto de cerca de R$ 7 bilhões em 15 anos, em 11 municípios do entorno da baía, para alcançar a cobertura de 80%.","“Um discutindo a parceria público-privada, onde a iniciativa privada cuide do esgoto e da gestão comercial da água, que é o que tá mais adiantado e eu defendo hoje pelos estudos já estarem prontos, porque diante da carência de recursos, o que a gente colocar na rua mais rápido e que traga mais efeito é o melhor. Nada impede que no futuro se discuta algo para complementar. E o outro que seria a concessão geral da parte de distribuição de água da Cedae”.","*Colaborou Joana Moscatelli, repórter do Radiojornalismo  "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-12-anos-rio-de-janeiro-reduziu-em-90-emissoes-de-monoxido-de-carbono","local":"Rio de Janeiro","tags":["meio ambiente","inventário de emissões","Dia Mundial Sem Carro"]}