{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 17h46","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/www.tre-rj.jus.br\/"],"id":"node-1046704","title":"TRE-RJ recebe mais de 6 mil denúncias de irregularidades eleitorais em 36 dias","paragraphs":["O Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ) registou mais de 6,5 mil denúncias de irregularidades cometidas por candidatos nas eleições deste ano desde o início da campanha eleitoral no dia 16 de agosto.  O coordenador de Fiscalização da Propaganda do Tribunal, juiz Marcello Rubioli, explicou que as denúncias são direcionadas à Central de Mídia Virtual e utilizadas como base para as operações diárias das equipes de fiscalização. As ocorrências vão de ofensas na internet, carro de som alto demais a abusos de poder econômico.","“Temos até agora 10 mil denúncias de irregularidades eleitorais no estado desde janeiro. Uma das grandes inovações do TR do Rio foi a tentativa de universalização do acesso do cidadão ao tribunal. Criamos um telefone de WhatsApp, uma página no Facebook, um email que o eleitor pode denunciar, o disque-Denúncia, já conhecido, e uma aba na própria página do tribunal para a denúncia”, explicou ele. “Todas elas permitem anexo de vídeo, foto ou qualquer arquivo que justifique a ação de fiscalização”.","Os canais para denúncias do TRE são a página Denúncias Eletorais RJ 2016 no Facebook, Whatsapp (21-99533-5678) ou o disque denúncia (21 3436-9999).","Os relatórios do tribunal são encaminhados ao Ministério Público Eleitoral que decide se vai gerar ou não ações judiciais para caçar registro ou gerar multa. De acordo Rubioli, o papel do cidadão na fiscalização é de extrema relevância. O magistrado falou da importância da boa relação com as empresas de tecnologia, como o Facebook, que tem atuado de forma conjunta e excluído instantaneamente páginas com propaganda irregular.","Entre as denúncias consideradas mais graves, está a de um esquema de compra de votos em troca de atendimentos e cirurgia no Hospital Municipal Miguel Couto, unidade de referência na zona sul do Rio. O tribunal instaurou procedimento para investigar o caso e, se comprovado o crime eleitoral, há possibilidade de cassação de candidatura e suspensão dos direitos políticos por oito anos.","“Estamos tentando documentar essa prática. Vamos tentar ouvir testemunhas e buscar material. É lamentável se isso ficar comprovado. Que a máquina, em função da restrição de financiamento, seja ainda mais demandada para uso de campanha”, disse o juiz.","A Secretaria Municipal de Saúde informou que iniciou apuração interna do caso e que, caso surjam indícios de irregularidades, serão tomadas todas as medidas cabíveis para punição dos envolvidos. Ainda segundo a secretaria o médico envolvido na denúncia é estatutário da Secretaria Municipal de Saúde desde 2001 e cumpre carga horária regularmente no Hospital Municipal Miguel Couto, sem ter qualquer cargo de chefia. No dia 1º de julho, conforme determina a legislação eleitoral, solicitou afastamento oficial para concorrer nas eleições municipais deste ano. O Hospital Municipal Miguel Couto faz em média 20 cirurgias\/dia, entre emergências e eletivas (rotina).","Os hospitais da rede municipal de saúde fazem em média 3.911 cirurgias por mês, fazendo cirurgias de rotina também nos fins de semana, para redução da fila cirúrgica na cidade e otimização dos recursos humanos e instalações das unidades.","*Colaborou Lígia Souto, repórter do Radiojornalismo","*Título alterado às 9h43 do dia 21 para correção de informação. As denúncias foram recebidas num período de 36 dias e não em 45 dias, conforme informava anteriormente"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/tre-rj-recebe-mais-de-6-mil-denuncias-de-irregularidades-eleitorais-em-45-dias","local":"Rio de Janeiro","tags":["eleições 2016","denúncias","TRE-RJ"]}