{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 15h28","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/dedic.pcivil.rj.gov.br\/Home.aspx"],"id":"node-1040394","title":"Boletim de ocorrência no Rio de Janeiro pode ser feito agora pelo celular","paragraphs":["Registro já era feito em computador e está disponível agora também para celularesArquivo\/Agência Brasil","Os registros de ocorrência de crime ou perda de objetos no estado do Rio de Janeiro podem ser feitos agora na palma da mão, ou seja, pelo telefone celular. A Polícia Civil do estado criou um aplicativo para ser baixado em aparelhos móveis com opções como “comunicação de ocorrência”, “extravio [perda] de documentos” e “denúncia do bairro”. É só clicar e preencher o formulário. Basta acessar do seu dispositivo a loja de aplicativos, digitar “Delegacia Online PCERJ” e instalar. O aplicativo foi desenvolvido pelo Departamento Geral de Tecnologia da Informação e Telecomunicações  da Polícia Civil e já está disponível para download na Play Store e na App Store.","Com o aplicativo, também é possível entrar em contato com a Central de Atendimento ao Cidadão (CAC). O cidadão pode tirar dúvidas, fazer elogios ou reclamações, contribuir com informações para investigações e auxiliar a Polícia Civil na localização de foragidos.","Desde 2014, está disponível no estado um sistema similar para registro de boletins de ocorrência (BO) pela internet. O documento emitido online tem a mesma validade de um BO feito em uma delegacia. Para fazer o registro, é necessário acessar o site da Delegacia de Dedicação Integral ao Cidadão (Dedic) da Polícia Civil. Em seguida, é só preencher o formulário disponibilizado na delegacia eletrônica.","O serviço é disponibilizado para cidadãos com idade a partir de 18 anos, que devem indicar o CPF e o CEP do local onde moram. No caso de turista estrangeiro, que não tem o CPF, é necessário informar o CNPJ do estabelecimento hoteleiro onde está hospedado."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/boletim-de-ocorrencia-no-rio-de-janeiro-pode-ser-feito-pelo-celular","local":"Rio de Janeiro","tags":["Polícia Civil do Rio de Janeiro","boletim de ocorrência","roubo","polícia civil","aplicativo"]}