{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 15h20","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1040419","title":"Prefeitura pode pagar R$ 50 por mês por uso de bicicleta como transporte em SP","paragraphs":["O beneficiário terá de comprovar o uso diário da bicicleta, informando o local e a distância percorridaMarcelo Camargo\/Agência Brasil","Os vereadores da Câmara Municipal de São Paulo aprovaram, em segunda votação, na última quarta-feira (24), o projeto de lei que cria um subsídio aos cidadãos pelo uso da bicicleta como meio de transporte. Trata-se do Programa Bike, que estabelece o pagamento de R$ 50 mensais denominado de Bilhete Mobilidade.","A matéria já foi encaminhada para sanção do prefeito Fernando Haddad e, caso, seja transformada em lei, permitirá aos ciclistas ou às pessoas que passem a fazer uso da bicicleta receber um resgate em dinheiro ou em crédito para utilização de serviços de uma rede credenciada. O beneficiário terá de comprovar o uso diário da bicicleta, informando o local e a distância percorrida e para isso deverá estar cadastrado ou comprar o bilhete único mensal.","A ideia é que o beneficiário acumule créditos para depois receber em espécie ou em crédito. Os créditos poderão ser usados em serviços de manutenção, compra de peças e acessórios ou na troca da bicicleta usada por uma nova e no pagamento de serviços públicos, como conta de água, luz, locação de bicicletas.","O bilhete mobilidade refere-se ao texto substituto ao PL 147\/2016, de autoria do vereador José Police Neto (PSD), que negociou a sugestão com a prefeitura antes de levar o tema para debate e submeter à avaliação em plenário. Segundo a assessoria do parlamentar, o texto passou por consulta pública pelo período de três meses, além de duas audiências públicas e três reuniões com cicloativistas e empresários do setor de bicicletas.","Segundo a assessoria do vereador, a prefeitura gasta em torno de R$ 2 bilhões por ano para bancar parte dos custos da tarifa do Bilhete Único e só consegue manter a tarifa a R$ 3,80 porque subsidia R$ 1,91 por viagem de cada usuário do sistema. Pelo raciocínio do vereador, ao estimular o uso de bicicletas para os deslocamentos rumo ao trabalho, à escola e outros locais, o executivo municipal estará reduzindo as despesas públicas.","Para o diretor da Associação dos Ciclistas Urbanos de São Paulo (Ciclocidade), Daniel Guth, ainda é muito prematuro fazer qualquer avaliação a respeito, porque “o projeto é muito complexo”. Ele informou que participou das audiências públicas, mas falta saber como essa ideia será desenvolvida, na prática, caso a matéria venha a ser sancionada pelo prefeito Fernando Haddad.","“Tudo vai depender da regulamentação, porque o PL não detalha nada. Não sabemos como será a capacidade de o executivo fiscalizar sobre o percurso, se haverá recursos financeiros do poder público, se o controle ocorrerá por aplicativos, se dependerá do uso de smartphones. Ainda estamos tateando para entender [a medida]”, disse o diretor.","De acordo com o Guth, mais da metade das pessoas que usam a bicicleta para se deslocar até o local de trabalho têm renda mensal de até dois salários mínimos. Ele informou ainda que está em contato com a prefeitura para discutir a questão e para saber se a medida será frutífera ou não para a cidade de São Paulo."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/prefeitura-do-rio-pode-pagar-r-50-mensais-pelo-uso-de-bicicleta-como","local":"São Paulo","tags":["Programa Bike","bicicleta","Transporte","subsídio","R$ 50","vereadores","projeto de lei"]}