{"editor":"Carolina Pimentel e Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 12h34","author":"Marli Moreira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pgr-cancela-negociacao-de-delacao-premiada-com-ex-presidente-da-oas"],"id":"node-1042151","title":"Léo Pinheiro e mais cinco pessoas prestam depoimento na Operação Greenfield","paragraphs":["","Seis pessoas foram conduzidas coercitivamente e prestaram depoimento hoje (5) na Superintendência da Polícia Federal (PF), em São Paulo, como parte da Operação Greenfield, deflagrada hoje (5) em oito estados, além do Distrito Federal. No total, foram expedidos 17 mandados de condução coercitiva em São Paulo. Na mesma operação, a PF prendeu um empresário no Rio de Janeiro, mas não revelou a identidade. A Operação Greenfield investiga fraudes e irregularidades na administração em quatro dos maiores fundos de pensão do país: Funcep, Petros, Previ e Postalis.","Entre os que tiveram de prestar esclarecimentos está o ex-presidente da construtora OAS, Léo Pinheiro. Em agosto do ano passado, o empresário foi condenado pelo juiz da 13ª Vara Federal de Curitiba, Sérgio Moro, em um processo da Operação Lava Jato, a 16 anos e 4 meses de prisão pelos crimes de lavagem de dinheiro, corrupção e por pertencer a organização criminosa. Pinheiro ainda é réu em outras duas ações na Operação Lava Jato. Em agosto, a Procuradoria-Geral da República (PGR) suspendeu a negociação para um possível acordo de delação premiada com o ex-presidente da construtora OAS, Léo Pinheiro.","Os agentes da Polícia Federal cumpriram 44 mandados de busca e apreensão em São Paulo, na Operação Greenfield. Em todo o país, 560 policiais federais, além de 12 inspetores da Comissão de Valores Mobiliários (CVM), quatro procuradores federais da CVM, oito auditores da Previc e sete procuradores da República participam da oepração.","A 10ª Vara Federal de Brasília determinou o cumprimento de 127 mandados, sendo sete de prisão temporária, 106 de busca e apreensão e 34 de condução coercitiva nos estados de São Paulo, Rio de Janeiro, Bahia, Espírito Santo, Rio Grande do Sul, Paraná, Santa Catarina e Amazonas, além do Distrito Federal."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/operacao-sobre-fundos-de-pensao-leva-seis-pessoas-policia-federal-em-sp","local":"São Paulo","tags":["Operação Greenfield","fundos de pensão","Polícia Federal","Léo Pinheiro"]}