{"editor":"Luana Lourenço","atualizationDateTime":"20\/09\/2016 19h48atualização","publicationDateTime":"17\/09\/2016 14h06","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1045728","title":"Governo vê indícios de irregularidade em 45% dos auxílios-doença","paragraphs":["Levantamento mostra que mais de 80% dos benefícios de auxílio-doença em maio de 2015 eram suspeitos de irregularidadesAntonio Cruz\/Agência Brasil","Cerca de 45% dos benefícios de auxílio-doença previdenciário e auxílio-doença acidentário concedidos pelo Instituto Nacional do Seguro Social (INSS) em maio de 2015, nas áreas rural e urbana do país, apresentam indícios de pagamento indevido. Inicialmente, o governo divulgou que havia suspeitas de irregularidade em 81% dos benefícios, mas corrigiu a informação hoje (20).","O levantamento foi feito pelo Ministério da Transparência, Fiscalização e Controladoria-Geral da União (CGU) e constatou que, de 1,6 milhão de pessoas beneficiadas, 721 mil tinham o benefício mantido por mais de dois anos; 2,6 mil foram diagnosticados com doenças que não geram incapacidade; e que a situação de 77 mil segurados, por lei, previa o retorno ao serviço em menos de 15 dias.  Além disso, cerca de 500 mil dos 721 mil benefícios não passaram por revisão há mais dois anos ou foram concedidos sem perícia. Esses últimos casos, segundo a CGU, podem ser explicados pela demora no serviço de perícia. De acordo com o levantamento, o segurado espera, em média, 24 dias para o atendimento médico pericial, enquanto o ideal seriam cinco dias. \"O elevado tempo de espera para realização da perícia médica, além de comprometer a qualidade no atendimento aos segurados, tem resultado em decisões do Judiciário, em ação civis públicas ajuizadas pelo Ministério Público determinando a concessão provisória do benefício sem a necessidade de atestar a incapacidade”,  destaca o levantamento.","O valor total pago em auxílios-doença em maio de 2015 foi de R$ 1,8 bilhão. Segundo a CGU, se o cenário fosse mantido sem o diagnóstico e correção destas falhas, o prejuízo do INSS poderia chegar a R$ 6,9 bilhões em um ano.","Revisão","O pagamento do auxílio-doença, que tem valor médio de R$ 1.193,73 por pessoa, chegou ao total de R$ 23 bilhões no ano passado. Com as fiscalizações realizadas em 2015 em 57 da 104 Gerências Executivas do Instituto onde são realizadas as perícias, o comando do INSS deu início a revisões que levaram a interrupção de 53 mil benefícios - 46 mil de auxílio-doença e 7 mil de aposentadoria por invalidez - que estavam sendo pagos indevidamente. O resultado foi uma economia de R$ 916 milhões, segundo  CGU.","A meta do INSS é convocar 530 mil beneficiários do auxílio-doença e 1,1 milhão de aposentados por invalidez com idade inferior a 60 anos para reavaliar os pagamentos. Segundo o instituto, a revisão de todos os benefícios pode levar à suspensão de 15% a 20% dos pagamentos, gerando economia de R$ 126 milhões por mês.","Beneficiários mortos","O estudo também considerou números do Sistema de Controle de Óbitos e o Sistema de Informações sobre Mortalidade, mantidos pelos ministérios da Previdência e da Saúde, respectivamente, e identificou 54 benefícios que continuam sendo pagos mensalmente pelo INSS mesmo após o registro do óbito do beneficiário nos sistemas, em dezembro de 2014. “Esses casos representam um gasto mensal de R$ 59 mil e anual de R$ 769 mil”, destacou o texto."," ","*Texto atualizado no dia 20\/09\/16 às 19:48 para correção de informação. Ao contrário do divulgado inicialmente pela CGU, foram encontradas suspeitas de irregularidades em 45% dos benefícios, e não em 81%. O órgão explicou que o cálculo anterior havia considerado duas vezes o número de 500 mil benefícios sem revisão, que já estão incluídos no universo dos que são pagos há mais de dois anos. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/governo-ve-indicio-de-irregularidade-em-mais-de-80-dos-auxilios-doenca","local":"Brasília","tags":["INSS","Auxílio-doença","irregularidades","CGU","Previdência"]}