{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 18h03","author":"Flávia Villela – Repórter da Agência Brasil","links":[],"id":"node-1044805","title":"No Rio, quase metade da população carcerária é de presos temporários","paragraphs":["Cerca de 44% das pessoas encarceradas no Rio de Janeiro são presos provisórios, o equivalente a 22 mil detentos, esperando julgamento nos presídios do estado. Os dados fazem parte do relatório \"Quando a liberdade é exceção: A situação das pessoas presas sem condenação no Rio de Janeiro\", produzido pela Organização Não Governamental Justiça Global e pelo Mecanismo Estadual de Prevenção e Combate à Tortura do Estado do Rio de Janeiro (MEPCT\/RJ), vinculado à Assembleia Legislativa do Estado do Rio de Janeiro. A média nacional é de aproximadamente 41%.","Segundo o advogado Fábio Cascardo, integrante do órgão estadual, estudos apontam que 1\/3 dos presos provisórios acabam absolvidos e alguns chegam a ficar anos encarcerados até serem julgados. “O que deveria ser uma medida excepcional é praticada como regra para a parcela mais pobre da sociedade e majoritariamente negra”","Cascardo chamou a atenção para o fato de que o aumento do número de presos provisórios no estado ocorrerem nos meses que antecederam os megaeventos no Rio. Com 27.242 vagas, o sistema prisional do estado tinha 44,6 mil presos em dezembro do ano passado. Em julho, um mês antes da abertura da Olimpíada, havia 50 mil presos.","“Fizemos uma análise e vimos que, nos anos de megaevento, principalmente nos meses que antecedem os grandes eventos internacionais, como a Copa do Mundo, das Confederações e da Olimpíada houve uma majoração do uso da prisão por parte do Estado. E o ano de 2016 é um ano fora da curva com relação ao uso da prisão, houve em média o crescimento de 750 pessoas por mês entrando no sistema prisional. Muitos acabam sofrendo privação de liberdade em espaços degradantes e suscetíveis à prática de tortura como presos provisórios e acabam não sendo condenados”, disse ele.","Entre dezembro de 2011 e setembro de 2014, o acréscimo de pessoas presas no estado foi de 32,8 %, passando de aproximadamente 29 mil presos para cerca de 38,5. O crescimento da população prisional nacional no mesmo período foi de 10,2 % (de 514.582 presos em dezembro de 2011 para 567.000 presos em junho de 2014).","A publicação está sendo lançada hoje (13), às 18h, no seminário “Quando a Liberdade é exceção: o superencarceramento e a seletividade penal”, na faculdade de Direito da Universidade do Estado do Rio de Janeiro (Uerj), no Maracanã, zona norte da capital fluminense.","Taxa de mulheres presas aumenta mais de 1000% em um ano.","O relatório também ressalta que a taxa de encarceramento de mulheres no estado do Rio de Janeiro aumentou em mais de 1.000% nos últimos três anos, sendo a maioria delas encarceradas por crimes relacionados ao tráfico de drogas. O número de presas, que era de 64, em 2013, passou para 643, em 2014. A população carcerária fluminense é de cerca de 46 mil detentos e, com mais de 4 mil pessoas do sexo feminino (10% deste total). A mulheres negras e pobres são as maiores vítimas desse encarceramento seletivo. O número de encarceramentos é três vezes maior que a média nacional.","O machismo, a cultura punitivista no Judiciário e as poucas representações femininas na política institucional deixam as mulheres em situação de vulnerabilidade, afirma o advogado. “Alguns juizes e juízas tendem a ser pouco sensíveis a essas mulheres ao entenderem que elas comentem esses delitos para enfrentar situações de pobreza, e garantir o sustento do lar”, disse. “A própria lei de drogas merece ser reformulada, pois tem aumentado a população do sistema prisional de maneira injustificada e aumentado o ciclo de violência.”","“Muitas mulheres estão sendo presas em fase de gestação, com filhos recém-nascidos, o que é rechaçado pela nossa legislação e pelos tratados internacionais dos quais o Brasil é signatário”, ressaltou Cascardo. “O Marco Legal para a Primeira Infância, aprovado este ano, impede a privação de liberdade de mulheres gestantes e com filhos de até 12 anos incompletos e o que vemos é uma prática avessa a isso pelo sistema prisional do Rio de Janeiro”. Em uma das visitas, das 24 gestantes entrevistadas, 21 mulheres eram presas provisórias, sendo que 16 respondiam pela Lei de Drogas (Lei 11.343\/06) por delitos provocados sem emprego de violência.","O advogado afirmou que basta visitar as prisões para se ter a certeza de que o sistema prisional brasileiro está falido e reflete práticas de racismo institucional e criminalização da pobreza. “Esses grupos são colocados como inimigos da sociedade e mais de 70% população prisional é composta por negros, mais de 50% composta por jovens até 29 anos, o que é inadmissível, pois não há projetos para diminuir esse número”.","Audiências de Custódia","O projeto também monitorou mais de 300 audiências de custódia, onde presos em flagrantes são ouvidos por um juiz logo após serem detidos. Implementadas em outubro do ano passado em algumas comarcas as audiências visam coibir o uso indiscriminado de prisões provisórias e combater práticas de tortura. “A maioria das gestantes presas que entrevistamos não teve direito a uma audiência de custódia e aquelas que passaram por audiência de custódia acabaram não indo para o sistema prisional, o que mostra que existe uma sensibilidade por parte dos juízes nas audiências de custódia com grávidas”, comentou Cascardo. “Como muitas prisões são ilegais, acreditamos que essas audiências podem diminuir a prática de prisões provisórias\", disse.","De acordo com a coordenadora do programa Violência Institucional e Segurança Pública da Justiça Global Isabel Lima a iniciativa é muito positiva e uma boa prática, mas ainda há muito o que se avançar. “O projeto ainda está limitado à capital do estado e, como pudemos apurar durante o acompanhamento das audiências, o percentual de pessoas colocadas em liberdade ainda é bastante insatisfatório, revelando a persistência de uma cultura punitivista no Judiciário\". As prisões cautelares neste primeiro ano de audiências foram em maior número que os relaxamentos de prisão para as pessoas responderem em liberdade.","Amanhã (13), os temas debatidos serão “Instrumentos de encarceramento em massa”, às 14h, e “Perspectivas para o desencarceramento”.","Manicômios judiciais","Também nesta semana, a Defensoria Pública do Rio vai enviar à Organização das Nações Unidas (ONU) requerimento solicitando a adoção de providências contra o Estado brasileiro por ainda manter pessoas internadas em manicômios judiciais. Os detalhes da ação serão apresentados em entrevista coletiva, amanhã (14), às 14h, na sede da instituição, na Av. Marechal Câmara, 314, Centro.","Dados sobre a situação das pessoas que estão ou estiveram internadas em manicômios mostram que pelo menos 160 homens e mulheres com transtornos mentais estão internados e cumprem medida de segurança por mais tempo do que ficariam se fossem penalmente responsáveis. O requerimento é o primeiro do gênero encaminhado pela Defensoria do Rio à ONU. O fim da internação psiquiátrica fora dos momentos ditados por médico é previsto pela Lei 10.216\/ 2001, que prioriza o tratamento ambulatorial de todas as pessoas com transtorno mental. Contudo, a reorientação, determinada pela reforma psiquiátrica, ainda não chegou às pessoas com problemas psíquicos que entraram em conflito com a lei.","Segundo a Defensoria, os casos expostos no documento narram situações corriqueiras no sistema penitenciário do estado e que precisam sair da invisibilidade dos muros do manicômio judicial.","*Colaborou Lígia Souto, repórter da Rádio Agência"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/no-rio-quase-metade-da-populacao-carceraria-e-de-presos-temporarios","local":"Rio de Janeiro","tags":["rio","população carcerária","presos temporários","dados","Justiça Global"]}