{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 14h20","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1036171","title":"Temer diz que revitalização dará eficiência à transposição do São Francisco","paragraphs":["Para o presidente interino, não haverá transposição eficiente se não houver revitalização José Cruz\/Agência Brasil","Ao lançar hoje (9) o Plano Novo Chico, o presidente interino Michel Temer disse que, sem a revitalização do São Francisco, as ações de transposição não teriam a eficiência desejada para a população que vive ao longo da bacia deste rio que percorre áreas do Nordeste e de Minas Gerais. Números apresentados pelo governo indicam que o projeto como um todo tem potencial para beneficiar cerca de 12 milhões de pessoas, dos quais 400 mil são ribeirinhos da Bacia do São Francisco.","De acordo com o Ministério da Integração Nacional, ao dar andamento às obras de saneamento e de abastecimento, o governo beneficiará 217 municípios com investimentos da ordem de R$1,162 bilhão entre 2016 e 2019 – valor que não inclui as ações de proteção e recuperação de áreas de preservação permanente e da recuperação e controle de processos erosivos.","Segundo o ministro das Cidades, Bruno Araújo, R$ 904 milhões serão destinados a obras que garantam a qualidade da água e do esgotamento sanitário de 55 municípios da região. “Deste total, R$ 260 milhões terão como destino o abastecimento de água. O restante [R$644 milhões] será para o saneamento”, informou o ministro. “Cinco municípios serão atendidos tanto pelo abastecimento de água como de esgotos; 23 terão garantidos o abastecimento de água; e 27 o esgotamento sanitário.”","Araújo explicou que o comitê gestor do programa de revitalização apresentará nos próximos 90 dias um detalhamento no qual prazos e quantitativos serão melhor detalhados.","Durante a cerimônia de lançamento do Plano Novo Chico, Michel Temer disse que “não há transposição eficiente se não houver revitalização” e que, por isso, as obras de revitalização terão prioridade. “Essa revitalização pode ser qualificada como uma imensa responsabilidade do governo com todos os setores, especialmente os setores sociais de nosso país.”","“Das  nascentes  [do Rio São Francisco],  hoje  deterioradas,  dependem  Cerrado,  Mata  Atlântica  e  Caatinga,","além de  milhares  de  pescadores  e  espécies\",  disse o presidente  interino  Michel  Temer Chesf\/Divulgação"," ","“Das nascentes, hoje deterioradas, dependem Cerrado, Mata Atlântica, Caatinga, além de milhares de pescadores e espécies. Por isso, revitalizar é preservar a vida humana, animal e vegetal”, afirmou Temer. “Proponho, inclusive, que façamos um gesto simbólico, com a participação dos ministros, de plantarmos árvores ao longo do Rio São Francisco”, acrescentou.","Também presente à cerimônia de lançamento do plano, o ministro do Meio Ambiente, Sarney Filho, lembrou que, quando se começou a falar na transposição do rio, em 2001, ano em que era ministro do governo Fernando Henrique Cardoso, já defendia que não se podia falar em transposição sem revitalização do São Francisco.","“Infelizmente, nada foi feito no sentido de revitalização. Agora o governo Temer está dando a atenção que deveria ter sido dada para que o São Francisco volte a viver novamente, e que as pessoas que dele vivem tenham tranquilidade de que sua atividade não vai acabar”, disse Sarney Filho. “O Rio São Francisco é a veia pulsante do coração do Brasil. Infelizmente, essa artéria começa a dar problemas. Temos a obrigação de fazer com que ele se recupere.”","O ministro da Integração Nacional, Helder Barbalho, destacou que as obras de transposição estão 89,9% concluídas. “Agora vamos priorizar a conclusão delas e agilizar a garantia da qualidade e quantidade da água, para [o programa] não ficar ineficaz por causa da redução do volume de água do rio.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/temer-diz-que-revitalizacao-dara-eficiencia-transposicao-do-sao-francisco","local":"Brasília","tags":["Plano Novo Chico","Rio São Francisco","revitalização","transposição","qualidade da água"]}