{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 12h31","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1036506","title":"Ministro da Saúde defende melhoria nas consultas básicas e uso da telemedicina","paragraphs":["O ministro da Saúde, Ricardo Barros, disse hoje (10) que nem todos os encaminhamentos médicos feitos no Brasil para especialistas são necessários e que é preciso melhorar as consultas básicas. Para ele, o uso da telemedicina poderia dar maior precisão aos diagnósticos como, por exemplo, em relação ao câncer, selecionando os casos em que os pacientes vão precisar passar por um oncologista.","“O Brasil referencia 35% das consultas para especialidades e a média mundial é de apenas 20%”, disse o ministro, após participar da abertura de um encontro sobre o atendimento no Sistema Único de Saúde (SUS), promovido pelo jornal O Estado de São Paulo.","Em sua palestra, Barros informou que, nos últimos cinco anos, houve um aumento de 68% nos casos de câncer no país com registro de 600 mil diagnósticos. Salientou que esta área da medicina tem sido um desafio, envolvendo investimentos de R$ 3,5 bilhões. Segundo o ministro, o país tem investido em unidades de tratamento de câncer e, assim, ele espera ser “suficiente para que a população tenha o acesso adequado a essa especialidade”.","O ministro da Saúde também manifestou a expectativa de que, dentro de aproximadamente seis meses, o Brasil possa estar cumprindo, integralmente, o prazo legal de 60 dias entre o diagnóstico e o início do tratamento de pacientes com câncer pelo Sistema Único de Saúde (SUS) .","Aparelhos de radioterapia","Ele informou, ainda, que desde 2012, 80 equipamentos para tratamento por meio de radioterapia importados pelo governo federal estão parados, mas que até o final deste ano, pelo menos dois deles poderão entrar em operação. As dificuldades no uso desses equipamentos, conforme explicou, são de infraestrutura para a sua instalação em terrenos adequados.","Questionado se o Projeto de Plano Individual de Saúde Acessível , em estudos por um grupo de trabalho, poderá otimizar os atendimentos, o ministro disse que tem a expectativa de que esses planos possam agilizar os diagnósticos e acelerar os tratamentos da doença.","Ele, porém, ressaltou que o governo não está impondo nenhuma proposta, apenas quer que seja construída uma forma de garantir melhor o acesso à saúde a partir das discussões entre os integrantes dessa comissão de trabalho."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ministro-da-saude-defende-melhoria-nas-consultas-basicas-e-uso-da-telemedicina","local":"São Paulo","tags":["ministro da Saúde","oncologia","telemedicina"]}