{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 21h39","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1037358","title":"Em nota técnica, MPF defende regulamentação do Uber","paragraphs":["O Ministério Público Federal (MPF) defendeu hoje (12) a regulamentação federal do serviço de transporte Uber. Em nota técnica, elaborada pela Câmara de Consumidor e Ordem Econômica , a instituição recomenda uma série de sugestões para nortear projetos de lei em andamento, com subsídios técnicos. O documento será enviado a parlamentares com projetos de regulamentação de transporte individual em tramitação no Congresso Nacional.","Para que não haja prejuízo na livre concorrência do ramo, o MPF propõe a regulamentação mínima do Uber e a desregulamentação parcial do serviço de táxi. O documento pede a inclusão do serviço prestado pelo Uber, com o registro do motorista e do veículo, no órgão regulador dentro da Lei nº 12.587\/2012, que define a Política Nacional de Mobilidade Urbana (PNMU). Segundo o MPF, “a modalidade seria caracterizada como serviço remunerado de transporte de passageiros pré-agendados, por intermédio de veículos de aluguel para viagens individualizadas”.","A nota técnica orienta a desregulamentação progressiva do serviço de táxis, com a definição de critérios para o aumento gradativo do número de licenças, até atingir a livre entrada e saída de ofertantes do serviço no país e alcançar a livre concorrência na modalidade.","Mobilidade Urbana","O documento sugere ainda a elaboração de estudos que orientem as cidades para a adoção de medidas que diminuam congestionamentos, poluição e outros fatores negativos do transporte urbano, além de estratégias para a integração entre transportes públicos e individuais.","Para o MPF, as medidas sugeridas favorecem taxistas e consumidores por aumentar a oferta de serviços aos usuários, além de reduzir preço de alvarás e licenças de táxi. Em relação ao Uber, as ações contribuiriam, ainda, para a maior segurança dos passageiros em decorrência do cadastro oficial do motorista, somadas às características atuais do aplicativo, como a identificação do motorista no momento do pedido da corrida e a ausência de transações em dinheiro.","O documento foi elaborado com base em estudos e contribuições da Secretaria de Acompanhamento Econômico do Ministério da Fazenda (Seae) e do Conselho Administrativo de Defesa Econômica (Cade).","Transporte de passageiros","Diversos municípios do país discutem formas de regulamentar o transporte individual de passageiros, como o serviço prestado pelo aplicativo Uber. Em julho, São Paulo foi a primeira cidade da América do Sul a regulamentar a operação do aplicativo. Antes dela, a empresas Cabify e a Easy Táxi também obtiveram licença para operar. "," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/em-nota-tecnica-mpf-defende-regulamentacao-do-uber","local":"Brasília","tags":["Uber","regulamentação do Uber","taxi","MPF"]}