{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 22h37","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/moraes-governo-vai-dar-resposta-rapida-sobre-ataque-forca-nacional"],"id":"node-1037120","title":"Operação policial na Maré deixa um morador morto e dois feridos, diz ONG","paragraphs":["","Soldados do Exército mantêm o controle do acesso à comunidade Vila do João, no Complexo da Maré, onde três militares da Força Nacional foram feridosVladimir Platonow\/Agência Brasil","A operação das forças de segurança hoje (11) no Complexo da Maré para encontrar os responsáveis pelo ataque a soldados da Força Nacional de Segurança, ocorrido ontem (10), deixou um morto e dois feridos, segundo denúncia da organização não-governamental Redes da Maré, que atua na comunidade.","O morador morto é Igor Barbosa Gregório Augusto, 19 anos, que chegou a ser levado para o Hospital Evandro Freire, na Ilha do Governador, mas já chegou ao local sem vida, segundo a Secretaria Municipal de Saúde.","O jovem foi atingido na Favela Nova Holanda durante a operação executada por homens da Força Nacional, da Polícia Federal, do Exército e do Batalhão de Operações Especiais (Bope), segundo o historiador e diretor da organização Redes da Maré, Edison Diniz, que criticou a forma como a ação policial foi executada.","“Infelizmente, isso sempre acontece nos grandes eventos. A favela acaba sofrendo as consequências dessa intervenção policial. Parece uma coisa que não tem planejamento, uma resposta imediata e sempre quem sofre são os moradores. Não há uma ação de inteligência para prender o responsável. Tem que dar uma resposta de força e é isso que acontece. A Maré ficou o dia inteiro com um clima de muito medo e apreensão, com o resultado trágico de uma pessoa morta nesse confronto”, disse.","A Polícia Militar e a Força Nacional de Segurança foram procuradas para se manifestar sobre a morte do morador, mas não responderam até a publicação desta matéria."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/operacao-policial-na-mare-deixa-um-morador-morto-e-dois-feridos-diz-ong","local":"Rio de Janeiro ","tags":["Força Nacional de Segurança","Complexo da Maré","operação policial"]}