{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 18h01","author":"Ivan Richard – Repórter da Agência Brasil","links":[],"id":"node-1040803","title":"Redução do efetivo não afeta segurança dos Jogos, diz ministro","paragraphs":[" Leonardo PiccianiArquivoFabio Rodrigues Pozzebom\/Agência Brasil","O ministro do Esporte, Leonardo Picciani, disse hoje (29) que a redução do contingente de segurança para os Jogos Paralímpicos na comparação com as Olimpíadas não afetará a segurança das paralimpíadas. Segundo Picciani, as paralimpíadas serão um evento menor e, portanto, houve uma adequação.","“O esquema de segurança é o mesmo, está mantido. O que houve foi o retorno de cerca de mil policiais do estado de São Paulo, que haviam sido cedidos para os Jogos Olímpicos. Temos uma operação um pouco menor nos Jogos Paralímpicos e, portanto, está adequado o número de agentes da Força Nacional para a operação, sem nenhum prejuízo à segurança”, argumentou o ministro após reunião no Palácio do Planalto.","Além dos policiais que retornaram a São Paulo, na última sexta-feira 120 militares que estavam no Rio de Janeiro foram deslocados para o Rio Grande do Sul para auxiliar no policiamento da capital Porto Alegre.","De acordo com o presidente do Comitê Paralímpico Brasileiro, Andrew Parsons, foi feito um “ajuste no escopo” em relação aos Jogos Olímpicos. Ele lembrou que enquanto nas Olimpíadas havia 10.500 atletas, em mais de duas semanas de competições, nas Paralimpíadas serão 4.350 atletas, em 12 dias de jogos.","“Nos Jogos Paraolímpicos há instalações que não são utilizadas. Não temos a canoagem slalom, o BMX. Portanto, se reduz um pouco as operações em comparação aos Jogos Olímpicos. Esse tipo de ajuste. Por exemplo na segurança, não precisa segurar instalações que não vão ser utilizadas e você pode reforçar as que vão ser utilizadas, de acordo com a natureza do escopo que é um pouco menor e tem metade dos atletas”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/reducao-do-contingente-nao-afetara-seguranca-na-paralimpiada-diz-ministr","local":"Brasília","tags":["redução","contingente","segurança","Paralimpíada","Leonardo Picciani"]}