{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 11h00","author":"Aline Leal - Repórter da Agência Brasil","links":["http:\/\/www.cvv.org.br"],"id":"node-1043646","title":"Crise financeira pode elevar risco de suicídio, diz psiquiatra","paragraphs":["Oferecendo atenção e disponibilidade, o Centro de Valorização da Vida (CVV) recebe mais de um milhão de contatos de pessoas que relatam a vontade de desistir da própria vida. Os motivos para alguém cometer suicídio são diversos, fim de um relacionamento amoroso, as limitações advindas da velhice, e passam também por questões financeiras. No momento em que país vive uma crise e parte da população vive a ameaça da perda do emprego, especialistas apontam que a situação financeira pode ativar pensamentos destrutivos. ","Em agosto, casos de supostos suicídios relacionados ao desemprego em São Paulo e no Rio de Janeiro foram divulgados pela imprensa nacional. Em um deles, um homem de 43 anos matou a esposa e os filhos de 7 anos e 10 anos e depois cometeu suicídio. De acordo com as investigações policiais, ele estaria com problemas no trabalho. "," “Os momentos de maior risco são os três primeiros meses. Depois disso, normalmente a pessoa se adapta, consegue uma solução, e a ideia de suicídio vai embora”, afirma a coordenadora da Comissão de Combate ao Suicídio da Associação Brasileira de Psiquiatria, Alexandrina Meleiro.","A voluntária da CVV, Adriana Rizzo, disse que, desde março, cresceu o número de pessoas relatando problemas financeiros e dificuldades em lidar com a situação.","Ela destaca que em datas comemorativas, como Natal, Páscoa, finados, as pessoas também buscam mais ajuda dos voluntários do centro. “Nessas épocas mais comemorativas, normalmente aumenta a procura. As pessoas se sentem um pouco mais sozinhas, às vezes não têm mais a familia para estar junto, bate mais solidão e muitos pensam em tirar vida nesses momentos”, relatou.","Para Adriana, entre as situações mais marcantes estão as de indivíduos que se sentem sozinhos, apesar de estarem cercados de familiares e amigos.“Muitas vezes ele não quer conversar com quem está próximo por se sentir julgado, ou não ver disponibilidade, interesse. A gente quer oferecer o apoio para que as pessoas que pensam em se matar possam pensar diferente, possam mudar de ideia. Às vezes conversando, elas conseguem achar um caminho, uma saída para a situação em que se encontram”, conta Adriana.","Facebook","Em parceria com o CVV, o Facebook passou a disponibilizar esse ano uma ferramenta que permite ao usuário ajudar amigos que possam mostrar sinais de que estão com pensando na morte como saída para os problemas. “Você pode indicar a pessoa anonimamente se perceber que ela postou algo sobre suicídio, automutilação. Quando alguém faz postagens muito tristes, deixa claro que quer fugir. Nesse momento, pode ser que tudo que ela precise é de alguém para dar um pouco de atenção, que se ofereça para conversar sem julgamentos”.","Na opção “Denunciar”, disponível nos perfis da rede social, a pessoa que estiver preocupada com o amigo pode clicar em “Eu quero ajudar o fulano”. Aparecerão algumas opções de auxílio, como por exemplo, o usuário pode receber uma mensagem dizendo que um amigo está preocupado com suas postagens e com o número do CVV.","O CVV oferece apoio emocional e prevenção do suicídio, atendendo voluntária e gratuitamente todas as pessoas que querem e precisam conversar, sob total sigilo por telefone, email, chat e Skype 24 horas todos os dias. O serviço pode ser encontrado na página do CVV, e em algumas cidades pelo telefone 141."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/crise-financeira-pode-elevar-risco-de-suicidio-diz-psiquiatra","local":"Brasília","tags":["saúde","Suicídio"]}