{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 23h41","author":"Da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-01\/lei-da-repatriacao-e-sancionada-com-vetos"],"id":"node-1045165","title":"Ação questiona exclusão de detentores de cargos públicos da Lei da Repatriação","paragraphs":["O SD entrou com uma Ação Direta de Inconstitucionalidade (ADI) no Supremo Tribunal Federal (STF) contra um dispositivo da Lei da Repatriação (Lei 13.254\/2016) que exclui detentores de cargos e funções públicas, assim como seus parentes até o segundo grau, do Regime Especial de Regularização Cambial e Tributária. Para o partido, a exclusão resulta é inconstitucional pois viola o princípio da isonomia em matéria tributária, pois dá tratamento discriminatório em razão do exercício profissional do contribuinte. A informação foi divulgada na noite de hoje (14) no site do STF.","O partido também pede a concessão de liminar para suspender o Artigo 11 da lei até o julgamento da ADI, que foi distribuída à ministra Rosa Weber.","A Lei da Repatriação, sancionada no dia 13 de janeiro pela ex-presidenta Dilma Rousseff, regulariza os recursos enviados por brasileiros ao exterior sem o conhecimento da Receita Federal. A lei oferece incentivos para a declaração voluntária de bens e de recursos adquiridos até 31 de dezembro de 2014 e mantidos ao exterior. Em troca da anistia de crimes relacionados à evasão de divisas, o contribuinte pagará 15% de Imposto de Renda e 15% de multa, totalizando 30% do valor repatriado. Sem a nova lei, o devedor teria de pagar multa de até 225% do valor devido, além de responder na Justiça e na esfera administrativa, dependendo do caso.","* Com informações do site do Supremo Tribunal Federal"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/acao-questiona-exclusao-de-detentores-de-cargos-publicos-da-lei-da-repatriacao","local":"Brasília","tags":["Ação Direta de Inconstitucionalidade","stf","SD","Lei da Repatriação"]}