{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 21h28","author":"Aline Leal - Repórter da Agência Brasil","links":[],"id":"node-1045104","title":"Painel da ONU recomenda mais investimentos de governo para pesquisas em saúde","paragraphs":["O Painel de Alto Nível sobre o Acesso a Medicamentos da Organização das Nações Unida divulgou nesta quarta-feira (14) o primeiro relatório sobre acesso a medicamentos. Segundo o documento, as pesquisas da área de saúde não atendem adequadamente as necessidades do setor porque estão voltadas para doenças que dão maior retorno financeiro e negligenciam as que geram menor lucro. ","Um exemplo citado no estudo são os antibióticos, que, segundo o relatório, oferecem pouco lucro diante de anos de pesquisa. Nestas circunstâncias, os especialistas advertem que vírus, bactérias, parasitas e fungos resistentes a drogas podem causar 10 milhões de mortes por ano em todo o mundo até 2050. Outros exemplos exemplos mencionados são a infecção causada pelo vírus Zika e o ebola, ambas doenças com escassos recursos de prevenção e tratamento.","Segundo o levantamento, países pobres e ricos são afetados pela falta de investimentos em doenças de impacto importante.  A falta de acesso a medicamentos atinge toda a população mundial e os governos precisam investir mais dinheiro e desenvolver legislações que favoreçam as pesquisas nos setores voltadas para doenças negligenciadas, diz o estudo.","“As novas tecnologias raramente são desenvolvidas para as condições de saúde que não podem entregar altos retornos, como infecções bacterianas que requerem apenas antibióticos. Doenças raras, que afetam comparativamente pequenas proporções da população, também não têm tradicionalmente atraído investimentos”, afirma o documento. O trabalho da ONU recomenda que os governos e a indústria farmacêutica atuem em conjunto para reduzir o preço de medicamentos essenciais, desatrelando o custo de pesquisa e desenvolvimento do valor final dos produtos.","Entre as recomendações, o Painel também propõe que financiadores públicos de pesquisa devem exigir que o conhecimento gerado a partir de tais pesquisas sejam feitas livremente e amplamente disponíveis. Além disso, universidades e instituições de pesquisa que recebem financiamento público devem priorizar objetivos de saúde pública em suas práticas de patenteamento e licenciamento, e não o retorno financeiro, segundo a pesquisa.","O documento pede ainda mais transparência e novas estratégias para lidar com as barreiras de propriedade intelectual e também afirma que é necessário que os governos aumentem os investimentos em inovação e tecnologia em saúde para atendera  lacunas existentes.","Segundo o relatório, as partes interessadas, incluindo os governos, a indústria do setor, bem como financiadores institucionais da saúde e da sociedade civil devem testar e implementar novos modelos de financiamento e pesquisa em saúde pública, como usar impostos sobre as transações financeiras. entre outros mecanismos de financiamento.","Depois de publicar relatório sobre o assunto, a organização Médicos sem Fronteiras (MSF) apoia as recomendações do Painel e em nota faz um forte apelo ao secretário-geral da ONU, aos governos e à indústria para que ajam de acordo com essas recomendações, “com a urgência que as questões de saúde pública exigem”.","“MSF dá as boas-vindas ao relatório histórico do Painel de Alto Nível sobre o Acesso a Medicamentos, que apresenta recomendações práticas para ajudar a superar os desafios que nossas equipes médicas vêm enfrentando há décadas – ficando de mãos vazias quando medicamentos, vacinas e testes diagnósticos de que nossos pacientes precisam não existem ou são caros demais. O escopo global do relatório reconhece que hoje todos os países enfrentam desafios ao tentar garantir disponibilidade e acessibilidade a tecnologias médicas necessárias à saúde e à vida produtiva das pessoas”, disse em nota Rohit Malpani, diretor de políticas e análises da Campanha de Acesso de MSF."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/painel-da-onu-recomenda-mais-investimentos-de-governo-para-pesquisas-em-saude","local":"Brasília","tags":["ONU","medicamentos","MSF","Remédio","Pesquisa e Inovação"]}