{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 13h36","author":"Da Agência Brasil","links":[],"id":"node-1047147","title":"Cade pede condenação de empresas de telefonia por prática de cartel","paragraphs":["A Superintendência-Geral do Conselho Administrativo de Defesa Econômica (Cade), órgão vinculado ao Ministério da Justiça, recomendou a condenação de três empresas e nove pessoas físicas por formação de cartel no mercado de distribuição de recarga eletrônica para telefones celulares pré-pagos.","A investigação começou em 2010, a partir de acordo de leniência firmado com o Cade e o Ministério Público do Estado de São Paulo. As irregularidades ocorreram pelo menos entre 2007 e 2009. Ao longo da instrução do processo, foram firmados termos de cessação de conduta, que são celebrados entre o órgão e a parte investigada por suposta infração à ordem econômica determinando o fim da conduta, informou, em nota o Cade.","De acordo com o conselho, com base nos indícios colhidos, concluiu-se que as empresas investigadas definiram políticas de não agressão entre as empresas para evitar a transferência de clientela nos pontos de venda, combinaram percentual de desconto aplicável aos pontos de venda para evitar guerras de preço e diminuir a concorrência entre os distribuidores e criaram uma lista de pontos de venda inadimplentes, para reduzir os riscos de operação entre os representados.","As evidências da conduta anticompetitiva estão, principalmente, em trocas de e-mails e relatos de reuniões entre os concorrentes. O processo administrativo segue agora para julgamento pelo Tribunal do Cade, responsável pela decisão final.","Se forem condenadas, as empresas deverão pagar multa que pode alcançar até 20% do seu faturamento bruto no ano anterior ao de instauração do processo. As pessoas físicas envolvidas estão sujeitas a pagamento de multa de 1% a 20% daquela aplicada à empresa à qual correspondem."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/cade-pede-condenacao-de-empresas-de-telefonia-por-pratica-de-cartel","local":"Brasília","tags":["Cade","empresas de telefonia","cartel"]}