{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 17h32","author":"Daniel Isaia - Correspondente da Agência Brasil","links":[],"id":"node-1035154","title":"Investigado pela Lava Jato que estava na China se entrega à Polícia Federal","paragraphs":["","O executivo Marcos Pereira Reis, ligado ao consórcio Qirp, se entregou hoje (5) à Polícia Federal (PF) em Curitiba. A Justiça Federal havia expedido mandado de prisão temporária contra ele na terça-feira (2), durante a 33ª fase da Operação Lava Jato, mas o investigado estava na China.","Reis havia informado às autoridades que iria se entregar e que estava providenciando o retorno ao Brasil. Ele se apresentou no começo da tarde, pouco antes das 14h, na Superintendência da PF em Curitiba.","O executivo foi levado ao Instituto Médico Legal para fazer o exame de corpo de delito e, em seguida, prestou depoimento. Marcos Reis permanecerá no cárcere da PF por um período de cinco dias, contados a partir desta sexta-feira,  a menos que o juiz federal Sérgio Moro mude a prisão para preventiva (sem prazo para sair).","Operação","A 33ª fase da Operação Lava Jato teve como foco irregularidades cometidas pela Construtora Queiroz Galvão, a terceira em volume de contratos com a Petrobras. Denominada 'Resta Um', essa fase ter por objetivo investigar contratos para obras no Complexo Petroquímico do Rio de Janeiro e nas refinarias de Abreu e Lima (PE), do Vale do Paraíba (SP), Landulpho Alves (BA) e de Duque de Caxias (RJ).","Segundo a PF, a construtora integrava o chamado “cartel de empreiteiras”, com pagamentos de proprina sistemáticos a funcionários e diretores da Petrobras, assim como a partidos políticos.","A força-tarefa da Lava Jato também informou ter identificado indícios concretos de que executivos da construtora fizeram pagamentos em dinheiro para dificultar o andamento da Comissão Parlamentar de Inquérito (CPI) da Petrobras no Senado, em 2009."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/investigado-pela-lava-jato-que-estava-na-china-se-entrega-policia-federal","local":"Porto Alegre","tags":["Lava Jato","consórcio","Executivo","China","prisão"]}