{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 13h11","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1044694","title":"Campanha para atualizar vacinação de crianças e adolescentes começa dia 19","paragraphs":["A campanha segue até 30 de setembro em 36 mil postos de saúdeArquivo\/Agência Brasil","A Campanha Nacional de Multivacinação começa na próxima segunda-feira (19) em todo o país. Devem comparecer aos postos de saúde crianças menores de 5 anos e ainda as crianças e adolescentes de 9 anos a menores de 15 anos, para atualizar a caderneta de vacinação.","O Dia D de mobilização nacional está marcado para 24 de setembro, um sábado. A campanha, entretanto, segue até 30 de setembro em cerca de 36 mil postos fixos de vacinação. Ao todo, 350 mil profissionais participam da ação.","De acordo com o Ministério da Saúde, foram enviadas a todas as unidades da Federação 26,8 milhões de doses - incluindo 7,6 milhões para a vacinação de rotina de setembro e 19,2 milhões de doses extras para a campanha.","Atualização da caderneta","O ministro da Saúde, Ricardo Barros, destacou que o objetivo da ação é combater a ocorrência de doenças imunopreveníveis no país e reduzir os índices de abandono à vacinação – sobretudo entre adolescentes. \"Neste mês, a gente faz um esforço para que a caderneta [de vacinação] fique atualizada\", explicou, durante coletiva de imprensa.","Mudanças no calendário de vacinação","Em janeiro deste ano, a pasta alterou o esquema vacinal de quatro vacinas: poliomielite, HPV, meningocócica C (conjugada) e pneumocócica 10 valente.","O esquema vacinal contra a poliomielite passou a ser de três doses da vacina injetável (2, 4 e 6 meses) e mais duas doses de reforço com a vacina oral. Até 2015, o esquema era de duas doses injetáveis e três orais.","Já a vacinação contra o HPV passou de três para duas doses, com intervalo de seis meses entre elas para meninas saudáveis de 9 a 14 anos. Meninas de 9 a 26 anos que vivem com HIV devem continuar recebendo o esquema de três doses.","No caso da meningocócica C, o reforço, que era administrado aos 15 meses, passou a ser feito preferencialmente aos 12 meses, podendo ser feito até os 4 anos. As primeiras duas doses continuam sendo realizadas aos 3 e 5 meses.","A pneumocócica sofreu redução de uma dose e passou a ser administrada em duas (2 e 4 meses), com um reforço preferencialmente aos 12 meses, mas que pode ser recebido até os 4 anos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/campanha-para-atualizar-vacinacao-de-criancas-e-adolescentes-comeca-dia-19","local":"Brasília","tags":["Campanha Nacional de Multivacinação","caderneta de vacinação","Ministério da Saúde"]}