{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 20h42","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1046857","title":"INB prepara segunda fase de enriquecimento de urânio no Brasil","paragraphs":["","A segunda fase do enriquecimento isotópico de urânio no Brasil já começou a ser preparada pela Indústrias Nucleares do Brasil (INB), empresa vinculada à Comissão Nacional de Energia Nuclear (Cnen). O presidente da INB, João Carlos Derzi Tupinambá, disse hoje (21) que o projeto básico e os relatórios e pedidos de autorização de licenças já foram desenvolvidos pela estatal.","A primeira fase do projeto de enriquecimento de urânio será encerrada em 2019, quando serão atendidas 100% das necessidades de urânio enriquecido da Usina Nuclear Angra 1. Atualmente, a usina de enriquecimento da INB, localizada no município de Resende, centro-sul fluminense, possui seis cascatas de ultracentrífugas em operação, o que permite atender cerca de 40% das necessidades da usina. Até o fim da primeira fase, serão adicionadas mais quatro cascatas, segundo Tupinambá.","“Na segunda fase, nós vamos ter um acréscimo de mais 11 módulos, que dariam conta de Angra 2 e Angra 3. Ainda sobraria alguma coisa para exportação. Para Angra 2, a gente precisa de mais cinco módulos e para Angra 3, mais seis”, disse o presidente da INB, que participou nesta quarta-feira do 7º Seminário Internacional de Energia Nuclear (SIEN), no Rio de Janeiro.","Segundo Tupinambá, concluída a primeira fase em 2019, os módulos da nova fase poderão ser instalados no começo de 2022.","Exportação de excedente","De acordo com o presidente da INB, a produção de urânio enriquecido sempre gera algum excedente, que é exportado para atender a pedidos pontuais. Atualmente, a estatal está atendendo a um pedido da Argentina.","“Mas o que a gente quer mesmo é se programar para fidelizar a Argentina como um cliente firme, que pudéssemos ser um fornecedor seguro para eles. Esse é o nosso objetivo maior.”","O embarque do material nuclear para o país vizinho – quatro toneladas no total – ocorrerá até o fim deste mês. Embora seja um volume pequeno, é considerado representativo pelo presidente da INB, por causa das oportunidades que pode gerar.","O contrato, de US$ 4,5 milhões, foi assinado com a empresa estatal argentina Combustibles Nucleares Argentinos (Conuar).","O Brasil faz parte do rol de 11 países que dominam hoje o ciclo de enriquecimento do urânio, o que aumenta a importância dessa primeira remessa de urânio ao exterior. “Não só consolida a presença da INB, mas a nossa capacidade tecnológica e nossa presença no cenário internacional do enriquecimento de urânio para fins pacíficos”, disse Tupinambá.","A tecnologia utilizada na unidade da INB em Resende foi desenvolvida pelo Centro Tecnológico da Marinha em São Paulo (CTMSP) em parceria com o Instituto de Pesquisas Energéticas e Nucleares (Ipen\/Cnen)."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/inb-ja-prepara-segunda-fase-de-enriquecimento-de-uranio","local":"Rio de Janeiro","tags":["INB","urânio","enriquecimento","usinas nucleares","Angra 1"]}