{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 15h33","author":"Michelle Moreira – Repórter do Radiojornalismo","links":[],"id":"node-1036979","title":"PF prende 15 pessoas por pornografia infantil na internet","paragraphs":["A Polícia Federal prendeu em flagrante, na manhã desta quinta-feira (11), quinze pessoas por suposto envolvimento no armazenamento, produção e divulgação de pornografia infantil na internet.","A maioria das detenções – 13 delas – aconteceu em Brasília. Outras duas foram feitas no estado de Goiás. Medidas também são cumpridas no Mato Grosso e no Espírito Santo.","Ao todo, são cumpridos 35 mandados de busca e apreensão, sendo 29 no Distrito Federal, três em Anápolis, Goiás; um em Vila Velha, no Espírito Santo; e dois no Mato Grosso, nas cidades de Cuiabá e Sinop.","Um dos coordenadores da operação, o delegado Estênio Souza, afirmaou que os envolvidos foram identificados a partir de monitoramento feito pela instituição na internet. As imagens foram pré-selecionadas a partir de imagens de arquivo.","“O monitoramento identifica que há diversas pessoas realizando o compartilhamento e armazenamento de arquivos que já temos na nossa base de dados como sendo pornográficos. Dentre as imagens que observamos em análise preliminar, temos, por exemplo, bebês sendo violentados em vídeo e imagens de crianças em relações sexuais, acrescentou.","Segundo o delegado, os suspeitos não têm um perfil característico, como idade e nível de escolaridade. Apesar de não ser possível confirmar se todos os envolvidos têm vínculo com o grupo, as investigações apontam que alguns se correspondiam com frequência.","Segundo a Polícia Federal, o número de envolvidos pode aumentar, uma vez que as investigações continuam também na Deep Web, que reúne um conjunto de conteúdos na internet, os quais não são acessíveis por sites de busca. Longe da vigilância pública, esse espaço pode se transformar em palco de atividades ilegais.","Todas as imagens em posse da corporação vão ser analisadas.","Caso venham a ser condenados, as penas dos envolvidos podem variar de três a 20 anos de detenção."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/pf-prende-15-pessoas-por-pedofilia-na-internet-maioria-em-brasilia","local":"Amazônia","tags":["PF","prisões","pedofilia","internet"]}