{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 14h02","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1042162","title":"Polícia indicia 16 detidos em protesto em SP por associação criminosa","paragraphs":["A Secretaria da Segurança Pública de São Paulo (SSP) informou que os 16 adultos detidos em protesto realizado ontem (4) em São Paulo foram indiciados por associação criminosa e corrupção de menores. No total, 26 pessoas foram detidas, entre elas dez adolescentes, que também passaram a noite na carceragem. Os adolescentes responderão por ato infracional.","Os manifestantes protestaram ontem (4) contra o presidente Michel temer e pediam eleições diretas. De acordo com os organizadores, 100 mil pessoas participaram do ato. A PM não deu estimativas. O protesto transcorreu pacífico, porém ao final a polícia lançou bombas de efeito moral, gás lacrimogêneo e jatos de água. ","Em nota, a secretaria informou que, no momento da prisão, os detidos estavam com “uma barra de ferro, câmeras, celulares, toucas, lenços, máscaras e diversos frascos contendo líquidos, que foram enviados à perícia para análise da substância. “Cinco dos jovens carregavam pedras e estilingues em mochilas. Um celular roubado também foi encontrado com um dos adolescentes”, diz a SSP.","Na sua página, nas redes sociais, o Movimento Passe Livre (MPL) diz que os objetos foram “plantados” pelos policiais e que os jovens não são adeptos da tática black bloc.","Famílias","Do lado de fora do Departamento Estadual de Investigações Criminais (Deic), na capital paulista, parentes aguardavam, apreensivos, por informações dos jovens detidos. ","A mãe de uma das jovens, uma estudante de comunicação social de 19 anos, que preferiu não se identificar, disse que a filha foi detida de forma violenta em frente ao Centro Cultural São Paulo, na região do Paraíso, horas antes do início da manifestação. “Fiquei a noite toda aqui, pelo menos me deixaram ver a minha filha. Mas, por 8 horas, não nos davam informações, nem deixavam advogados entrarem”, disse.","A mãe da jovem disse à reportagem da Agência Brasil que ouviu na delegacia que as prisões ocorreram por crimes ligados à tática black bloc, investigados pelo Deic. A secretaria informou que os detidos foram encaminhados ao Deic, uma vez que o departamento apura a conduta de organizações criminosas.","Juno Guerreiro David, advogado de um dos detidos, confirmou que há suspeita por parte da polícia de que os jovens integrem a tática black block. Juno disse que a informação é equivocada, já que seu cliente, que prefere não se identificar, tinha intenção apenas de fotografar o trabalho dos socorristas durante a manifestação. O rapaz tem aproximadamente 20 anos, estuda e trabalha, defendeu o advogado.","São Paulo -Manifestantes pedem novas eleições durante ato na Avenida Paulista Rovena Rosa\/Agência Brasil","Audiência de custódia","Os detidos serão encaminhados, após passarem por exame de corpo de delito, para audiência de custódia, em que se apresentam ao juiz para verificar a necessidade e adequação da continuidade da prisão. “Muito provavelmente, o juiz com um certo discernimento, deve colocar todos em liberdade, uma vez que não há comprovação de que eles lesaram, agrediram alguém, não depredaram patrimônio público\", disse.","O Passe Livre convocou para as 14 horas uma manifestação em frente ao Fórum da Barra Funda, zona oeste, onde serão levados os jovens para a audiência de custódia."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pais-acompanham-apreensivos-situacao-de-jovens-detidos-em-ato-contra-temer-em","local":"São Paulo","tags":["manifestação","São Paulo","Michel Temer","associação criminosa"]}