{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 17h13","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1046685","title":"Estatais do setor nuclear querem firmar parcerias com a iniciativa privada","paragraphs":["","O presidente da Indústrias Nucleares do Brasil (INB), empresa gerida pela Comissão Nacional de Energia Nuclear (Cnen), João Carlos Derzi Tupinambá, defendeu hoje (20) a criação de parcerias com a inciativa privada para viabilizar projetos de interesse nacional no setor nuclear.","Tupinambá disse que novos modelos de financiamento da área estão em estudo e destacou a criação, pelo governo Michel Temer, do Programa de Parceria de Investimentos (PPI), cuja finalidade é fortalecer a relação do Estado com a iniciativa privada e conseguir recursos para projetos estratégicos para o país.","Usina Nuclear de Angra I, a primeira do programa nuclear brasileiro Eletronuclear\/Direitos Reservados","Segundo o gestor, no caso da INB, o modelo de negócios do PPI pode viabilizar, por exemplo, empreendimentos de exploração de urânio.","O estatuto da INB diz que a entidade pode constituir outras empresas para associar-se a companhias privadas, desde que tenha maioria, ou seja, 51%. “A gente pode começar daí. É um bom começo verificar a possibilidade de novos empreendimentos”, disse Tupinambá em entrevista durante o 7º Seminário Internacional de Energia Nuclear, aberto hoje (20), no Rio de Janeiro, no Sindicato da Indústria da Construção Civil (Sinduscon-RJ).","Segundo Tupinambá, apenas 25% do território com potencial de exploração de urânio foram explorados até agora. As reservas oficiais de urânio conhecidas hoje no Brasil alcançam 309 mil toneladas. “A gente tem um potencial enorme e, certamente, vamos precisar de recursos. É nesse sentido que a gente está buscando financiamento, parceria.” O Brasil ocupa a quinta posição mundial no ranking de reservas de urânio, mas, segundo Tupinambá, a quantidade é muito maior.","A INB contratou a Fundação Getulio Vargas para traçar novos modelos de associação, com base no regramento constitucional da empresa e suas normas.","A possibilidade de construção de duas novas usinas nucleares na Bahia e em Pernambuco, levantada pelo ministro de Minas e Energia, Fernando Bezerra Coelho Filho, em evento recente da Federação das Indústrias do Estado do Rio de Janeiro (Firjan), é um bom prognóstico para a INB, segundo Tupinambá. “Essa é a esperança de a INB tornar-se definitivamente independente do Tesouro.”","PPPs","O presidente da Associação Brasileira de Energia Nuclear (Aben), Antonio Teixeira, também defendeu a participação privada no setor nuclear, via parcerias público-privadas (PPPs), com o controle exercido pelo Estado, para viabilizar investimentos. Segundo ele, a Aben defende parcerias, “mas com transferência de tecnologia”.","Teixeira disse que em países como Coreia e China ocorreu transferência de tecnologia, o que fez com que esses países sejam capazes hoje de produzir e vender reatores “no topo do mundo”.","“Nós defendemos uma quantidade boa de usinas no país porque pensamos que se tivéssemos 5% de usinas gerando eletricidade a partir de energia nuclear, teríamos uma representatividade boa, que seria importante para o país. Nós achamos que a [geração elétrica] térmica é complementar e a usina nuclear não gera gases de efeito estufa”, comparou.","Na avaliação do executivo da Aben, como o financiamento do governo é difícil e as usinas demoram para ser construídas no Brasil, a parceria privada seria oportuna para viabilizar mais empreendimentos e contribuir para a retomada do desenvolvimento.","Nuclep","O presidente da Nuclebrás Equipamentos Pesados S.A (Nuclep), Jaime Cardoso, destacou que a empresa, também gerida pela Cnen, precisa da parceria com o setor privado para se tornar um complexo industrial de grande importância para o Brasil, incluindo a construção de navios para a Marinha e plataformas para a Petrobras.","Segundo ele, o desmonte do programa nuclear brasileiro provocou o lançamento da Nuclep ao mercado,“disputando de forma desigual”, o que gerou problemas como a dificuldade de acesso a crédito. Cardoso defendeu que a empresa continue sendo vista como estatal, “mas com parceria privada”. “A Nuclep também está em busca dessas parcerias”."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/estatais-do-setor-nuclear-querem-firmar-parcerias-com-iniciativa-privada","local":"Rio de Janeiro","tags":["energia nuclear","parceria","estatais","setor privado","financiamento","urânio","exploração","INB","Nuclep","Aben"]}