{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h42","author":"Da Agência Brasil","links":[],"id":"node-1046652","title":"Governo troca comando da Funai","paragraphs":["O Ministério da Justiça trocou o comando da Fundação Nacional do Índio (Funai). A exoneração de Artur Nobre Mendes foi publicada hoje (20) no Diário Oficial da União, junto com a nomeação de Agostinho do Nascimento Netto.","Netto era assessor especial do Ministério da Justiça desde junho. A Funai é o órgão indigenista oficial, criada em 1967 pela Lei nº 5.371 e vinculada ao Ministério da Justiça.","Na última sexta-feira (16), a fundação criticou a organização dos Jogos Paralímpicos Rio 2016 por uma menção a costumes indígenas feita durante o revezamento da tocha paralímpica.","Uma das condutoras foi a menina Iganani Suruwaha, que nasceu com paralisia cerebral. Na apresentação da indígena, a Rio 2016 disse que a menina e a mãe tiveram que deixar a comunidade onde viviam para “evitar o infanticídio indígena”.","Em carta de repúdio, a Funai disse que a informação do Comitê Organizados dos Jogos promove “ofensa e desrespeito aos povos indígenas do Brasil, referindo-se ao 'infanticídio ou homicídio, abuso sexual, estupro individual ou coletivo, escravidão, tortura, abandono de vulneráveis e violência doméstica' como 'práticas tradicionais' indígenas”.","Segundo a entidade indigenista, o posicionamento da Rio 2016 se baseia no Projeto de Lei 1057\/2007, conhecido como Lei Muwaji, aprovado pelo plenário da Câmara em agosto de 2015, que, segundo a Funai, desconsidera a falta de dados concretos sobre a suposta prática de infanticídio.","“Não existem dados coletados com rigor e em número suficiente para afirmar que essa seja uma ação frequente e costumeira por parte de povos indígenas, como se tem alardeado. A alegação dessa suposta prática serve, muitas vezes, como tentativa de criminalização e demonstração de preconceito contra os povos indígenas, e também como justificativa para penalizar servidores públicos que atuam em áreas indígenas”, criticou a Funai no texto.","Em nota enviada à Agência Brasil, o Ministério da Justiça e Cidadania informa que a nomeação de Agostinho do Nascimento Netto “se trata de uma ação administrativa já prevista e representa mais uma das etapas no processo de dinamização das ações administrativas da Funai”."," ","*Texto atualizado às 16h50 para acréscimo da nota do Ministério da Justiça "," "," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ministerio-da-justica-nomeia-agostinho-nascimento-netto-presidente-da-funai","local":"Brasília","tags":["funai","Ministério da Justiça","presidência da Funai"]}