{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 12h35","author":"Fernanda Cruz – Repórter da Agência Brasil*","links":[],"id":"node-1035118","title":"Em SP, ação contra tráfico faz prisões na Cracolândia e no Cine Marrocos","paragraphs":["Material apreendido durante operação na Cracolândia, em São PauloFernanda Cruz\/Agência Brasil","Operação coordenada pelo Departamento Estadual de Prevenção e Repressão ao Narcotráfico (Denarc) efetuou prisões e cumpriu mandados de busca e apreensão, na manhã de hoje (5),  em dois locais da capital paulista, na Cracolândia e na ocupação Cine Marrocos, na região central.","A ação tem como objetivo combater o tráfico de drogas na cidade. Cerca de 100 homens da Tropa de Choque apoiaram a Polícia Civil na Cracolândia. Foram presas 17 pessoas e cumpridos 30 mandados de busca e apreensão. Apesar do clima de tensão, com dependentes químicos aglomerados na Rua Dino Bueno, ninguém ficou ferido.","A assessoria de imprensa da Polícia Militar informou que foram cumpridos também mandados de busca e apreensão de pessoas suspeitas de envolvimento com comércio ilegal de drogas na ocupação Cine Marrocos, localizada na Rua Conselheiro Crispiniano. No prédio, onde, no passado, funcionou um cinema, vivem 350 famílias, um total de 900 pessoas, desde novembro de 2013. O imóvel tem 12 andares e quatro torres, sendo ocupado por moradores sem-teto.","Entre os ocupantes, vivem no local famílias de várias nacionalidades, como peruanas, nigerianas e angolanas. Na época da ocupação, a Secretaria da Habitação informou que o prédio foi desapropriado e recebeu decreto de utilidade pública. O imóvel seria destinado à Secretaria Municipal de Educação para funcionar como uma nova sede ou equipamento público.","* Texto alterado às 14h26 para correção de informação. Diferentemente do informado, o imóvel não foi ocupado por integrantes do Movimento dos Trabalhadores Sem Teto (MTST)"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/operacao-contra-trafico-de-drogas-faz-prisoes-na-cracolandia-e-no-cine","local":"São Paulo","tags":["Operação tráfico de drogas","prisões","cracolândia","Cine Marrocos"]}