{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 17h30","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1045531","title":"Prefeitura prepara esquema especial de tráfego para o final da Paralimpíada","paragraphs":["Escultura dos Agitos, símbolo dos Jogos ParalímpicosTânia Rêgo\/Agência Brasil","A prefeitura do Rio montou um esquema especial de tráfego para o final da Paralimpíada 2016 neste final de semana, na cidade. As provas de rua da maratona serão realizadas no domingo (18) pela manhã, e as provas de ciclismo de estrada terminam amanhã (18).","A cerimônia de encerramento dos Jogos está prevista para as 19h de domingo, no Maracanã. A expectativa dos organizadores é reunir um público superior a 120 mil pessoas no Parque Olímpico, na Barra da Tijuca, no fim de semana. O anúncio foi feito no Rio Media Center hoje (17) pelos integrantes da prefeitura, responsáveis pelo planejamento operacional de mobilidade urbana.","O secretário-executivo de governo, Rafael Picciani, pediu à população que todos deixem seus carros em casa e optem pelo transporte coletivo de alta capacidade para assistirem às últimas competições. “Avisamos várias vezes, antes dos Jogos, que o planejamento não previa o uso de carros particulares e de transporte individual. Estes não se adequavam ao nosso planejamento, simplesmente por não podermos estimar o número desses carros. Peço a compreensão de todos neste fim de período”, pediu Picciani. Segundo o secretário, o sistema de transporte do Rio funcionará no fim de semana com toda a  capacidade.","“Teremos a integração com o BRT e o metrô funcionando plenamente para que possamos continuar atendendo a população como o fizemos até aqui, com capacidade, conforto e previsibilidade”, afirmou.","Deslocamentos","O secretário municipal de Transportes, Alexandre Sansão, informou que não está prevista nenhuma alteração na programação de transportes ao longo da Paralimpíada.","“A única coisa que vamos fazer é operar com mais intensidade, considerando que hoje, sexta-feira, costuma haver grande movimento na cidade e também temos competições de maior volume do que ao longo da semana no Parque Olímpico”, disse.","Já o diretor de Operações da Companhia de Engenharia de Tráfego do Rio (CET-Rio), Joaquim Dinis, disse que até domingo ainda estão previstas provas de rua, como o ciclismo de estrada e a maratona, o encontro de autoridades, no Palácio do Itamaraty e a cerimônia de encerramento, no Maracanã. Para todos os eventos, haverá interdições de vias no entorno.","Em Copacabana, de onde partem os maratonistas, as interdições começam progressivamente hoje (16) para a montagem das estruturas, e vão até a meia-noite de domingo (18). O diretor de Operações da CET-Rio informou que toda a orla da Avenida Atlântica será fechada das 8h às 18h de domingo, inclusive o trecho do Leme.","Segundo Dinis, o planejamento operacional do fim de semana também inclui a suspensão da área de lazer do Aterro do Flamengo e da faixa reversível nas orlas de Ipanema e do Leblon, no domingo, por causa das interdições em Copacabana.","“Para chegar e sair de Copacabana, é melhor a população usar o metrô, que terá todas as estações funcionando”, disse o diretor."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/prefeitura-prepara-esquema-especial-de-trafego-para-o-encerramento-dos-jogos","local":"Rio de Janeiro","tags":["Prefeitura","esquema especial","tráfego","encerramento","Jogos"]}