{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 14h09","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1044693","title":"Mais de 32 milhões de casas não têm acesso à internet; preço é maior barreira","paragraphs":["","Nos domicílios da classe A, o índice de acesso é de 97% e nos da classe B, 82%Arquivo\/Agência Brasil","O preço é a maior barreira no acesso à internet, segundo a 11ª edição da pesquisa TIC Domicílios divulgada hoje (13). O valor do serviço foi apontado como impedimento pelos moradores de 60% dos 32,8 milhões de domicílios que não estão conectados a rede. Entre as residências em que não há uso da internet, 30 milhões pertencem às classes C,D e E.","O estudo foi realizado pelo Comitê Gestor da Internet no Brasil (CGI.br), pelo Centro Regional de Estudos para o Desenvolvimento da Sociedade da Informação (Cetic.br), e pelo Núcleo de Informação e Coordenação do Ponto BR (NIC.br). Foram feitas entrevistas pessoais com abordagem em 23.465 domicílios em todo o território nacional, entre novembro de 2015 e junho de 2016.","Entre o último estudo, feito em 2014, e amostra atual, houve variação de apenas 1 ponto percentual no número de domicílios com acesso à rede. Eram 50% e agora são 51%, totalizando 34,1 milhões de residências. A barreira do custo é uma das razões, segundo o gerente do Cetic.br, Alexandre Barbosa, para a qual não houve avanço significativo no uso de 2014 para 2015 (base atual). O que pode significar, de acordo com ele, que a expansão no modelo atual possa ter chegado ao limite.","“Nas classes A e B nós podemos dizer que temos os mesmos índices de países europeus”, acrescenta Barbosa. Nos domicílios da classe A, o índice de acesso é de 97% e nos da classe B, 82%, enquanto nos de classe C o índice fica em 49% e nos de classes D e E, 16%.","Outro problema, segundo o gerente do Cetic, é a indisponibilidade do serviço em algumas regiões. “Em algumas áreas, como no Norte e áreas rurais, a segunda barreira é a disponibilidade do acesso. A menos que você use uma conexão via satélite, em muitas áreas do território nacional você não tem nenhuma operadora chegando”, destaca.","Para contornar esses problemas, Barbosa defende uma regulação mais forte do mercado, como forma de reduzir os preços, e uma revisão dos tributos que incidem sobre o serviço. “No Brasil nós carregamos, no que a gente paga no acesso, uma proporção muito significativa de impostos.”, ressalta.","Celulares","Barbosa lembrou ainda a importância de as políticas públicas levarem em consideração o uso do telefone móvel como porta de entrada para a rede. A pesquisa mostra também que o telefone celular é o dispositivo utilizado para o acesso individual da internet pela maioria dos usuários: 89%, seguido pelo computador de mesa (40%), computador portátil ou notebook (39%), tablet (19%), televisão (13%), e videogame (8%). De acordo com o levantamento, 56% da população brasileira usaram a internet no telefone celular nos três meses antes da pesquisa. A proporção era de 47%, em 2014, e de 31% em 2013.","O tipo de conexão mais utilizada nos celulares passou a ser o wifi, com 87% dos usuários, seguido pelo 3G ou 4G (72%). Em 2014, o wifi correspondia a 74%, e o 3G ou 4G, a 82%."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/328-milhoes-de-domicilios-nao-tem-acesso-internet-preco-e-maior-barreira","local":"São Paulo","tags":["internet","rede","preço","acesso"]}