{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 14h24","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1040399","title":"Bandeira tarifária continua verde, sem cobrança extra na conta de luz","paragraphs":["O sistema de bandeiras tarifárias foi adotado em janeiro de 2015Arquivo\/Agência Brasil","Pelo sexto mês seguido, a bandeira tarifária que será aplicada nas contas de luz em setembro será verde, o que significa que não haverá nenhum valor adicional a ser pago pelos consumidores brasileiros. Ao definir a continuidade da bandeira verde, a Agência Nacional de Energia Elétrica (Aneel) considerou o resultado positivo do período úmido e o aumento de energia disponível, com redução de demanda e a adição de novas usinas ao sistema elétrico brasileiro.","Havia uma expectativa no setor elétrico de que a bandeira pudesse passar para amarela no mês de setembro, principalmente porque o nível dos reservatórios das hidrelétricas das regiões Norte e Nordeste estão baixos para esta época do ano. Quando há pouca água nos reservatórios, é preciso acionar as termelétricas para garantir o suprimento de energia, o que encarece o custo da energia. De acordo com o Operador Nacional do Sistema Elétrico (ONS), o nível dos reservatórios no Nordeste está em 20% de sua capacidade máxima e, no Norte, o nível está em 48,4%.","O sistema de bandeiras tarifárias foi adotado em janeiro de 2015, como forma de recompor os gastos extras das distribuidoras de energia com a compra de energia de usinas termelétricas. A cor da bandeira que é impressa na conta de luz (vermelha, amarela ou verde) indica o custo da energia elétrica, em função das condições de geração de eletricidade.","Desde o início da vigência do sistema, até fevereiro de 2016, abandeira se manteve vermelha, primeiramente com cobrança de R$ 4,50 a cada 100 quilowatts-hora (kWh) consumidos e, posteriormente, com a bandeira vermelha patamar 1, que significa acréscimo de R$ 3,00 a cada 100 kWh. Em março deste ano, a bandeira passou para amarela (com taxa de R$ 1,50 a cada 100 kWh) e, desde abril deste ano, a bandeira está verde.","Segundo a Aneel, a bandeira tarifária não é um custo extra na conta de luz, mas uma forma diferente de cobrar um valor que já era incluído na conta de energia, por meio do reajuste tarifário anual das distribuidoras. A agência considera que a bandeira torna a conta de luz mais transparente e o consumidor tem a melhor informação para usar a energia elétrica de forma mais consciente."],"category":"Economia","url":"\/geral\/noticia\/2016-08\/bandeira-tarifaria-continua-verde-em-setembro-sem-extra-na-conta-de-lu","local":"Brasília","tags":["bandeira tarifária","Verde","cobrança extra","contas de luz","Aneel"]}