{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 17h02","author":"Paulo Virgílio – Repórter da Agência Brasil*","links":[],"id":"node-1040538","title":"Mamaço no Rio reúne mães e bebês em defesa do aleitamento materno","paragraphs":["A prevenção de doenças é um dos benefícios do  aleitamento  materno   Arquivo\/Agência Brasil","Para chamar a atenção sobre a importância do leite materno e da amamentação, centenas de mães, com seus bebês, reuniram-se neste sábado (27), na Igreja da Penha, na zona norte do Rio, em evento promovido pelos centros municipais de saúde e clínicas da família da região, que contam com a cogestão da organização não governamental (ONG) Viva Rio. Foi o primeiro mamaço realizado no bairro, em evento que também contou com outras atividades, incluindo alguns tratamentos de beleza.","De acordo com dados do Ministério da Saúde, apenas 41% dos bebês menores de 6 meses são alimentados exclusivamente com o leite materno, como é o recomendado. Para a técnica em enfermagem Zilda dos Santos, supervisora do Projeto Iniciativa Básica da Amamentação (Iubaam) e idealizadora do mamaço, o baixo índice é resultado, sobretudo, da falta de orientação sobre o aleitamento.","Entre os inúmeros os benefícios da amamentação, Zilda dos Santos destacou a prevenção de doenças, já que o leite materno inicialmente funciona como uma vacina com cerca de 250 imunizantes ativos. Para a mãe, a prática reduz casos de hemorragia após o parto e a incidência de câncer e osteoporose.","Além disso, o aleitamento materno colabora com a saúde do planeta. “Este ano o tema da Semana da Amamentação foi a sustentabilidade. A mãe que não amamenta consome em média quatro latas de leite por semana, fora bicos de chupeta e mamadeiras, plásticos que ficam no ecossistema durante anos. O peito é uma embalagem não descartável”, ressaltou.","A agente comunitária de saúde Olga de Oliveira, que trabalha no projeto junto com Zilda, reuniu a orientação com a prática. A filha dela, de 4 anos, foi amamentada até os 2 anos. “Eu passei de paciente a agente, a multiplicadora. Conheci o grupo na clínica onde trabalho e continuo nesse projeto, promovendo a amamentação.”","O próximo mamaço promovido pelas unidades da Secretaria Municipal de Saúde já tem data certa. Será no dia 25 de setembro, dessa vez com as mães e bebês das comunidades do Complexo da Maré, também na zona norte do Rio.","*Colaborou Cynthia Cruz, do Radiojornalismo da EBC"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mamaco-na-penha-reune-maes-com-seus-bebes-em-defesa-do-aleitamento-materno","local":"Rio de Janeiro","tags":["saúde","amamaentação","aleitamento materno","mamaço","Igreja da Penha","Rio de Janeiro"]}