{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 18h18","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1041840","title":"Preso homem acusado de depredar viatura em protesto em São Paulo","paragraphs":["","Foi preso um homem acusado de participar da depredação de uma viatura policial na manifestação contra o impeachment feita na quarta-feira (31) na capital paulista. Segundo a Secretaria de Estado da Segurança Pública de São Paulo, o suspeito foi identificado a partir da análise de imagens e de informações fornecidas por testemunhas. Ainda de acordo com o órgão, trata-se de um foragido da Justiça que escapou no ano passado de uma penitenciária em Hortolândia, no interior do estado. A prisão foi efetuada ontem, porém a informação foi divulgada apenas hoje.","No mesmo ato, a universitária Deborah Fabri sofreu um ferimento que, segundo ela, causou a perda da visão no olho esquerdo. No entanto, o secretário de Segurança Pública, Mágino Alves, disse que a lesão ainda não pode ser atribuída à ação policial que reprimiu a manifestação daquela noite.","Além do caso de Deborah, outros relatos denunciam abusos na repressão aos protestos contra o impeachment na quarta-feira e ontemRovena Rosa\/Agência Brasil","“Nós nem sabemos se o ferimento causado nessa moça teve origem em uma bomba lançada pela Polícia Militar. O fato concreto é que a moça se feriu na manifestação. Nós não sabemos como se deu esse ferimento. Até o presente momento essa estudante não fez o registro do boletim de ocorrência, não procurou a Corregedoria [da Polícia Militar]”, disse Alves ao participar hoje (2) da cerimônia de formatura de oficiais da Polícia Militar em um curso de aperfeiçoamento.","Segundo o secretário, a estudante recusou-se a registrar boletim de ocorrência mesmo após ser contatada diretamente pela Polícia Civil. “Os fatos serão apurados tão logo nós tenhamos o mínimo de informações. Isso depende, lógico, do comparecimento da vítima, para que ela preste mais esclarecimentos”, disse Alves.","Além do caso de Deborah, outros relatos denunciam abusos na repressão aos protestos contra o impeachment na quarta-feira e ontem (1º). O fotógrafo Vinicius Gomes, que foi detido junto com o colega Willian Oliveira, diz ter sido agredido e que teve o equipamento de trabalho destruído durante a abordagem. O restaurante Al Janiah, no centro da cidade, diz que foram lançadas bombas contra o estabelecimento na noite de quarta-feira. “Não acontecia nenhum tipo de protesto ou movimentação na rua e apenas nosso estabelecimento que sofreu o ataque”, diz o comunicado divulgado nas redes sociais.","Ação correta","O secretário defendeu ação da polícia para dispersar as manifestações. “Quando você tem um número muito grande de pessoas envolvidas podem ocorrer algum excesso de uma parte ou de outra. Até o presente momento, eu entendo que a Polícia Militar está agindo dentro dos parâmetros corretos e, infelizmente, alguns efeitos colaterais existem”, disse hoje.","O secretário de Segurança Pública, Mágino Alves, defendeu ação da polícia para dispersar as manifestaçõesCamila Bohem\/Agência Brasil","O ministro da Justiça, Alexandre de Moraes, também defendeu a atuação da corporação e criticou a violência nos protestos. “Ninguém está exercendo o direito de manifestação se está encapuzado, portando armas, se coloca fogo nas ruas, se quebra propriedade privada, pública. Isso não são manifestantes, são criminosos”, disse sobre aplausos dos oficiais que participavam da cerimônia de formatura.","Nas duas manifestações, de ontem e de quarta-feira, foram registradas diversas depredações contra carros, agências bancárias e contra a fachada do jornal Folha de S.Paulo. “São criminosos que inclusive atentam contra liberdade de imprensa, que foram apedrejar o jornal Folha de S.Paulo. Não é possível que baderneiros, criminosos queiram atentar contra a liberdade de imprensa tão somente porque não concordam com um artigo que foi escrito”, disse Moraes.","Tocha Paralímpica","O secretário reafirmou a disposição de impedir protestos durante a passagem da Tocha Paralímpica pela Avenida Paulista, região central da capital, no domingo (4). “Esse evento da passagem da tocha paralímpica está marcado há muito tempo. Então, é absolutamente inviável que a gente permita que ocorra uma manifestação no domingo”, disse Alves.","A Frente Povo Sem Medo, que convocou um protesto contra o governo do presidente Michel Temer  para o local no domingo, anunciou a mudança de horário do protesto. A ideia é que o ato ocorra a partir das 15h, depois da passagem da tocha, marcada para acabar às 14h. “Não pretendemos qualquer conflito e esperamos que a PM tenha o equilíbrio necessário para lidar com o evento, garantindo a liberdade de manifestação. Reiteramos que não iremos impedir nem prejudicar a passagem da tocha paralímpica”, diz o comunicado da frente divulgado no início da tarde de hoje."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/preso-acusado-de-depredar-viatura-em-protesto","local":"São Paulo","tags":["depredação","protesto","viatura","violência","ferimento","polícia"]}