{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 22h46","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":["http:\/\/Heloisa Cristaldo Repórter da Agência Brasil"],"id":"node-1036378","title":"Queixas de violência doméstica pelo 180 aumentam 133% este ano em relação a 2015","paragraphs":["","O Ligue 180, número da Central de Atendimento à Mulher em Situação de Violência, registrou um aumento de 133% nos relatos envolvendo violência doméstica e familiar, no primeiro semestre deste ano, em comparação ao mesmo período em 2015. A informação foi divulgada nesta terça-feira (9) pela Secretaria Especial de Políticas para as Mulheres, órgão ligado ao Ministério da Justiça e Cidadania.","O balanço aponta que, neste semestre, o serviço recebeu um total de 555.634 ligações, o que representa um acréscimo de 52% nos atendimentos em geral. Nos relatos de violência, principal tipo de consulta à central, estão casos sobre violência física (51,06%), violência psicológica (31,10%), violência moral (6,51%), cárcere privado (4,86%), violência sexual (4,3%), violência patrimonial (1,93%) - quando a pessoa não tem acesso aos seus próprios bens – e tráfico de pessoas (0,24%).","Para a secretária especial de Políticas para as Mulheres, Fátima Pelaes, os números não refletem, necessariamente, o aumento da violência no país, mas estão associados à maior procura por informação: “Os dados não significam que está crescendo o número de estupros, ou de mulheres que estão sendo muito mais espancadas ou violentadas. Mas, pode ser também que elas se sintam muito mais encorajadas para procurar o [Ligue] 180”.","Nos atendimentos realizados pelo Ligue 180, foi registrado um aumento de 142% nos relatos de casos de cárcere privado, uma média de 18 registros por dia. Essa é a primeira vez que a secretaria associa esse tipo de relato com a violência doméstica. “É muito triste percebermos que vem aumentando [o número de relatos de cárcere privado], se compararmos aos dados do ano passado”, afirma a secretária.","O balanço aponta ainda que 59,71% das mulheres que relataram casos violência, no período, são negras.“Os números mostram que as mulheres negras são as que sofrem mais violência e precisamos romper com isso”, diz Fátima Pelaes.","Os dados consolidados mostram que o Distrito Federal é a unidade da federação com maior registro de atendimentos, seguido por Mato Grosso do Sul e Piauí. Neste primeiro semestre, cerca de 70% dos municípios brasileiros procuraram o Ligue 180. As cidades de Brasília, Rio de Janeiro e Belo Horizonte foram as que mais ligaram para a central.","Dos casos de violência sexual, os principais tipos registrados pelo Ligue 180 foram estupro, exploração sexual e assédio sexual. Nesse período, houve um aumento de 123% nos relatos sobre violência sexual, com a média de 16 registros diários.","Fátima Pelaes ressalta que a consolidação do 180 representa o empoderamento da mulher no combate à violência: “Nós tivemos um aumento da procura do [Ligue] 180 e isso significa que as mulheres estão muito mais empoderadas, encorajadas no sentido de buscar esse serviço, de perceber que o estado disponibiliza para ela, através dessa lei, proteção e segurança para que sinta que não pode e não deve ficar oprimida. Os dados demonstram isso”.","O balanço aponta que a maioria das denunciantes foi a própria vítima. Esse percentual aumentou em 172% no primeiro semestre ano, em relação ao mesmo período de 2015. Na maioria dos casos (67,63%), o agressor tem ou teve algum vínculo afetivo com a vítima. Essas relações, em geral, são duradouras e têm acima de cinco anos de duração, em 57,36% dos casos.","Os números mostram ainda que amigos, vizinhos e parentes têm denunciado mais no número de atendimento. Em 2016, houve um aumento de 93% nos relatos feitos por outras pessoas. “Há uma indignação da sociedade e isso cabe a todos nós. Temos os dados mostrando que as mulheres estão sendo violentadas, mas nós precisamos romper com esse ciclo, acabar com essa questão de superioridade masculina, que é a raiz de todo o problema”, afirma a secretária.","Criada para coibir a violência doméstica e familiar no país, a Lei 11.340 completou dez anos no dia 7 de agosto. A legislação foi batizada em homenagem à farmacêutica cearense Maria da Penha, que ficou paraplégica após levar um tiro do marido, pai de suas três filhas, em sua segunda tentativa de homicídio contra ela, em 1983.","A história de Maria da Penha ganhou repercussão internacional quando ela acionou a Comissão Interamericana de Direitos Humanos da Organização dos Estados Americanos (OEA) em busca de uma solução, após aguardar a Justiça brasileira por 15 anos. O caso mostrou a fragilidade enfrentada pelas brasileiras que eram vítimas de violência e não eram acolhidas pelo Estado.","O Ligue 180 tem é um canal que recebe denúncias de violência, reclamações sobre os serviços da rede de atendimento à mulher e orienta as mulheres sobre direitos e a legislação vigente, encaminhando-as para outros serviços quando necessário. A Central funciona 24 horas, todos os dias da semana, inclusive finais de semana e feriados, e pode ser acionada de qualquer lugar do Brasil e de mais 16 países (Argentina, Bélgica, Espanha, Estados Unidos, França, Guiana Francesa, Holanda, Inglaterra, Itália, Luxemburgo, Noruega, Paraguai, Portugal, Suíça, Uruguai e Venezuela. Desde março de 2014, o Ligue 180 atua como disque-denúncia, com capacidade de envio de denúncias para a Segurança Pública com cópia para o Ministério Público de cada estado."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/queixas-de-violencia-domestica-pelo180-aumentam-133-este-ano-em-relacao-2015","local":"Brasília","tags":["Ligue 180","Central de Atendimento à Mulher","Secretaria Especial de Políticas para as Mulheres"]}