{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 19h27","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1043326","title":"Em São Paulo, grupo de trabalho estudará meios de evitar violência em protestos","paragraphs":["         Manifestação de domingo na região central","         da capital paulista Arquivo\/Agência  Brasil","Um grupo de trabalho vai estudar meios de evitar violência e confrontos em manifestações de protesto na cidade de São Paulo. A decisão foi tomada nesta quinta-feira (8) em reunião na sede do Ministério Público de São Paulo, que envolveu representantes de movimentos sociais e de diversos órgãos dos poderes Executivo e Judiciário.","Segundo o procurador-geral de Justiça do estado, Gianpaolo Smanio, ainda não foi definida a data de criação do grupo, no qual a participação será voluntária, ou seja, esses órgãos não têm obrigação de fazer parte da equipe. Participaram da reunião representantes da Ordem dos Advogados do Brasil (OAB), da prefeitura, da Secretaria de Segurança Pública, da Defensoria Pública, do Ministério Público Estadual e de movimentos sociais.","Smanio informou que não havia representantes dos sindicatos dos Jornalistas e dos Radialistas na reunião, o que gerou protestos dos profissionais das duas categorias durante a entrevista coletiva realizada logo após o encontro, que foi fechado. Os jornalistas, cinegrafistas e fotógrafos protestaram porque vários deles estão sendo alvos de violência, que atribuem principalmente aos policiais militares – no último domingo (4), um fotógrafo que registrava uma manifestação no Largo da Batata foi ferido por uma bala de borracha disparada por um policial militar.","Segundo o procurador, o objetivo do grupo de trabalho é buscar meios para evitar a violência e garantir o direito de livre manifestação, assegurado pela Constituição. O grupo, que englobará todas as instituições e associações que participaram da reunião de hoje, deverá acompanhar, apoiar e criar protocolos de atuação para os protestos que ocorrerem na cidade. Sobre os casos de violência vistos recentemente em protestos na capital, Smanio disse que estão sendo objeto de representação e de apuração. De acordo com o procurador, inquéritos civis já foram abertos pelo Ministério Público Estadual para apurar episódios de violência já ocorridos.","Sobre possíveis abusos cometidos pela Polícia Militar durante manifestações públicas, Smanio ressaltou que o grupo de trabalho poderá ajudar a criar protocolos de procedimento para todos os órgãos e até alterar a atuação da corporação nesses atos na capital. Ele afirmou que todas as denúncias de abuso estão sendo apuradas. \"É preciso respeitar a apuração. Segundo ponto: a ideia é aperfeiçoar todas as instituições e todas as estruturas, sem exceção nenhuma.\"","De acordo com o procurador, as medidas adotadas também vão ser verificadas. \"Algumas medidas podem exigir uma mudança legislativa, que terá que ser encaminhada ao Congresso. Outras seriam mudanças de procedimentos internos e serão encaminhadas para cada instituição. Várias serão as possibilidades a serem encontradas”, acrescentou Smanio.","Secretário diz que ideia é boa","O  secretário  de  Segurança  Pública  de  São  Paulo, Mágino Alves BarbosaFilho Arquivo\/Agência Brasil","O secretário de Segurança Pública de São Paulo, Mágino Alves Barbosa Filho, disse que a ideia é boa e apoiou a proposta de criação do grupo de trabalho para estudar meios de evitar a violência durante confrontos. Para o secretário, o trabalho do grupo pode ajudar no estabelecimento de melhores protocolos de atuação, tanto dos organismos policiais quanto dos próprios manifestantes. Ele disse que isso daria a todos os que quiserem participar de manifestações \"plena segurança\" e asseguraria ao restante da população \"direito de locomoção e garantia da propriedade pública e privada”.","Mágino ressaltou que a Polícia Militar, no entanto, continuará responsável pela manutenção da ordem pública, pela segurança dos manifestantes e garantia do patrimônio público e privado. \"Ontem [7] mesmo tivemos cinco ou seis manifestações na cidade e não ocorreu nenhum tipo de incidente. Contamos com a colaboração daqueles que querem se manifestar, no sentido de evitar que pessoas infiltradas venham a quebrar a ordem, o que termina provocando uma atuação mais positiva da Polícia Militar e que visa restabelecer a ordem”, acrescentou."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-sao-paulo-grupo-de-trabalho-estudara-meios-de-evitar-violencia-em-protestos","local":"São Paulo","tags":["Ministério Público de São Paulo","protestos","violência","confrontos","movimentos sociais"]}