{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 07h46","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1042486","title":"Seleção brasileira vence a Colômbia na Arena da Amazônia","paragraphs":["Arena da Amazônia, em Manaus -Lucas Figueiredo\/Divulgação CBF","A vitória da Seleção Brasileira de Futebol contra a Colômbia, por 2 a 1, nessa terça-feira (6), na Arena da Amazônia, em Manaus, posicionou o Brasil na segunda colocação das eliminatórias da Copa do Mundo de 2018. O Brasil contabiliza 15 pontos, apenas um a menos que o Uruguai, que venceu o Paraguai por 4 a 0 também na noite passada. A Argentina, que estava na liderança, empatou com a Venezuela e caiu para a terceira posição, com 15 pontos, mesmo número de pontos do Brasil, mas com menor saldo de gols.","Após o jogo, o técnico Tite disse que o desempenho da seleção foi acima do que ele esperava. “É um peso e uma responsabilidade muito grandes. Ma, posso dizer com tranquilidade que foi acima do que eu imaginava, estou feliz sim porque o desempenho foi acima daquilo que eu esperava”, declarou.","Tite também fez um balanço do jogo e preferiu não ter o mérito pelas duas últimas vitórias. “Um grupo todo de trabalho que se mobilizou. Fui convencido de uma ideia para que, em tão curto espaço de tempo, eles pudessem tentar implantar, ainda com falhas, mas de uma maneira muito consistente. Quando você tem que vencer, tem que vencer com desempenho porque isso te dá confiança”.","O Brasil fez a rede balançar logo no primeiro minuto com Miranda. A Colômbia empatou aos 35 minutos com um gol contra de Marquinhos. No segundo tempo, o técnico Tite colocou Philippe Coutinho no lugar de William, substituiu Paulinho por Giuliano e Gabriel Jesus por Taison. O desempate saiu aos 28 minutos com um gol de Neymar.","O técnico brasileiro também destacou o alto nível da partida. “Nós saímos desse jogo de alto nível, um jogo em que estávamos muito perto de fazer o segundo gol e tomamos o gol de empate na única bola. O técnico Pekerman (da Colômbia) ajustou o time, inverteu o lado do James e nos deu uma dificuldade maior de saída para o lado esquerdo, onde já era para ter feito o segundo o gol”, afirmou.","Tite disse ainda que pediu concentração à equipe no intervalo, quando o Brasil ainda estava empatado em 1 a 1 com a Colômbia. “Até o momento do gol da Colômbia, uma equipe só jogou. Depois, equilibrou. Eu cheguei no intervalo, falei: este jogo tem que ter um nível de concentração muito alto. Porque fizemos um grande primeiro tempo, ficamos muito perto do segundo gol, aí tomamos o empate. Aí o o atleta entra no intervalo do jogo e pergunta: o que vou fazer? Eu disse: “Pessoal, concentração”. E, dentro de uma característica que nós temos, que é muita triangulação, porque os jogadores têm essas características”, explicou o técnico.","O músico de Manaus Neemias Barros está confiante de que o Brasil vai garantir a vaga para a Copa do Mundo de 2018, na Rússia. “A gente veio em todos os jogos da Copa, minha esposa e eu. E voltamos para dar sorte ao Brasil nas eliminatórias. O resultado poderia ser muito melhor, mas creio que o Brasil vai se classificar com segurança para a gente estar no Mundial de 2018”, disse o torcedor.","Para a assistente social Valda Rodrigues, o resultado foi bom, mas ela acredita que a seleção pode ter ainda melhor desempenho. “Estou feliz porque ganhamos, mas acho que não mostramos o nosso melhor porque sei que somos capazes. Mas está bom. O Neymar jogou e veio para nossa terra maravilhosa, nossa cidade, nesse estádio maravilhoso”.","A Arena da Amazônia recebeu 36.609 torcedores e arrecadou cerca de R$ 5,8 milhões, valor considerado recorde."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/selecao-brasileira-vence-colombia-na-arena-da-amazonia","local":"Manaus","tags":["futebol","seleção brasileira","Colômbia","Arena da Amazônia","eliminatórias","Copa do Mundo"]}