{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 20h11","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/www.ebc.com.br\/infantil\/para-pais\/2016\/03\/julgamento-historico-do-stj-proibe-publicidade-direcionada-criancas"],"id":"node-1046720","title":"MPF processa Google por publicidade infantil ilegal no Youtube","paragraphs":["O Ministério Público Federal (MPF) anunciou hoje (20) que ingressou com ação civil pública contra a empresa Google Brasil Internet Ltda por irregularidades relacionadas à publicidade infantil no seu canal Youtube. Os direitos de crianças e adolescentes estaria sendo violados.","Segundo o MPF, o canal Youtube tem diversos vídeos postados por particulares que são protagonizados por crianças de até 12 anos de idade.","Segundo o MPF, o canal Youtube tem diversos vídeos protagonizados por crianças de até 12 anos de idade","\"Quando atingem grande número de visualizações, os youtubers mirins tornam-se pequenas celebridades. Em decorrência dessa exposição, acabam atraindo a atenção do mercado, que as faz atuar como promotoras de vendas, protagonizando anúncios comerciais de produtos dirigidos ao público infantil\", explicou o MPF em nota.","Ao utilizarem crianças para promover produtos, os responsáveis pelos vídeos estariam infringindo a lei. Isso porque, conforme a nota do MPF, a publicidade na forma de merchandising protagonizada por crianças ou a elas destinada é proibida no Brasil por ser considerada potencialmente abusiva, por ser um público altamente suscetível a apelos emotivos e subliminares. \"As crianças não têm maturidade suficiente para discernir entre fantasia e realidade ou para resistir a impulsos consumistas\".","Embora não exista uma lei específica sobre publicidade infantil no Brasil, a ação se baseia em dispositivos legais presentes na Constituição e no Estatuto da Criança e do Adolescente (ECA).","Além disso, o Código de Defesa do Consumidor (CDC), em seu artigo 37, considera abusiva a publicidade que \"se aproveita da deficiência de julgamento e experiência da criança\" e, no artigo 39, proíbe que o fornecedor de produtos ou serviços se prevaleça da \"fraqueza ou ignorância do consumidor, tendo em vista sua idade\".","Com base nesses dispositivos, o Conselho Nacional dos Direitos da Criança e do Adolescente (Conanda) editou em 2014 uma resolução considerando abusiva a publicidade direcionada ao público infantil com a intenção de persuadi-lo ao consumo.","A ação pede que o Google seja obrigado a disponibilizar um aviso na página inicial do canal Youtube ou em todos os vídeos postados nessa plataforma, que seja proibido de veicular merchandising ou propaganda de produtos ou serviços protagonizados por crianças ou a elas destinados.","Também foi pedido à Justiça que determine a inclusão de uma ferramenta que permita aos usuários denunciar como impróprio os vídeos com propaganda de produtos destinados ao público infantil.","A publicidade infantil tem sido tema recorrente nas instâncias do judiciário brasileiro. Em março, uma decisão inédita do Superior Tribunal de Justiça (STJ) manteve a aplicação de uma multa de R$300 mil à empresa Pandurata, por conta da campanha publicitária É Hora de Shrek, desenvolvida em 2007.","Segundo o anúncio, as crianças precisavam juntar cinco embalagens de qualquer produto da linha Gulosos Bauducco e pagar mais R$5 para ganhar um relógio exclusivo do filme. A empresa havia sido condenada no Tribunal de Justiça de São Paulo (TJ-SP) e recorreu ao STJ na esperança de reverter a decisão.","Em nota, o Google informou que não foi notificado da ação e ressaltou que o YouTube é uma plataforma aberta e destinada a adultos, conforme descrito em seus termos de serviço. \"Seu uso por crianças deve sempre ser feito num contexto familiar e em companhia de um adulto responsável\", registra o texto.","A empresa alega que usuários e anunciantes precisam observar as diretrizes do canal e a legislação brasileira e que tanto os vídeos compartilhados como a publicidade veiculada no Youtube podem ser denunciados por qualquer pessoa, sendo excluídos se constatadas irregularidades. O Google sustenta ainda que, de acordo com o Marco Civil da Internet, não lhe cabe julgar eventuais conflitos sobre a legalidade do conteúdo dos vídeos. \"A responsabilidade do Google como provedor de aplicações é aguardar a avaliação judicial para, se for o caso, promover a remoção do material respectivo\".","Matéria atualizada às 21h48 para acréscimo da posição do Google"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mpf-processa-google-por-publicidade-infantil-ilegal-no-youtube","local":"Belo Horizonte","tags":["MPF","Google","publicidade ilegal","processo"]}