{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 17h49","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/ex-prefeito-preso-em-operacao-da-pf-em-minas-foge-advogado-acusa-policia"],"id":"node-1046853","title":"Ex-prefeito de Januária que estava foragido é recapturado após fugir da PF","paragraphs":["A Polícia Federal (PF) recapturou na manhã de hoje (21) o ex-prefeito de Januária (MG), Maurílio Arruda (PTC). Ele era considerado foragido. Maurílio havia sido preso no dia 12 de setembro, mas escapou  no mesmo dia quando era transferido para penitenciária em Montes Claros (MG). No trajeto, ele conseguiu sair do veículo e foi resgatado por um motociclista.","O ex-prefeito do município do norte de Minas Gerais foi encontrado em Belo Horizonte, em uma casa no bairro São Bento. Ele aguardava uma decisão do Tribunal de Justiça de Minas Gerais (TJMG) sobre seu pedido de habeas corpus. A defesa acusava a PF de sequestro, alegando que ele não poderia ser transferido para Montes Claros e, por isso, ele fugiu. No entanto, segundo a corporação, não havia essa restrição na decisão judicial.","Prefeito de Januária entre 2009 e 2012, Maurílio Arruda é candidato a reocupar o cargo nas eleições deste ano. Ele teve a prisão temporária decretada após investigações da Operação Sertão Veredas, deflagrada em 2013, indicarem sua participação em desvios de verba pública, envolvendo contratos de obras que não foram executadas. Os processos licitatórios eram direcionados para a empreiteira Af Construtora, que não realizava os serviços ou os fazia parcialmente.","As fraudes teriam ocorrido em seis licitações, cinco delas destinadas a obras de pavimentação e drenagem de ruas de Januária. A outra seria para construção de um parque ecológico. Somados, os custos das obras eram superiores a R$ 4 milhões. O esquema foi revelado pelo proprietário da empreiteira envolvida por meio de acordo de delação premiada, fechado em 2014. Maurílio Arruda também já havia sido preso em outras duas ocasiões: em 2013, por suspeitas de fraudes no Programa Projovem Trabalhador e, em 2014, por supostos desvios de verbas do Fundo Nacional de Educação Básica (Fundeb).","Legislação eleitoral","O advogado do ex-prefeito, Antônio Veloso, criticou a prisão com base no Código Eleitoral. Segundo o Artigo 236 da Lei Federal 4.737\/1965, é proibida a prisão de candidatos até 15 dias antes da eleição. As únicas exceções são em caso de flagrante ou por sentença judicial transitada em julgado. O primeiro turno ocorre no dia 2 de outubro, daqui 11 dias. \"O juiz que autorizou a prisão passou por cima da lei, mas acreditamos que iremos obter o habeas corpus até amanhã\", disse.","A PF rebate a alegação e diz não se tratar de prisão, mas sim de recaptura de preso foragido expressamente autorizada pelo Poder Judiciário. “Ao empreender fuga, ele não perdeu a condição jurídica de preso, não está em liberdade”, informa a corporação."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/ex-prefeito-de-januaria-que-estava-foragido-e-recapturado-apos-fugir-da-pf","local":"Belo Horizonte","tags":["ex-prefeito de Januária","Maurílio Arruda","Polícia Federal","prisão de ex-prefeito"]}