{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 18h29","author":"Alex Rodrigues - Repórter da Agência Brasil","links":[],"id":"node-1047070","title":"Comandante da Aeronáutica cobra mais investimentos em sistemas aeroespaciais","paragraphs":["Durante os Jogos Olímpicos e Paralímpicos do Rio de Janeiro, o governo israelense cedeu às forças de segurança do Brasil o acesso às imagens de um satélite, o Eros-B, usadas para reforçar a segurança do evento esportivo. ","Operando a uma distância mínima de 450 quilômetros de distância da Terra, o satélite é capaz de mapear o terreno e captar imagens com até 70 centímetros de resolução, permitindo, por exemplo, a identificação da placa de um veículo. Policiais federais e militares das três Forças (Marinha, Exército e Aeronáutica) viajaram para Israel para aprender a utilizar a tecnologia, que, em breve, não estará mais disponível gratuitamente.","Para o comandante Nivaldo Rossato, projeto da Aeronáutica não consegue recursos financeirosArquivo\/osé Cruz\/Agência Brasil","Além de auxiliar na proteção dos atletas israelenses e das demais delegações, o gesto israelense revelava intenções comerciais.","Tudo porque, segundo o comandante da Força Aérea Brasileira (FAB), brigadeiro Nivaldo Luiz Rossato, “os israelenses sabem que o Brasil tem se negado” a olhar para o espaço e investir em sistemas aeroespaciais autônomos. As Forças Armadas, por exemplo, continuam usando plataformas baseadas em tecnologias internacionais, deixando de desenvolver tecnologia própria.","“Nos negamos a olhar para o espaço […] A Índia investe anualmente US$ 1,1 bi no setor. Com isso, gera 17,5 mil empregos diretos e já tem mais de 30 satélites em órbita. Além disso, vende satélites para outros países. Enquanto isso, estamos igual caranguejos, andando de um lado para o outro, sem avançar”, comentou o comandante.","De acordo com o brigadeiro, a Política Nacional de Desenvolvimento das Atividades Espaciais, de 1994 e coordenada pela Agência Espacial Brasileira (AEB), está longe de atingir seus objetivos. Para o comandante, o episódio envolvendo o satélite israelense demonstra que, “um dia, teremos que olhar para o espaço”.","“Temos [Aeronáutica e Ministério da Defesa] um projeto pronto, mas ele não consegue ser aquinhoado com recursos financeiros básicos”, declarou Nivaldo Rossato em referência ao Programa Estratégico de Sistemas Espaciais (PESE), sistema do Ministério da Defesa criado para atender demandas das Forças Armadas e programas dos demais ministérios.","Projetos","No cargo desde janeiro de 2015, o brigadeiro Rossato afirmou que o investimento em tecnologia aeroespacial impacta positivamente outros setores da economia e da sociedade.","“Imagine toda essa tecnologia voltada para monitorar nossas áreas de fronteira ou nossas águas territoriais [faixa costeira que atinge até 22 quilômetros a partir do litoral], onde é possível distinguir o tipo de embarcação visualizada”, sugeriu o comandante, afirmando que a Argentina gasta muitas vezes mais que o Brasil em pesquisa e desenvolvimento aeroespacial.","“Estados Unidos, Rússia e China não gastam o dinheiro que gastam à toa. Eles sabem a importância disso. A Argentina gasta quase dez vezes mais que nós. E nem precisamos fazer o mesmo que esses países já fazem. Podemos optar por algo mais simples, como satélites de órbita baixa, para comunicações, os sensores óticos.”","O comandante lamentou projetos descontinuados e lembrou o acidente ocorrido em 2003, no Centro de Lançamento de Alcântara, no Maranhão, quando o acionamento premeditado do foguete Veículo Lançador de Satélites (VLS) custou a vida de 21 profissionais civis, afetando os projetos do programa espacial brasileiro."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/comandante-da-aeronautica-cobra-mais-investimentos-em-sistemas-aeroespaciais","local":"Brasília","tags":["Aeronáutica","comandante","Israel","satélite","investimentos"]}