{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 16h57","author":"Marli Moreira – Repórter da Agência Brasil","links":[],"id":"node-1040001","title":"Novas regras para táxis entram hoje em vigor e desagradam a motoristas em SP","paragraphs":["Taxistas em São Paulo Arquivo\/Rovena Rosa\/Agência Brasil; Agencia Brasil","As novas regras que entraram em vigor hoje (24) sobre serviços dos taxistas agradaram aos consumidores pela possibilidade de opções de transporte com preços mais competitivos. Muitos já vêm adotando os serviços de concorrentes, como os do aplicativo Uber. Mas para os profissionais dos táxis comuns, no entanto, o assunto é polêmico.","De acordo com a portaria municipal, passam a valer a partir de hoje (24) tarifa e bandeirada igual para todos os tipos de táxi em circulação na cidade de São Paulo. Nesta equiparação, foi extinta a cobrança da tarifa intermunicipal cujo valor era equivalente a 50% a mais sobre a corrida. Os carros de luxo e os especiais – vermelho e branco –, que normalmente atendem em aeroportos, rodoviárias e hotéis, terão que fixar a mesma bandeirada inicial do táxi comum, de R$ 4,50.","Também passou a ser opcional a cobrança da Bandeira 2, em que o cliente paga 30% a mais do valor da corrida, no horário das 20h às 6h, nos dias úteis, domingos e feriados.","Para o presidente do Sindicato dos Motoristas e Trabalhadores nas Empresas de Táxi no Estado de São Paulo (Simtetaxi-SP), Antônio Matias, no caso da tarifa cobrada em viagens entre as cidades, praticamente não haverá impacto. Segundo ele, há mais de um ano muitos taxistas já tinham deixado de considerar essa cobrança extra por causa da concorrência com os serviços de carros particulares.","“Tivemos, desde o início do ano, uma queda entre 40% e 50% no movimento de usuários, com a medida do prefeito Fernando Haddad, que colocou na praça mais de 5 mil carros [pretos], sem contar os do Uber”, disse ele.","Para o líder sindical, a prefeitura deveria ter feito consulta pública antes de tomar essa medida, como no caso da adoção do Uber. Matias defende a equiparação dos gastos, observando o custo de um carro de luxo e outros populares com despesas diferentes, mas que passaram a ter as mesmas receitas.","Revoltado, um dos taxistas procurados pela Agência Brasil se negou a conceder entrevista. Um colega dele, Carlos Gonçalves Lopes, de 68 anos, que atende na Praça Panamericana, no bairro de Pinheiros, bairro de classe média da zona oeste da cidade, afirmou que “não dá para trabalhar no prejuízo”.","Em outro local, o descontentamento era geral entre os taxistas. “Se você for verificar a nossa planilha, vai ver que o serviço da gente não está valendo nada”, disse João Carlos Linhares, de 61 anos, para quem tudo não passa de “pura política”.","Assim como ele, foram muitos os que saíram em disparada, dizendo que se trata de uma \"concorrência desleal”, em referência aos carros particulares e aos serviços por aplicativos. A categoria argumenta que para ter a permissão de atender a clientela é necessário passar por vários procedimentos de inspeção e despesas, enquanto nada é exigido dos concorrentes.","Márcio Vinicius, 25 anos, que atende em um ponto do bairro da Vila Leopoldina, também avalia que o custo operacional coloca a categoria em desvantagem quando comparado ao sistema Uber. “Nós temos troca de pneu, troca de óleo e outros gastos que achatam os ganhos e que não os mesmos de um carro particular”.","No ramo há apenas há um mês e meio, Marcos Vinícius contou que entrou para a categoria por ter perdido o emprego. “Sempre trabalhei com tecnologia, na área de informática, e como fiquei desempregado, fui aconselhado por meu pai a pegar o carro do meu avô e fazer um teste”.","Os primeiros dias foi tudo muito bem, disse ele, mas agora, desabafa: “Vai de mal a pior. É só concorrência desleal”. Para o jovem taxista, o prefeito Fernando Haddad deveria limitar o número de veículos em serviço pelo aplicativo Uber. Caso contrário, justifica, “daqui a dois anos, vou chegar para minha filha e dizer olha esse carro branco a gente usava muito, hoje não usa mais”.","A estudante de tecnologia em construção civil, Clara Amorim, de 20 anos, residente em Guarulhos,município a leste da Grande São Paulo, informou que utiliza táxi toda a semana e defende que os taxistas deveriam oferecer aos clientes as mesmas vantagens encontradas pelos consumidores dos serviços do Uber.","“Eu moro em Guarulhos e se precisar pegar um táxi [de São Paulo] para voltar para casa de madrugada é um sufoco, a gente prefere Uber, porque está sendo mais econômico ultimamente. Para não morrer essa profissão, é melhor que os taxistas [da classe comum] se adaptem.”","José Carlos Motta, um ex-taxista de 52 anos, disse que ele e o filho universitário se tornaram clientes comuns do Uber. Ele acha que baratear as corridas pode significar um aumento da demanda e a consequente compensação das perdas sofridas tanto pelas novas opções de transporte quanto da ausência motivada pela crise econômica.”É interessante ter condições de pagamento mais barato”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/novas-regras-para-servicos-de-taxi-entram-hoje-em-vigor-em-sao-paulo","local":"São Paulo","tags":["novas regras","serviços de táxi","São Paulo"]}