{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h10","author":"Bruno Bocchini – Repórter da Agência Brasil","links":[],"id":"node-1044737","title":"Acusados de participar da máfia do ISS começam a ser julgados em SP","paragraphs":["A Justiça de São Paulo começou a julgar nesta semana as pessoas acusadas de participar do esquema criminoso de auditores fiscais da prefeitura de São Paulo, que ficou conhecido como Máfia do ISS. As audiências, em segredo de justiça, estão ocorrendo desde ontem (12) no fórum criminal Ministro Mário Guimarães, na Barra Funda, zona oeste da capital.","Nesta semana e na próxima, serão ouvidas as testemunhas de acusação e, nas duas semanas posteriores, as de defesa. A prefeitura, o Ministério Público e a Polícia Civil, que investigam o caso, calculam que até R$ 500 milhões tenham sido desviados da prefeitura com o esquema criminoso.","No esquema, revelado em 2013, auditores fiscais do município cobravam propina de empresas para reduzir o valor do imposto que deveriam pagar à prefeitura. Segundo o Ministério Público, a fraude envolveu 410 empreendimentos, entre construtoras, shopping centers e até hospitais..","O sistema funcionava no momento do recolhimento do ISS, calculado sobre o custo total da obra. Esse recolhimento é condição necessária para que o empreendedor obtenha o habite-se, para que a construção seja ocupada.","Para construir um prédio, as incorporadoras e construtoras estabelecem um modelo de organização social conhecido como Sociedade de Propósito Específico (SPE). Cada empresa ou incorporadora pode ter vários SPEs. Quando se está em uma etapa próxima do término da obra, é necessário fazer o recolhimento do ISS e obter a certidão de quitação do imposto.","No esquema criminoso investigado, os auditores fiscais emitiam as guias do recolhimento do ISS com valores muito inferiores ao exigido e cobravam das empresas ou dos incorporadores o depósito de altos valores, geralmente em espécie, em suas contas bancárias.","Sem esse “pagamento” em suas contas pessoais ou no de suas próprias empresas, os certificados de quitação do ISS não eram emitidos e o empreendimento não era liberado para ocupação."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/acusados-de-participar-da-mafia-do-iss-comecam-ser-julgados-em-sp","local":"Brasília","tags":["auditores fiscais","Máfia do ISS","julgamento","propina","São Paulo SP"]}