{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 14h01","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1043206","title":"Em parecer, Janot defende aborto para grávidas com vírus Zika","paragraphs":["","Em parecer enviado ao Supremo Tribunal Federal (STF), o procurador-geral da República, Rodrigo Janot, se posicionou favorável ao aborto para gestantes com o vírus Zika, que pode causar microcefalia ao bebê (uma má-formação cerebral). ","O posicionamento de Janot foi proferido na manifestação do Ministério Público Federal (MPF) em uma Ação Direta de Inconstitucionalidade aberta pela Associação Nacional dos Defensores Públicos (Anadep), em que se questiona as políticas públicas do governo federal na assistência a crianças com microcefalia.","O procurador-geral da República, Rodrigo Janot, defende aborto para gestantes com ZikaJosé Cruz\/Agência Brasil","“A continuidade forçada de gestação em que há certeza de infecção pelo vírus da zica representa, no atual contexto de desenvolvimento científico, risco certo à saúde psíquica da mulher. Ocorre violação do direito fundamental à saúde mental e à garantia constitucional de vida livre de tortura e agravos severos evitáveis”, escreveu Janot no parecer.","Para o procurador-geral da República, as previsões legais para que o aborto seja permitido podem se aplicar aos casos relacionados à zika. Atualmente, a legislação permite a interrupção da gravidez quando não houver meios de salvar a vida da gestante, no caso de estupro e de fetos anencéfalos (autorizado em 2012 pelo STF).","Por analogia, Janot conclui que as ressalvas legais tem como objetivo proteger a mulher de desnecessários sofrimentos físicos e psíquicos, podendo ser aplicadas por analogia aos casos de Zika. ","Por fim, ele alega que a “autonomia reprodutiva, direito a saúde e a integridade física e psíquica seriam direitos fundamentais das mulheres violados pela criminalização do aborto\" em caso de infecção pelo vírus.","Políticas inconstitucionais","O MPF considerou inconstitucionais também alguns dispositivos da Lei 13.301\/2016, na qual ficaram estabelecidas as políticas públicas a serem adotadas diante das doenças transmitidas pelo mosquito Aedes aegypti.","Entre eles está a previsão de pagar o benefício de prestação continuada de assistência a crianças com microcefalia pelo prazo de três anos.","“Limitação temporal do benefício assistencial acarreta proteção insuficiente dos direitos fundamentais das pessoas com deficiência e omissão inconstitucional, que justificam intervenção do Judiciário”, escreveu Janot.","Também foram consideradas inconstitucionais para a obtenção de benefício de prestação continuada a exigência de comprovação de miserabilidade e a exigência de perícia médica do Instituto Nacional do Seguro Social (INSS), quando não houver agência da autarquia no local onde a família afetada vive.","Janot sugeriu que o STF determine que o governo federal realize no prazo de 90 dias uma reavaliação das políticas de assistência social às famílias com crianças com microcefalia.","Casos","Até 8 de julho, foram registrados 174.003 casos prováveis de infecção pelo vírus Zika, com 78.421 confirmados. Entre as gestantes, foram 14.739 casos prováveis e 6.903 confirmados, de acordo com Boletim Epidemiológico do Ministério da Saúde. Até junho, haviam sido confirmados mais de 1,6 mil casos de microcefalia no país. ","Transmitido pelo mosquito Aedes aegypti, o vírus Zika começou a circular no Brasil em 2014, mas teve os primeiros registros feitos pelo Ministério da Saúde em maio de 2015. Ele provoca sintomas semelhantes aos da dengue e da febre chikungunya, só que mais leves,. Em novembro de 2015, o Ministério da Saúde confirmou que, quando gestantes são infectadas pelo vírus, podem gerar crianças com microcefalia, uma malformação irreversível do cérebro, que pode vir associada a danos mentais, visuais e auditivos. A Síndrome de Guillain-Barré também pode ser ocasionada pelo Zika.","A microcefalia pode ter como causa diversos agentes infecciosos, além do Zika, como sífilis, toxoplasmose, rubéola, citomegalovírus e herpes viral.","A principal recomendação do ministério a gestantes é a de adotarem medidas que possam reduzir a presença do mosquito Aedes aegypti, com a eliminação de criadouros, e proteger-se da exposição de mosquitos, como manter portas e janelas fechadas ou teladas, usar calça e camisa de manga comprida e utilizar repelentes permitidos para gestantes."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-parecer-janot-defende-aborto-para-gravidas-com-virus-zika","local":"Brasília","tags":["microcefalia","aborto","PGR","vírus Zika"]}