{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 18h42","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/governo-lanca-plano-para-revitalizacao-da-bacia-do-rio-sao-francisco"],"id":"node-1037935","title":"Ações para revitalizar São Francisco podem receber R$ 7 bilhões até 2026","paragraphs":["O ministro da Integração Nacional, Helder Barbalho, disse hoje (15) que o programa de revitalização do Rio São Francisco, também chamado de Plano Novo Chico, lançado na semana passada, poderá ter investimentos de R$ 7 bilhões entre 2017 e 2026, quando serão realizadas ações da segunda fase do projeto, como a proteção e recuperação de nascentes, a contenção de erosões e o replantio de encostas.","As ações de médio prazo serão elaboradas pela Câmara Técnica do programa, que se reuniu hoje pela primeira vez, em Brasília. O grupo, formado por representantes de seis ministérios, terá 90 dias para elaborar as ações prioritárias para a revitalização do São Francisco.","“Com isto, estamos subsidiando o Comitê Gestor para que as deliberações que ocorrerão no prazo de 90 dias possam acontecer da maneira mais correta, subsidiada e consistente, de maneira que o conteúdo do plano Novo Chico possa representar efetivamente políticas e ações que permitam que o Rio São Francisco possa viver um novo tempo”, disse o ministro.","","O ministro da Integração Nacional, Helder Barbalho, coordena a primeira reunião da Câmara Técnica do Plano Novo Chico, programa de revitalização da bacia hidrográfica do Rio São Francisco Wilson Dias\/Agência Brasil","Para a primeira etapa do programa, que prevê a conclusão de obras de esgotamento sanitário e abastecimento de água para 217 municípios até 2019, será aplicado um total de R$ 1,16 bilhão. A meta é atender às 505 cidades da bacia, onde vivem 16,5 milhões de pessoas.","Transposição","Barbalho disse que a revitalização do São Francisco é fundamental porque o rio precisa estar em plenas condições de volume e de qualidade de água até a conclusão de sua transposição, prevista para dezembro.","“O rio será o doador da água para a transposição e pressupõe-se que ele esteja plenamente em condições de volume e de qualidade de água para que haja a efetividade das obras da transposição. É necessário trabalhar em paralelo com a revitalização do São Francisco para garantir a qualidade e quantidade de água para os brasileiros da região, como também a funcionalidade subsequente com a transposição e a integração do rio.”","Outra frente do Plano de Revitalização será a modernização do processo de irrigação na região do São Francisco. Segundo o ministro, a atividade representa hoje o maior percentual de utilização de água do rio."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/acoes-para-revitalizar-sao-francisco-podem-receber-r-7-bilhoes-ate-2026","local":"Brasília","tags":["Rio São Francisco","revitalização","Plano Novo Chico","Ministério da Integração Nacional"]}