{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 19h43","author":"Alex Rodrigues - Repórter da Agência Brasil","links":[],"id":"node-1047079","title":"Comandante da Aeronáutica quer criar estatal para controlar tráfego aéreo","paragraphs":["O comandante da Aeronáutica, brigadeiro Nivaldo Rossato, revelou hoje (20), durante encontro com jornalistas em Brasília, que o governo discute a possibilidade de criar duas novas estatais. A primeira, ainda sem sugestão de nome, concentraria as atribuições de controle do espaço aéreo espalhadas entre a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) e o Departamento de Controle do Espaço Aéreo (Decea). A segunda - provisoriamente apelidade de Alada - absorveria profissionais qualificados que deixassem o serviço militar para continuar atuando no desenvolvimento de projetos de Ciência e Tecnologia.","“O estudo está pronto. Foi feito por força de uma portaria conjunta dos ministérios da Defesa e da Ciência, Tecnologia, Inovações e Comunicações e agora está tramitando no Ministério do Planejamento”, disse Rossato durante a conversa com jornalistas.","O Comandante da Aeronáutica, tenente-brigadeiro do Ar Nivaldo Luiz Rossato, diz que a criação das novas empresas favoreceria a AeronáuticaJosé Cruz\/Agência Brasil","Se aprovadas, as duas estatais poderão contratar militares e civis. A empresa que assumiria o controle aéreo teria fonte de recursos próprios, recebendo o valor correspondente a algumas das tarifas de serviços que empresas e usuários do transporte aéreo pagam a Infraero. Rossato estima que o valor anual destinado ao Decea pode chegar a R$ 2 bi – valor que costuma ser bloqueado pelos contingenciamentos do Orçamento, mas cuja projeção é de aumento, pois o tráfego aéreo tem crescido constantemente. O comandante da Aeronáutica acredita que é justamente essa a proposta com mais chances de ser aprovada mais rapidamente.","A outra empresa pública, a Alada, contrataria profissionais qualificados, principalmente na área de ciência e tecnologia, como, por exemplo, técnicos que deixassem a Força Aérea Brasileira [FAB]. E, nas palavras de Rossato, “faria um link com empresas privadas na produção de satélites e materiais e até mesmo na comercialização desses”.","Além das vantagens administrativas e operacionais apontadas pelo comandante da Aeronáutica, a criação das novas empresas favoreceria a Aeronáutica, já que a intenção é estabelecer mecanismos legais para que os recursos arrecadados sejam diretamente repassados aos cofres do Comando.","\"Podemos achar que estamos na contramão do governo querendo reduzir [o número de estatais e as despesas], mas existem empresas públicas e empresas públicas. Entendemos que uma empresa pública voltada para o controle do espaço aéreo é fundamental, porque ela assumirá certas responsabilidades que hoje são da Infraero e do Decea\", concluiu o comandante."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/comandante-da-aeronautica-quer-criar-estatal-para-controlar-trafego-aereo","local":"Brasília","tags":["Infraero","Aeronáutica","brigadeiro Nivaldo Rossato","decea"]}