{"editor":"Wellton Máximo","atualizationDateTime":"17\/09\/2016 18h36atualização","publicationDateTime":"17\/09\/2016 16h43","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1045757","title":"Prefeito de São Paulo revoga decisão que poria dados do Uber em sigilo","paragraphs":["","O prefeito de São Paulo, Fernando Haddad, considerou irregular a resolução da Comissão Municipal do Uso do Viário, publicada ontem (16) no Diário Oficial do município, que restringiria o acesso aos dados de empresas de transporte individual por aplicativos, como o Uber.","Segundo a decisão, as informações com valores comerciais deveriam ser protegidas “de forma a garantir-lhe disponibilidade, integridade, confidencialidade, autenticidade e auditabilidade”. A assessoria de imprensa da prefeitura informou, no entanto, que a resolução não tem validade “até que seja ouvida a Comissão Municipal de Acesso à Informação”.","Desde julho, o Uber opera regularmente na capital paulista. Com o credenciamento do aplicativo, empresas que prestam esse tipo de serviço passaram a ser chamadas de Operadoras de Tecnologia de Transporte Credenciadas (OTTCs).","Pelas regras da prefeitura, o preço público dos créditos para essas empresas operarem é R$ 0,10, em média, por quilômetro percorrido. As operadoras pagam à prefeitura pelos quilômetros percorridos no dia. Na época, o Uber considerou a regulamentação positiva para a cidade.","Em nota, a empresa Uber defendeu que o poder público deve assegurar o sigilo de dados como forma de garantir a concorrência entre as OTTCs. Segundo a empresa, os dados dos motoristas e dos clientes devem ser preservados, “sob pena de violação de privacidade e afronta à Constituição Federal e ao Marco Civil”. “Importante lembrar que modelos de proteção de dados comercialmente sensíveis já são adotados por agências reguladoras e autarquias como a Anatel [Agência Nacional de Serviços de Telecomunicações] e o Cade [Conselho Administrativo de Defesa Econômica]”, informou a nota.","De acordo com o Uber, a liminar que autoriza a operação do serviço não dispõe sobre a obrigação de fornecer dados à prefeitura. “O fornecimento de dados está previsto no Decreto 56.981\/2016, mas ainda dependia da regulamentação complementar necessária, nos termos do artigo 39 do Decreto 56.981\/2016, para assegurar o tratamento, o sigilo e a confidencialidade dos dados. Por esse motivo, é que foi publicada ontem a Resolução nº 10, que regulamenta o Decreto 56.981\/2016 e a Lei de Acesso à Informação em relação à segurança e o tratamento das informações recebidas ou geradas a partir do uso intensivo do viário urbano municipal na exploração de atividade econômica privada de transporte individual remunerado de passageiros de utilidade pública\", acrescentou a empresa.","*Texto atualizado às 18h36 para incluir o posicionamento do Uber"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/prefeito-de-sao-paulo-revoga-decisao-que-poria-dados-do-uber-em-sigilo","local":"São Paulo","tags":["Uber","São Paulo","resolução","Prefeitura de São Paulo","Transporte"]}