{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 05h49","author":"Da Agência Brasil","links":["http:\/\/www.esocial.gov.br\/"],"id":"node-1035061","title":"Prazo para pagar guia de julho do eSocial acaba hoje","paragraphs":["Brasília - Recolhimento de impostos na contratação dos empregados domésticos pelo eSocial começou em novembro de 2015Marcelo Camargo\/Agência Brasil","O prazo para os empregadores domésticos pagarem o Documento de Arrecadação do eSocial (DAE) referente a julho termina nesta sexta-feira (5). Como o dia 7, tradicionalmente usado como data limite para o pagamento da guia, cai no domingo, o prazo foi antecipado em dois dias.","Por causa dos feriados municipais no Rio de Janeiro, os empregadores que vivem na cidade só poderão fazer o pagamento pelo caixa eletrônico ou pela internet. Ontem (4) e hoje, a cidade tem dois dias de feriado por causa da abertura dos Jogos Olímpicos.","O Simples Doméstico reúne em uma única guia as contribuições fiscais, trabalhistas e previdenciárias que devem ser recolhidas. Para a emissão da guia unificada, o empregador deve acessar a página do eSocial na internet. Se não for recolhido no prazo, o empregador paga multa de 0,33% ao dia, limitada a 20% do total.","Desde a adoção do programa, em novembro do ano passado, foram cadastrados mais de 1,25 milhão de trabalhadores domésticos para mais de 1,18 milhão de empregadores – alguns empregadores contratam mais de um empregado.","No eSocial, o empregador recolhe, em documento único, a contribuição previdenciária, que varia de 8% a 11% da remuneração do trabalhador e paga 8% de contribuição patronal para a Previdência. A guia inclui 8% de Fundo de Garantia do Tempo de Serviço (FGTS), 0,8% de seguro contra acidentes de trabalho e 3,2% de indenização compensatória (multa do FGTS) e Imposto de Renda para quem recebe acima da faixa de isenção (R$ 1.903,98)."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/prazo-para-pagar-guia-de-julho-do-esocial-acaba-hoje","local":"Brasília","tags":["eSocial","guia","pagamento","julho","prazo"]}