{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 10h27","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1041869","title":"Novo trecho de ciclovia que desabou no Rio é aberto ao público","paragraphs":["Interdição após desabamento de parte da ciclovia Tim Maia, na Avenida Niemeyer Fernando Frazão\/Agência Brasil)Fernando Frazão\/Agência Brasil","O segundo trecho da Ciclovia Tim Maia, ligando os bairros de São Conrado e da Barra da Tijuca, nas zonas sul e oeste do Rio de Janeiro, foi aberto hoje (3) a ciclistas e pedestres . A ciclovia acompanha o Elevado do Joá e complementa o trecho entre Leblon e São Conrado, que permanece fechado depois do desabamento que matou duas pessoas em 21 abril.","O novo trecho tem 3,2 quilômetros de extensão e dois acessos: um no fim da Praia de São Conrado, próximo ao pouso de asas-delta, e outro na Praia dos Amores, na extremidade da orla da Barra da Tijuca.","A prefeitura pretende reabrir o trecho fechado desde a tragédia e informa que depende apenas de um estudo do Instituto Nacional de Pesquisas Hidroviárias sobre o fundo do mar na região. Por enquanto, não há data prevista para a reinauguração.","Ressaca","Na última quinta-feira (1º), a prefeitura informou que a ciclovia tem um plano de contingência para ser fechada quando forem registradas ressacas e rajadas de vento fortes. O desabamento do outro trecho foi registrado em um período de ressaca, quando as ondas conseguiram alcançar a bandeja que sustentava a via.","O protocolo apresentado contará com o auxílio de outros órgãos. As condições marítimas serão monitoradas pela Marinha, que vai alertar o Centro de Operações da prefeitura sobre ressacas. O Instituto Nacional de Meteorologia (Inmet) fará alerta quando registrar rajadas de vento superiores a 75 quilômetros por hora (km\/h).","Se um desses critérios for constatado, a prefeitura entrará em estado de prontidão e poderá fechar a pista se os ventos superarem os 90 km\/h ou se as ondas atingirem 2 metros de altura em períodos de pico iguais ou maiores que 15 segundos.","Nessas circunstâncias, será utilizado o plano de contingência da ciclovia, que prevê a utilização de semáforos com sinal vermelho e placas de bloqueio para impedir que ciclistas e pedestres acessem as entradas da via, na Praia dos Amores e na região onde pousam as asas-delta, na Praia de São Conrado. Segundo a prefeitura, os acessos poderão ser fechados em questão de minutos, porque o estado de prontidão deslocará agentes para o local."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/novo-trecho-de-ciclovia-que-desabou-no-rio-e-aberto-ao-publico","local":"Rio de Janeiro","tags":["ciclovia Tim Maia","novo trecho","reabertura","Rio de Janeiro"]}