{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 19h50","author":"Douglas Corrêa - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/coronel-reformado-da-pm-do-rio-e-preso-por-suspeita-de-pedofilia","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/vizinha-suspeita-de-envolvimento-em-abuso-de-crianca-de-2-anos-e-presa-no-rio"],"id":"node-1044407","title":"Polícia fará buscas na casa de coronel da PM suspeito de estupro de vulnerável","paragraphs":["","A Delegacia de Proteção à Criança e ao Adolescente Vítima da Polícia Civil do Rio de Janeiro fará busca e apreensão nos endereços do coronel reformado da Polícia Militar, Pedro Chavarry Duarte, 62 anos, autuado em flagrante na noite do sábado passado (10) por estupro de vulnerável e corrupção; da irmã dele, Isabela Pimenta de Souza; e de Thuane Pimenta dos Santos, suspeita de entregar a criança de 2 anos ao militar.","O oficial estava com a criança nua, dentro do carro, num posto de gasolina em Ramos, subúrbio do Rio de Janeiro.","A medida foi autorizada pelo promotor de Justiça Bruno Lavorato Moreira Lopes. O Ministério Público também se manifestou a favor da quebra de sigilo de dados de celular e computadores eventualmente apreendidos para apurar a existência de material de conteúdo sexual que possa embasar as investigações do crime, considerado hediondo.","A delegada Cristiana Bento, titular da Delegacia da Criança e Adolescente Vítima, informou hoje (12) que Thuanne Pimenta dos Santos, 23 anos, possuía várias fotos de crianças em seu celular e é suspeita de ser agenciadora de menores. Ela foi presa na manhã de hoje, após ter a prisão temporária decretada pela Justiça por ter levado a menina de 2 anos até o coronel.","Pedro Chavarry Duarte já havia sido indiciado na década de 1990 por conduta criminosa semelhante.","“É inaceitável a conduta deste oficial da Polícia Militar, para quem a lei parece ser um mero detalhe. E, mais uma vez, como os estudos revelam, esses criminosos perversos agem como pessoas normais, sem gerar qualquer tipo de desconfiança, abusando e estragando os seres humanos em formação”, afirmou o promotor Bruno Lavorato no parecer encaminhado à Justiça.","O coronel está preso, à disposição da Justiça, no Batalhão Especial Prisional da PM, em Niterói, região metropolitana do Rio. Atualmente, ele é presidente da Caixa Beneficente da Polícia Militar."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/policia-fara-buscas-na-casa-de-coronel-pm-autuado-por-estupro-de-vulneravel","local":"Brasília","tags":["violência sexual","estupro de vulnerável","coronel da PM"]}