{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 13h22","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":["https:\/\/www.youtube.com\/watch?v=A9G57ceBK04"],"id":"node-1038431","title":"Explosão em depósito de estatal de munição assusta moradores de Juiz Fora","paragraphs":["Uma explosão em uma fábrica da Indústria de Material Bélico do Brasil (Imbel) no fim da noite de ontem (16) assustou moradores de Juiz de Fora (MG). O impacto foi sentido no interior das casas dos bairros Araújo e Benfica, os mais próximos ao local. Algumas residências tiveram danos em portas e janelas.","A explosão ocorreu às 23h30 em um depósito de munições, que ficou completamente destruído. De acordo com o Corpo de Bombeiros da cidade, não houve mortos ou feridos. Nas redes sociais, moradores de Juiz de Fora postaram um vídeo gravado depois do acontecimento.","Após o episódio, um depósito de materiais químicos da fábrica começou a pegar fogo, mas o incêndio foi controlado. Houve danos em bombas de ácido sulfúrico. Outros dois depósitos de munição ao lado do que explodiu tiveram apenas pequenas avarias.","Normas","A Imbel é um empresa estatal vinculada ao Exército brasileiro e ao Ministério da Defesa. Um drone do Exército está sendo usado para verificar a extensão dos danos.","Em nota, a Imbel esclareceu que a instalação está localizada em área afastada de locais de circulação de pessoas e da área urbana e que foi construída em conformidade com as normas técnicas vigentes.","\"Foi determinada a abertura de inquérito técnico-administrativo interno, a fim de apontar as causas do acidente. A Imbel está tomando as medidas necessárias ao restabelecimento da normalidade e tranquiliza a população\", acrescentou o texto, que também reiterou o compromisso com a segurança dos empregados."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/explosao-em-estatal-de-municao-e-explosivos-assusta-moradores-de-juiz-fora","local":"Belo Horizonte","tags":["Juiz de Fora","Imbel","explosão"]}