{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 19h56","author":"Douglas Corrêa - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/coronel-reformado-da-pm-do-rio-e-preso-por-suspeita-de-pedofilia"],"id":"node-1044851","title":"Pais de criança encontrada nua em carro de PM receberão tratamento psicológico","paragraphs":["","A Secretaria de Estado de Assistência Social e Direitos Humanos do Rio de Janeiro iniciou o acompanhamento médico e psicológico da menina de 2 anos encontrada nua, no último sábado (10), no carro do coronel reformado da Polícia Militar Pedro Chavarry Duarte, 62 anos, em um posto de gasolina em Ramos, subúrbio da cidade.","A criança e os pais passarão por avaliação no Centro Integrado de Atendimento à Mulher, onde há especialistas em violência sexual contra crianças e adolescentes.","De acordo com o secretário da pasta, Paulo Melo, os pais da menina precisarão de longo período de tratamento psicológico. “A família não é desestruturada como se chegou a falar inicialmente. São pessoas humildes. O pai trabalha e mora com a mãe e a família. Todos estão temerosos com a repercussão, assustados. Mostramos que as nossas equipes multidisciplinares vão ajudá-los neste momento.”","A secretaria pretende incluir o caso do coronel entre as ações investigadas pela pasta no Núcleo de Combate ao Tráfico de Pessoas, que tem apoio de promotores do Ministério Público Federal (MPF). A ideia é federalizar a apuração, caso a denúncia de ligação do coronel com o tráfico de bebês avance. Segundo Melo, será necessário um trabalho minucioso para investigar o histórico do militar reformado.","“Desde a sua prisão, em 1993, da qual participei, até hoje, certamente existem outros casos de violência contra crianças e que, agora, podem vir à tona, principalmente com a colaboração da população em denunciar o oficial da PM”, disse o secretário.","Melo disse estranhar a forma como foi conduzida a investigação disciplinar realizada pela PM na ápoca. “Apesar de ter comandado a ação que resultou na prisão do então capitão, nunca fui chamado para prestar qualquer tipo de informação na sindicância, nem ninguém da equipe do  Disque Criança, mantido pela Alerj [Assembleia Legislativa do Rio] naquele período”, contou."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pais-de-crianca-encontrada-nua-em-carro-de-pm-receberao-tratamento-psicologico","local":"Rio de Janeiro","tags":["violência sexual","estupro de vulnerável","coronel da PM"]}