{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 17h17","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1040200","title":"Presidente do TST defende mudanças na lei trabalhista para país sair da crise","paragraphs":["O presidente do Tribunal Superior do Trabalho (TST), ministro Ives Gandra, defendeu mudanças na legislação trabalhista para dar mais segurança ao trabalhador. De acordo com o jurista, o protagonismo da Justiça do Trabalho é importante para o país sair da crise e para isso, é preciso harmonizar as relações de trabalho e equilibrar o entendimento entre capital e trabalho.","“Esperamos que possa haver uma atualização dessa legislação para que possamos, interpretando essa legislação, chegar a um ponto de equilíbrio, porque se não, não vamos sair da crise econômica”, disse Gandra antes de abrir o seminário comemorativo dos 75 anos da Justiça do Trabalho e 70 anos do TST no Centro Cultural da Fundação Getulio Vargas (FGV), em Botafogo, zona sul do Rio.","Entre as mudanças, o presidente do TST defendeu o fortalecimento da negociação coletiva, a aprovação de um marco regulatório para o “fenômeno da terceirização”, que segundo ele não pode continuar sendo regulado apenas por súmula do tribunal, e alguns pontos Consolidação das Leis do Trabalho (CLT) em que se possa, com alguma alteração, dar mais segurança às empresas e trazer mais empregos para os trabalhadores.","Gandra defendeu ainda que o Estado se afaste um pouco nas negociações coletivas para que os próprios trabalhadores e empregadores se acertem e deu o exemplo dos acordos sobre intervalos intrajornada.","“Muitas vezes se reduz o intervalo de uma hora para meia hora. O trabalhador quer sair mais cedo, a empresa quer fechar as portas mais cedo, não é a Justiça do Trabalho que teria que dizer que não é possível, porque o trabalhador tem que ficar lá meia hora esperando depois do almoço para poder trabalhar. Este tipo de negociação nós temos que prestigiar”, ponderou.","Negociações abaixo da inflação e desemprego","Quanto aos reajustes salariais abaixo dos índices de inflação dados a algumas categorias, Gandra disse em períodos de crise de não é possível dar o reajuste integral, mas que é preciso dar ao trabalhador alguma vantagem compensatória, para que ele chegue à conclusão que, apesar do reajuste menor, terá garantia de emprego, vale-alimentação ajustado acima da inflação, entre outros.","Nas últimas negociações intermediadas pelo TST pela conciliação, segundo Gandra, se chegou a patamares próximos da inflação e apenas alguns casos a inflação integral foi concedida ao trabalhador.","Ives Gandra disse que a Justiça do Trabalho não está preparada para atender à demanda do aumento de acordos realizados após a elevação do desemprego no país, por causa da crise. “Nós recebemos este ano perto de 3 milhões de reclamatórias, quando o normal era em torno de 2 milhões. Isso faz com que a Justiça não consiga dar uma resposta rápida.”","O presidente do TST reclamou do corte no orçamento dos tribunais da Justiça do Trabalho, que, segundo ele, reduziu o horário de funcionamento das unidades. “Isso faz que uma audiência que seria marcada daqui seis meses passe a ser marcada para daqui um ano e meio”, comparou. Segundo ele, o Tribunal vem discutindo assunto com o Congresso e com o governo federal.","“Se continuar com estes cortes fundamentais na Justiça do Trabalho nós vamos fechar as portas. O que se espera é que para o ano de 2017 se tenha um orçamento normal, sem ampliar a Justiça do Trabalho, mas que permita que ela funcione normalmente.”"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/presidente-do-tst-defende-mudancas-na-lei-trabalhista-para-pais-sair-da-crise","local":"Rio de Janeiro","tags":["TST","Justiça do Trabalho","Ives Gandra","legislação trabalhista","CLT"]}