{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 22h13","author":"Edwirges Nogueira - Correspondente da Agência Brasil","links":[],"id":"node-1040275","title":"No Ceará, pescadores artesanais questionam revisão do seguro defeso","paragraphs":["Pescadores fizeram assembleia em Fortaleza para discutir a questão do seguro defeso que afeta a categoria, após o cancelamento de 257 registros de profissionais da pescaCiane Ribeiro\/Divulgação","A revisão do seguro defeso e a edição de decretos que subdividem as funções na atividade pesqueira foram os principais assuntos da Assembleia Nacional do Movimento dos Pescadores e Pescadoras da Pesca Artesanal (MPP), que terminou hoje (25), no município de Aquiraz (Região Metropolitana de Fortaleza).","No último dia 22, o Ministério do Planejamento, por meio do Comitê de Monitoramento e Avaliação de Políticas Públicas Federais (CMAP), anunciou o cancelamento de 257 registros de pescadores profissionais artesanais que não teriam direito ao seguro defeso, benefício concedido durante o período em que a pesca fica proibida para a preservação das espécies. O ministério estima que o corte acarretará economia de R$ 904 milhões anuais para os cofres públicos.","O pescador mineiro Josemar Durães, da coordenação do MPP, critica os critérios de revisão do seguro defeso, que envolve os conceitos de pesca artesanal fixados nos decretos 8424 e 8425, ambos de março de 2015. Segundo ele, a concessão do benefício leva em conta apenas os pescadores envolvidos direta e integralmente na captura, excluindo os trabalhadores que dão apoio à atividade, a exemplo de quem atua no beneficiamento do pescado.","“Isso é um processo de enfraquecimento e de negação dos pescadores como protagonistas do alimento. No nosso modo de vida, em lugar algum o pescador só pesca. Ele tem habilidades que são complemento para a pesca, principalmente na artesanal. Ele sempre tem uma roça, uma vazante. Ambientalmente, isso é o correto, senão ele faz um esforço grande em cima dos estoques pesqueiros. Mas, para o governo, é preciso capturar e vender o tempo todo. Isso foge da nossa tradição.”","Segundo Durães, há 8 milhões de pescadores artesanais no Brasil, entre profissionais envolvidos diretamente na pesca, aprendizes e trabalhadores de apoio. Segundo o Ministério do Planejamento, 1,1 milhão de pescadores recebem seguro defeso, mas estima-se que 70% deste total não tenha direito ao benefício.","O MPP está aplicando questionários individuais em todas as comunidades pesqueiras do Brasil com o objetivo de reafirmar as características do trabalho dos pescadores artesanais e, com isso, fundamentar uma possível revogação dos decretos.","“Hoje a pesca artesanal é vista como empecilho para a implementação de projetos de desenvolvimento. Temos um jeito de fazer diferente. Somos donos do nosso trabalho, produzimos nosso próprio alimento, sem veneno. Temos uma soberania alimentar, e não queremos perdê-la”, declara Durães"," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/em-assembleia-no-ceara-pescadores-artesanais-questionam-revisao-do-seguro","local":"Fortaleza","tags":["revisão do seguro defeso","pescadores","pesca artesanal","Ministério do Planejamento","cancelamento","registros de pescadores"]}