{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 17h53","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1041620","title":"Marco Aurélio vota pela anulação de decisão sobre prisão após segunda instância","paragraphs":["O ministro do Supremo Tribunal Federal (STF) Marco Aurélio Mello  votou hoje (1º) para derrubar a decisão da Corte que autorizou prisões de condenados na segunda instância da Justiça antes do fim de todos os recursos. Após o voto do relator, o julgamento foi suspenso e deve ser retomado na semana que vem. Faltam os votos de dez ministros.","O ministro Marco Aurélio Mello deferiu liminar para mandar soltar todos os presos que tiveram pena executada pelo novo entendimento da CorteAntonio Cruz\/Agência Brasil","No voto, o ministro deferiu liminar para mandar soltar todos os presos que tiveram pena executada pelo novo entendimento da Corte, firmado em fevereiro. Marco Aurélio foi um dos quatro votos vencidos no julgamento no qual a Corte determinou cumprimento imediato das penas.","Para o relator, o direito à não culpabilidade e de não ser preso por uma condenação que não é definitiva é uma garantia constitucional, que não poderia ser alterada nem mesmo por uma Proposta de Emenda à Constituição (PEC).","“O princípio da não culpabilidade é garantia vinculada pela lei maior ao trânsito em julgado. De modo que a constitucionalidade do Artigo 283 do Código de Processo Penal (CPP) não comporta questionamentos”, disse o ministro","O STF começou a julgar duas ações protocoladas pela Ordem dos Advogados do Brasil (OAB) e pelo Partido Ecológico Nacional (PEN) contra o entendimento da Corte que autorizou prisões de condenados na segunda instância da Justiça.","Defesa","Durante o julgamento, advogados que representam investigados na Operação Lava Jato defenderam a revisão da decisão do Supremo. Antônio Carlos de Almeida Castro, advogado do senador Edison Lobão (PMDB-MA) e do ex-controaldor do Banco BTG André Esteves,  disse que há uma tentativa no Brasil de jogar a sociedade contra o Judiciário.","“Na realidade, todos nós queremos o combate à corrupção e queremos a efetivação do processo penal. Queremos fazer esse combate com a defesa da garantia de direitos individuais ou queremos fazer passando por cima dos direitos individuais?”.","Pela Ordem dos Advogados do Brasil (OAB) falou o advogado Juliano Breda, que atua na Lava jato pelos delatores da empreiteira Andrade Gutierrez. Para o defensor, é um fato incontestável que a prisão só pode ocorrer após o fim de todos os recursos.","“O Congresso brasileiro votou conscientemente, inequivocamente, para estabelecer que a prisão para início de cumprimento de pena no nosso país só pode se iniciar após o trânsito em julgado da decisão condenatória”, argumentou Bredas.","No julgamento, a Defensoria Pública da União (DPU) também defendeu a revisão da decisão do STF e apresentou números sobre o impacto da decisão na decretação da prisão em segunda instância. Segundo levantamento do órgão, de 5.161 processos que tiveram decisão no Superior Tribunal de Justiça (STJ), em 711 houve casos de abrandamento da pena ou absolvição.","PGR","O procurador-geral da República, Rodrigo Janot, defendeu a manutenção da decisão do STF e disse que advogados colocam sob suspeita as decisões de Segunda Instância e insistem em mostrar dados de percentual alto, com fontes não oficiais, de recursos que justificariam a necessidade de manter a “miríade” de recursos.","Para Janot, os advogados preferem um “caminho longo e tortuoso de defesa” em vez de usarem habeas corpus para questionar supostas ilegalidades nas instâncias inferiores.","Ações","Nas ações, a OAB e o PEN pedem ao Supremo que reconheça a constitucionalidade do Artigo 283 do Código de Processo Penal (CPP), que prevê a decretação de prisão somente em casos em flagrante ou em decorrência de sentença condenatória. Dessa forma, o entendimento da Corte a favor da prisão antes do trânsito em julgado do processo seria superado.","O texto da norma diz que “ninguém poderá ser preso senão em flagrante delito ou por ordem escrita e fundamentada da autoridade judiciária competente, em decorrência de sentença condenatória transitada em julgado ou, no curso da investigação ou do processo, em virtude de prisão temporária ou prisão preventiva\"","Em fevereiro, por sete votos a quatro, o Supremo decidiu que pessoas condenadas em segunda instância devem começar a cumprir pena antes do trânsito em julgado do processo (fm do processo). Com a decisão, um condenado pode iniciar o cumprimento da pena se a Justiça de segunda instância rejeitar o recurso de apelação e mantiver a condenação definida pela primeira instância.","Entre os condenados em segunda instância atingidos pela decisão do Supremo está o ex-senador Luiz Estevão, condenado a 31 anos de prisão pelos crimes de estelionato, corrupção ativa, formação de quadrilha e peculato em função dos desvios em obras do Tribunal Regional do Trabalho (TRT), em São Paulo na década de 1990."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/marco-aurelio-vota-pela-anulacao-de-decisao-sobre-prisao-apos-segunda","local":"Brasília","tags":["Operação Lava Jato","stf","Marco Aurélio Mello","prisão após segunda instância"]}