{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h25","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/temer-sanciona-prorrogacao-do-mais-medicos-por-mais-tres-anos"],"id":"node-1046655","title":"Governo aumenta salário do Mais Médicos e quer mais brasileiros no programa","paragraphs":["","O ministro Ricardo Barros anuncia a renovação do programa Mais Médicos e apresenta os resultados do acordo com a Organização Pan-Americana da SaúdeElza Fiúza\/Agência Brasil","O ministro da Saúde, Ricardo Barros, informou hoje (20) que a bolsa dos profissionais que atuam no Programa Mais Médicos será reajustada em 9% a partir do ano que vem e que o convênio de cooperação com a Organização Pan-Americana da Saúde (Opas), que garante a atuação de médicos cubanos no país, foi renovado por mais três anos.","A meta do governo é fortalecer a participação de médicos brasileiros e gradualmente substituir os profissionais cubanos que completam três anos de trabalho no país. A previsão é que, entre dezembro de 2016 e abril de 2017, cerca de duas mil vagas de cooperados sejam oferecidas em editais a brasileiros. A meta é, em três anos, substituir quatro mil cubanos à medida que os profissionais brasileiros se interessem pelas vagas.","“Há, de fato, uma grande aprovação das ações do Mais Médicos, sempre reconhecendo a qualidade do trabalho dos profissionaisos cubanos. A implantação de novos cursos de medicina produzirá profissionais a mais para que a oferta de brasileiros no mercado possa suprir a demanda que colocamos nos editais. Precisamos que haja uma disponibilização de profissionais brasileiros para realmente ocupar as vagas”, disse Barros, explicando que, enquanto isso não acontece, o convênio com a Opas e Cuba continuará suprindo a demanda.","Hoje, o Mais Médicos tem 18.240 vagas na Atenção Básica de saúde em 4.058 municípios e 34 distritos indígenas. Os profissionais que preenchem essas vagas são 11.429 cooperados cubanos (62,6%), 5.274 brasileiros formados no Brasil (29%) e 1.537 estrangeiros e brasileiros formados no exterior (8,4%). O programa chega a 72,8% dos municípios brasileiros e beneficia 63 milhões de pessoas.","A lei que prorroga o programa por três anos foi sancionada pelo presidente Michel Temer no último dia 12. Com o texto, profissionais intercambistas estrangeiros e brasileiros formados no exterior que participam do Mais Médicos continuarão dispensados da validação dos diplomas de medicina para atuar no país.","O programa chega a 72,8% dos municípios brasileiros e beneficia 63 milhões de pessoasElza Fiúza\/Agência Brasil","Reajuste","Barros anunciou também o reajuste da bolsa para os profissionais participantes em 9%. O repasse, que era de R$ 10.570 por médico, passa para R$ 11.520 a partir de janeiro de 2017. A prorrogação do programa garante ainda um reajuste anual com base na inflação. Médicos que atuam em áreas indígenas também tiveram aumento nos auxílios-moradia e alimentação, que desde agosto é de R$ 2.750.","Tanto o valor da bolsa quanto o auxílio dos profissionais estão em áreas indígenas e são pagos pelo Ministério da Saúde. Segundo Barros, o impacto do programa no orçamento da pasta é de R$ 2,7 bilhões em 2016. Em 2017, serão investidos R$ 3 bilhões.","Reposição imediata","Os profissionais cooperados que completaram três anos de trabalho no Brasil entre julho e outubro deste ano e tiveram participação prorrogada em decorrência dos Jogos Rio 2016 e do período eleitoral serão substituídos por outros médicos cubanos, conforme as negociações da Opas com o governo de Cuba.","A reposição de cerca de quatro mil cooperados acontecerá até o fim deste ano. Essa é apenas uma medida de reposição e não vai alterar a proporção entre cubanos e brasileiros no programa. Entretanto, aqueles que tenham constituído família no Brasil poderão pedir ao governo de Cuba a permanência por mais três anos no programa.","O representante da Opas no Brasil, Joaquín Molina, explicou que o governo cubano tem seus critérios para destinar os médicos que trabalharão em missões internacionais e que a vaga de trabalho desse profissional em Cuba fica em aberto até que ele retorne ao país.","Caso aquele país não autorize a continuação no programa, o médico poderá participar como estrangeiro não cooperado ou fazer a prova de revalidação do diploma de medicina no Brasil e se submeter às leis de imigração do país.","Mais brasileiros","Uma nova regra também pretende ampliar a participação de médicos brasileiros formados no exterior. Conforme os editais em andamento, poderão ingressar no programa médicos graduados em qualquer país. Antes, só podiam participar profissionais formados em países que possuíam uma proporção maior de médicos do que o Brasil (1,8 médico para cada mil habitantes).","Segundo o ministro, isso abre a possibilidade para brasileiros formados no Paraguai e na Bolívia atuarem no Brasil.","Criado em 2013, o Mais Médicos ampliou a assistência na Atenção Básica levando médicos às regiões com carência de profissionais. Além do provimento emergencial de médicos, o programa visa à formação de médicos e especialistas. Até 2017, a previsão é que sejam criadas 11,5 mil novas vagas de graduação em medicina e 12,4 mil vagas de residência médica.","A iniciativa prevê ainda ações voltadas à infraestrutura, como construções, ampliações e reformas de Unidades Básicas de Saúde."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/governo-aumenta-salario-do-mais-medicos-e-quer-mais-brasileiros-no-programa","local":"Brasília","tags":["governo","Mais Médicos","bolsa","aumento"]}