{"editor":"Denise Griesinger","atualizationDateTime":"01\/09\/2016 10h57atualização","publicationDateTime":"01\/09\/2016 10h13","author":"Da Agência Brasil","links":[],"id":"node-1041476","title":"Bancários podem entrar em greve a partir da próxima terça-feira","paragraphs":["Os bancários podem entrar em greve a partir da próxima terça-feira (6). Hoje (1º), eles fazem assembleias em todo o país para decidir se vão cruzar os braços. O Comando Nacional dos Bancários indicou a rejeição da proposta da Federação Nacional dos Bancos (Fenaban).","Entre as principais reivindicações da categoria estão reajuste salarial de 14,78%, sendo 5% de aumento real e 9,31% de correção da inflação; participação nos lucros e resultados de três salários mais R$ 8.297,61; piso salarial de R$ 3.940,24; vales-alimentação, refeição, décima-terceira cesta e auxílio-creche\/babá no valor do salário-mínimo nacional (R$ 880); 14º salário; fim das metas abusivas e assédio moral; fim das demissões, ampliação das contratações, combate às terceirizações e à precarização das condições de trabalho; mais segurança nas agências bancárias e auxílio-educação.","A proposta da Fenaban foi de reajuste de 6,5% mais R$ 3 mil de abono para os trabalhadores. O Comando Nacional dos Bancários diz que essa proposta representa perda real de 2,8% (ao se descontar a inflação de 9,57%).","A categoria entregou a pauta de reivindicações no dia 9 de agosto. Já foram discutidos os temas emprego, saúde, segurança e condições de trabalho, igualdade de oportunidades e remuneração. A data-base da categoria é 1º de setembro e a Convenção Coletiva de Trabalho (CCT) tem validade nacional. Em todo o país, são cerca de 512 mil bancários.","Para a Fenaban, se somados o abono e o reajuste, haverá “ganho superior à inflação na remuneração do ano da grande maioria dos funcionários do sistema bancário”. “A Fenaban reafirma sua confiança no diálogo contínuo entre as partes para se chegar a um acordo de renovação da convenção coletiva de trabalho entre bancos e bancários, que é a mais abrangente e completa do país”, acrescentou a federação.","*Matéria ampliada às 10h57 para incluir posicionamento da Fenabam"],"category":"Geral","url":"\/geral\/noticia\/2016-09\/bancarios-podem-entrar-em-greve-partir-da-proxima-terca-feira","local":"Brasília","tags":["bancários","banco central","greve"]}