{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 15h07","author":"Da Agência Brasil","links":["http:\/\/www.radioagencianacional.ebc.com.br"],"id":"node-1045028","title":"Viva Maria comemora 35 anos com debate sobre a mulher na mídia","paragraphs":["A apresentadora do Viva Maria, jornalista Mara RégiaArquivo EBC","Pioneiro no rádio brasileiro na luta pelo direito da mulher, o programa Viva Maria comemorou hoje (14) 35 anos no ar. Comandado pela jornalista Mara Régia, o programa deu origem ao Dia Continental da Imagem da Mulher na Comunicação.","Em homenagem ao aniversário do programa, uma roda de conversa recebeu mulheres no Espaço Cultural da Empresa Brasil de Comunicação (EBC), em Brasília, para discutir a imagem da mulher nos meios de comunicação.","Mara Régia ressaltou que a sensação hoje é de que há um retrocesso com o atual momento político do país. “Diante do quadro político que vivemos hoje é uma sensação de dejavu, como se ainda estivéssemos dando os primeiros passos. Quando o programa tomava a rodoviária [de Brasília] com o megafone na mão pedindo que viessem os direitos da mulher. Brasília nos anos 1980 era traumatizada pelos crimes que envolviam mulheres e crianças”, lembrou.","A jornalista também recordou que os casos de violência e machismo voltam a tona cotidianamente. “Nós avançamos e retrocedemos numa dimensão absurda. Não só a questão da violência está engatilhando, o machismo recrudesce.”","O Viva Maria foi o primeiro programa a dar voz aos coletivos de mulheres. A produção se preocupava em discutir músicas de sucesso na época que traziam algum preconceito em sua letra, ou até mesmo se deviam tocar músicas de cantores com histórico de violência contra a mulher.","“Ficávamos mais de três horas no ar e usávamos esse tempo para colocar os movimentos de mulheres no ar. Discutimos se deveríamos tocar música de Chico César quando saiu e também a música Mãe heroína de Lindomar Castilho, que matou Eliane de Grammont. No nosso programa assassino não tem vez.”","Mulher na mídia na Rio 2016","Durante a comemoração dos 35 anos do programa Viva Maria, o Instituto Patrícia Galvão, representado pela jornalista Marina Pita, apresentou um estudo sobre a representação das mulheres na mídia durante a Olimpíada Rio 2016.","A pesquisa mostrou que as mulheres tiveram pouco destaque no tempo total de programação das TVs no período olímpico e que as matérias de esporte feminino são ilustradas com fotos de mulheres em posições onde exibem o corpo de forma vulgar.","O Viva Maria vai ao ar de segunda a sexta-feira em diferentes horários pela Rádio Nacional da Amazônia, Rádio Nacional de Brasília, Rádio Nacional do Rio de Janeiro e Rádio Nacional do Alto Solimões. O programa também está disponível na Radioagência Nacional, pela página www.radioagencianacional.ebc.com.br."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/viva-maria-comemora-35-anos-com-debate-sobre-mulher-na-midia","local":"Brasília","tags":["Viva Maria","Rádio Nacional","mulheres","direitos das mulheres","rádio","comunicação"]}