{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 19h55","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1045296","title":"Embratur prevê que Jogos tragam ao país 6,8 milhões de turistas este ano","paragraphs":["A realização dos Jogos Olímpicos e Paralímpicos no Rio de Janeiro trará  ao Brasil  cerca de 6,8 milhões de turistas estrangeiros este ano, contra 6,3 milhões em 2015, e  elevará a receita gerada com turismo, de US$ 5,84 bilhões, no ano passado, para cerca de US$ 6,7 bilhões, número próximo do recorde obtido em 2014, de US$ 6,9 bilhões.","A informação foi dada à Agência Brasil pelo presidente da Embratur (Instituto Brasileiro de Turismo), Vinicius Lummertz, que lançou hoje (15), na Casa Brasil, no Rio, o Projeto de 50 anos da empresa estatal. A Embratur é responsável pela promoção dos destinos, serviços e produtos turísticos brasileiros no exterior. O turismo disputa o quarto lugar de maior receita de exportação do Brasil com o açúcar, segundo ele.","Lummertz lembrou que, nestes 50 anos, a Embratur conseguiu aumentar o número de turistas internacionais, registrado em 1966, ano de sua fundação, de 133 mil para o patamar de hoje. Para dar maior incremento às estratégias de expansão do turismo brasileiro e internacionalização do turismo, ele disse que são necessários mais recursos, para que a Embratur possa desenvolver mais fortemente os trabalhos de promoção no exterior. O assunto está em discussão no governo federal. “Vamos usar o aniversário da instituição para aprofundar essa reflexão”, disse Lummertz. O dinheiro investido em campanhas de turismo volta “multiplicado muitas vezes”, assegurou.","O tema, segundo ele, já foi abordado dentro do Ministério do Turismo e está no Gabinete Civil da Presidência da República para avaliação. O orçamento da Embratur para promoção este ano somou US$ 17 milhões, bem abaixo da média de US$ 70 milhões a US$ 80 milhões de países vizinhos da América do Sul: “Estamos perdendo para Argentina, Chile, Equador e Colômbia. O Brasil já investiu mais no passado - oito, nove vezes o que investe hoje - e passou a investir muito pouco”. O país precisa aproveitar a boa visibilidade no exterior, atualmente, em função dos grandes eventos ocorridos aqui, para atrair mais visitantes estrangeiros, argumentou Lummertz.","O presidente da Embratur ressaltou, porém, que o turismo não é só promoção: “É preciso melhorar o ambiente de negócios no Brasil para a criação de empregos de turismo em vários níveis e diminuir as barreiras de vistos que impedem o fluxo das pessoas”. Vinicius Lummertz citou o exemplo do Rio de Janeiro, que triplicou a capacidade hoteleira para atender aos Jogos Olímpicos e Paralímpicos, além das obras efetuadas na cidade. Com isso, o município ganhou em termos de promoção e pode obter a partir de agora aumento de receita de até US$ 2 bilhões.","Prioridades","A Embratur está preparando campanha para “agradecer às pessoas que vieram (para os Jogos Rio 2016) e convidar para voltar no verão, porque essa época traz muita receita para o Brasil”, informou Lummertz. Turistas estrangeiros trazem dólares, \"e nós precisamos trazer esses dólares para cá, porque é com eles que nós compraremos as nossas importações”. A prioridade da Embnratur, no primeiro momento, é atrair turistas da América Latina.","Lummertz destacou que a continuidade do sucesso da estratégia de retirada de vistos para visitantes de quatro países durante os Jogos (Estados Unidos, Japão, Austrália e Canadá) depende de mais recursos para divulgação do Brasil. Para mercados mais distantes, como China, Lummertz admitiu a possibilidade de ser adotada no Brasil a mesma estratégia da Argentina, que está priorizando o turismo. O governo propôs à China trazer um milhão de turistas por ano para a Argentina, para contrabalançar as compras que os argentinos fazem de produtos chineses e que causaram déficit na balança comercial. O presidente da Embratur disse que a iniciativa pode ser aplicada também no Brasil, mas depende de “um concerto mais amplo de tratativas bilaterais”.","Vinicius Lummertz avaliou que o novo portal do turismo brasileiro, Visitbrasil, vai funcionar como novo eixo na atração de turistas internacionais, em especial. Na campanha de um mês feita para os quatro países em que houve liberação de vistos para a Rio 2016,  o número de visitas saltou de 15 mil para 650 mil. Segundo ele,   em 80% dos casos, as decisões de viagens passam pela internet e os indivíduos recorrem a essa busca, em que  o site oficial do governo empresta “confiabilidade” ao mercado internacional. Por isso, é importante que esse site oficial seja “sólido mas, ao mesmo tempo, informativo, e remeta aos estados, que é o que nós estamos fazendo”. Lummertz reconheceu que esse é um longo caminho, “mas consequente, consistente e cumulativo”. Completou que “é uma porta aberta para o mundo”."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/embratur-preve-aumento-de-turistas-e-receita-em-dolar-para-o-brasil","local":"Rio de Janeiro","tags":["embratur","50 anos","projeto","receita","turistas","estratégia","Jogos Rio 2016","orçamento","promoção","empregos","prioridades"]}