{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 14h02","author":"Camila Boehm - Repórter da Agência Brasil","links":[],"id":"node-1039322","title":"Festival Mundo Caipira reúne cultura e culinária do interior na capital paulista","paragraphs":["O 1º Festival Gastronômico Mundo Caipira, que reúne 150 expositores no Memorial da América Latina, tem entrada gratuita e pratos tipicamente caipiras com preços entre R$5 e R$20. O evento pretende levar cultura e lazer para a população, além de gerar emprego e renda para pequenos e médios empreendedores. O público poderá aproveitar o festival até as 22h de hoje (21).","O evento celebra o Dia do Folclore, comemorado amanhã (22). Segundo Fátima Coutinho, presidente da organização não-governamental Sol do Vale, que organiza o festival, a festa é uma forma de valorizar as tradições, usos e a arte popular do Brasil. “Para juntar a cultura de tradição, com a culinária caipira e mais as apresentações artísticas nós aproveitamos a data”, disse.","“Temos uma identidade e vemos hoje que a identidade do povo brasileiro não é trabalhada. Ela se perde a partir do momento em que a tradição oral vai se perdendo”, analisou a organizadora. “E essas pessoas que trabalham com isso [cultura tradicional] não têm visibilidade, muitas vezes não tem apoio para fazer seus trabalhos. Então tudo isso é também para a preservação dessas culturas”, acrescentou.","Variedade","Entre os expositores está A Senhora das Especiarias, que produz geleias de sabores exóticos, antepastos, chutneys e temperos para preparo de pratos utilizando frutas frescas, açúcar orgânico e nenhum conservante artificial.","Já o expositor O Leitão de Gravata é um expoente da cultura gastronômica brasileira, liderado pelo Chef Adan Garcia, reproduzindo as principais comidas típicas das regiões do Brasil, com respeito à cultura e originalidade dos pratos.","Comidas típicas como feijão tropeiro, galinhada e arroz carreteiro podem ser encontradas no festival, que vai até as 22hDivulgação\/Festival Gastronômico Mundo Caipira","O Pé de Milho produz pamonha doce tradicional, doce com queijo, salgada com queijo, polenta temperada e apimentada, legumes pré-cozidos como abóbora, beterraba, cenoura, mandioquinha, seleta de legumes e vagem.","Os irmãos Ronaldo e Elisabete oferecem muito tempero no stand Tropeiro. A equipe prepara galinhada, paella caipira, feijão gordo, arroz carreteiro, torresmo, feijão-tropeiro, empanadas, caldos e porções de bolinhos caipiras.","No artesanato, a expositora Flor de Lis produz colares e uma linha de produtos que podem ser personalizados. Para quem gosta do tema animais, eles produzem porta-moedas, colares, pulseiras, brincos e anéis com representações de cachorros, gatos, cavalos, corujas, entre outros.","Além da gastronomia e artesanato, o festival oferece alguns serviços as visitantes, como verificação da pressão arterial e diabetes; esclarecimentos e instruções para o combate ao mosquito Aedes Aegypti, causador da dengue, zika e febre chikungunya; e oficinas de reciclagem e reaproveitamento de alimentos.","O 1º Festival Gastronômico Mundo Caipira está aberto ao público até as 22h de hoje no Memorial da América Latina, na Avenida Auro Soares de Moura Andrade, 664, Barra Funda, São Paulo."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/festival-mundo-caipira-reune-cultura-e-culinaria-do-interior-na-capital","local":"São Paulo","tags":["Festival Gastronômico Mundo Caipira","Cultura","culinária","Memorial da América Latina"]}