{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 11h36","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1040675","title":"Força Nacional já está em Porto Alegre para combater criminalidade","paragraphs":["Os 120 homens da Força Nacional enviados ao Rio Grande do Sul chegaram a Porto Alegre na tarde de ontem (28). Eles haviam saído na sexta-feira do Rio de Janeiro, onde trabalharam na segurança da Olimpíada, e viajaram em 30 viaturas até a capital gaúcha.","O comboio foi recebido pela Brigada Militar (BM). As duas instituições vão trabalhar em conjunto na Operação Avante, principal ação da BM no combate à criminalidade na região metropolitana, a partir de amanhã. Hoje, a Força Nacional fará um reconhecimento da cidade.","A vinda dos agentes foi uma solicitação do governador do Rio Grande do Sul, José Ivo Sartori, em reunião com o presidente interino Michel Temer, na sexta-feira (26). O pedido faz parte de uma série de medidas tomadas em razão da crise na segurança no estado, que culminou com o pedido de exoneração do secretário de Segurança Pública, Wantuir Jacini, um dia antes do encontro entre Sartori e Temer.","Mais segurança","\"Nós não podemos dar esse choque, trazendo essa quantidade de integrantes da Força Nacional e, passado esse período, tudo voltar a ser como era\", ressaltou o vice-governador José Paulo Cairoli, coordenador do gabinete de crise instalado após a saída de Jacini.","Segundo ele, os próximos meses serão de adequações para garantir a segurança no estado: \"vamos precisar contratar brigadianos e policiais civis dentro desse processo, talvez trazer alguns já aposentados. Tudo isso está no nosso radar\".","Originalmente, os homens da Força Nacional haviam sido convocados para atuar na segurança de presídios. O governador, no entanto, mudou de ideia e irá empregá-los no policiamento ostensivo. Em um primeiro momento, a atuação será restrita à capital gaúcha.","Segundo o governo estadual, outros 30 homens da Força Nacional devem chegar ao Rio Grande do Sul ao longo desta semana."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/forca-nacional-ja-esta-em-porto-alegre-para-combater-criminalidade","local":"Porto Alegre","tags":["Onda de crimes em Porto Alegre","Força Nacional"]}