{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 09h33","author":"Paula Laboissière - Repórter da Agência Brasil","links":["http:\/\/www.saude.df.gov.br\/images\/ListaPostosDia10.pdf"],"id":"node-1043644","title":"Começa hoje vacinação contra raiva em áreas urbanas do Distrito Federal","paragraphs":["A Campanha de Vacinação Antirrábica começa hoje (10) em áreas urbanas do Distrito Federal. Devem ser imunizados cães e gatos saudáveis com 3 meses ou mais de vida – inclusive cadelas e gatas gestantes e lactantes – de 21 regiões administrativas. No próximo sábado (17), outras 11 regiões administrativas recebem a campanha.","De acordo com a Secretaria de Saúde, a meta é imunizar cerca de 240 mil animais nos dois dias de campanha, importante para garantir a erradicação da raiva em animais e, por conseguinte, em pessoas. Desde 1978, o Distrito Federal não registra casos de raiva humana. Os locais de vacinação funcionam das 9h às 17h.","O órgão ressaltou que os animais que estiverem tomando a vacina pela primeira vez deverão repetir a dose dentro de 30 dias em um dos postos de Inspetoria de Vigilância Ambiental.","Doença 100% letal","A raiva pode ser transmitida para o homem pelo  vírus presente na saliva e secreções do animal infectado, principalmente por meio de mordida. A doença tem 100% de letalidade – existem apenas seis casos de cura da raiva humana no mundo.","Cães, gatos e mamíferos silvestres, como morcegos e raposas, são considerados animais de alto risco para transmissão do vírus da raiva humana.","Em seres humanos, o tempo entre a infecção e o aparecimento da doença varia de sete a dez dias. Entre os sintomas estão convulsão, febre baixa, perda de função muscular, excitabilidade, agitação e ansiedade.","O que fazer em caso de mordida","A estimativa da Secretaria de Saúde é que 15 mil vítimas de agressão de animais domésticos são atendidas todos os anos no Distrito Federal. A orientação, nesses casos, é que a pessoa mordida lave imediatamente o ferimento com água e sabão em barra, procure o centro de saúde mais próximo e comunique o caso ao Disque Saúde (160).","Já o animal com suspeita de raiva deverá ficar em observação por dez dias, em local seguro, recebendo água e comida normalmente. Durante o período, é preciso verificar se ele apresenta algum sinal suspeito da doença."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/comeca-hoje-vacinacao-contra-raiva-em-areas-urbanas-do-distrito-federal","local":"Brasília","tags":["saúde","vacinação antirrábica","cães","gatos"]}