{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 17h13","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1037009","title":"MTST faz protesto para pedir recursos para moradia popular no centro de SP","paragraphs":["","O Movimento dos Trabalhadores Sem Teto (MTST) fez na tarde de hoje (11) uma manifestação em frente ao prédio da Caixa Econômica na Praça da Sé, centro de São Paulo. Os militantes pedem a liberação de recursos para o Programa Minha Casa Minha Vida e o cumprimento dos contratos assinados para a construção de moradias populares.","O movimento também divulgou uma ação no Ministério das Cidades, em Brasília, onde diz ter ocupado parte do prédio.","10 mil unidades","O governo federal anunciou hoje (11) a retomada de mais de 10 mil unidades habitacionais que, no Programa Minha Casa Minha Vida, estavam paralisadas. Também foi divulgada a implementação da Faixa 1,5 do programa, que beneficiará famílias com renda mensal bruta de até R$ 2,35 mil.","“Das 50 mil unidades paralisadas, fica um saldo de 35 mil unidades paralisadas. Temos compromisso de zerar esse estoque”, disse o ministro das Cidades, Bruno Araújo, durante o anúncio.","O ministro informou que “serão disponibilizados R$ 3,8 bilhões em recursos para a Faixa 1,5, sendo R$ 1,4 bilhão em subsídios e R$ 2,4 bilhões em financiamentos.” A expectativa é que sejam contratadas 40 mil novas unidades habitacionais\". Estima-se que a Faixa 1,5 esteja disponível a partir de setembro.","Nessa modalidade, estão previstos subsídios de até R$ 45 mil, valor que varia em função da renda e da localização do imóvel. De acordo com o site do programa, o financiamento será disponibilizado para imóveis de até R$ 135 mil, a uma taxa de 5% de juros ao ano. "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/mtst-faz-protesto-para-pedir-recursos-para-moradia-popular-no-centro-de-sao","local":"São Paulo","tags":["moradia","habitação","Minha Casa Minha Vida","MTST","manifestação"]}