{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 12h54","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041540","title":"Juízes devem decidir sem preconceito, diz defensor da causa LGBT","paragraphs":["São Paulo - O juiz Frederico dos Santos Messias participou do VI Congresso Nacional e II Internacional de Direito Homoafetivo, realizado pela Comissão de Diversidade Sexual da OAB-SPRovena Rosa\/Agência Brasil","Casamento, adoção e registro de filhos entre casais homoafetivos são questões que devem ser julgadas sem preconceito, disse Frederico dos Santos Messias, professor e juiz de Direito da 4ª Vara Civil de Santos. Ele participou hoje (1º) do II Congresso Internacional de Direito Homoafetivo, promovido pela Ordem dos Advogados do Brasil (OAB), em São Paulo.","Segundo o juiz, atuante na defesa da causa LGBT (Lésbicas, Gays, Bissexuais, Travestis, Transexuais e Transgêneros), o reconhecimento da união estável entre pessoas do mesmo sexo não gera mais controvérsias do ponto de vista jurídico, após decisão favorável do Superior Tribunal Federal (STF). O magistrado defende mais facilidade para o casamento direto em cartórios, sem necessidade de comprovação da união estável.","O juiz conta que editou uma portaria autorizando os cartórios de registro civil de Santos a celebrar o casamento direto. “Era preciso que essas questões fossem regulamentadas. O casal não pode ser surpreendido, pois alguns conseguiam [o casamento direto], outros não”, disse. A portaria foi confirmada pela Corregedoria Geral de Justiça de São Paulo, que tornou a regra válida para todo o estado a partir de março de 2013. A norma paulista passou a ser nacional em maio de 2013.","“Eu celebrei, em Santos, um casamento coletivo com três casais. A magistratura me deu muitos momentos de alegria. Este, com certeza, foi um deles. A certeza de que a união é reconhecida pelo estado, de que filhos e companheiros ficarão resguardados em caso de falecimento, é uma felicidade muito grande”, disse Frederico.","Casamento","Ricardo Luís Dias, advogado da Comissão da Diversidade da OAB-SP, vive uma relação homoafetiva há 6 anos. Ele e o companheiro pretendem oficializar o casamento em breve, já que se preocupam com a divisão dos bens que adquiriram, como apartamento e carro.","“Estamos com a documentação para efetivar o casamento. A gente já discutiu bastante sobre a possibilidade de adotar [filhos]. Da mesma forma que a gente sente falta, a gente tem um pouco de receio de que isso possa atrapalhar as nossas conquistas na área profissional. Estamos procurando estabilizar isso antes”, disse.","Adoção e reprodução assistida","A adoção de crianças por casais homoafetivos já enfrentou resistência do Poder Judiciário, “com base em argumentos preconceituosos”, explica o magistrado. Atualmente, após decisão do Superior Tribunal de Justiça (STJ), a adoção passou a ser aceita com certa tranquilidade.","O assunto problemático a ser enfrentado, segundo ele, é o registro de filhos nascidos a partir de técnicas de reprodução assistida. Para Frederico, na declaração de nascido vivo, ou seja, o documento formal emitido pela maternidade, devem constar os nomes das duas mães ou dois pais. Um possível doador, independente dos vínculos biológicos, não deve figurar.","O juiz lembra que editou uma portaria que permitia os oficias do cartório de Santos realizar esse registro, sem necessidade de submeter a juízo. “Infelizmente, a portaria foi cassada pela Corregedoria Geral de Justiça (CNJ) de São Paulo”, conta.","A resolução do CNJ sobre o registro de crianças por técnica de reprodução assistida diz que é preciso uma declaração da clínica responsável com a identificação do doador. “Não vejo necessidade prática dessa informação, pois, muitas vezes, o doador não quer ser identificado e o recebedor não quer saber quem é o doador”, disse o magistrado.","Para orgulho da advogada Maria Auxiliadora Perez, no registro de seu filho Artur, que tem 45 dias de vida, constam o seu nome e o da esposa. As duas estão juntas desde 2009. Quatro anos depois, elas se casaram no civil e começaram a desejar um filho. O sobrinho de Maria foi quem se ofereceu para doar o sêmen.","Elas encontraram uma alternativa para driblar os altos custos da inseminação assistida utilizando uma técnica caseira. “Foi uma coisa bem simples, a minha esposa se autoinseminou. Calculamos o período fértil e ela fez a inseminação, foi muito bonito. Minha mãe, de 76 anos, foi a mentora de tudo isso, ela até assistiu o parto, foi uma cesariana. Assistiu o neto nascer”, conta.","Transgênero","A alteração de nome e gênero nos documentos de identidades de pessoas que fizeram a cirurgia de mudança de sexo tem sido aceita no meio jurídico, segundo o magistrado.","Porém, os transgêneros que optam por não realizar a cirurgia têm encontrado dificuldade, o que não faz sentido para o juiz. “O fundamento é o mesmo para aquele que não operou, a inconformidade com o sexo. Para mim, a técnica da cirurgia é uma mera complementação”."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/juizes-devem-decidir-sem-preconceito-diz-defensor-da-causa-lgbt","local":"São Paulo","tags":["lgbt","Juiz de Santos","casamentos","filhos"]}