{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 14h13","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1042633","title":"Mais de 4 mil militares participam das comemorações do 7 de setembro no Rio","paragraphs":["As comemorações pelo desfile cívico de 7 de Setembro, no Rio de Janeiro, foram abertas pelo terceiro sargento do Exército Felipe Wu - medalhista de prata na prova de pistola de 10 metros de ar comprimido no Jogos Olímpicos Rio 2016 - que conduziu o Fogo Simbólico da Pátria, acompanhado de um grupamento formado por cerca de 20 atletas militares de alto rendimento.","Ao falar da medalha olímpica, o atleta ressaltou a importância do Exército para sair vitorioso, em seu país, e subir ao pódio. “Ser um atleta militar foi o grande diferencial. Eu entrei em 2013 [no Exército], a partir de um edital de convocação em que fui selecionado. E, desde então. o meu nível técnico melhorou muito e, com ele, também os meus resultados. É muito importante para a minha carreira todo o apoio que recebo do Exercito, e não só na questão do salário, mas também de toda a estrutura de material e apoio para treinamento”.","Emocionado, o medalhista olímpico falou da importância de carregar o Fogo Simbólico da Pátria. “Quando recebi o convite e fiquei sabendo que eu ia conduzir o Fogo (da Pátria], fiquei honrado e feliz e o faço com muita emoção. Eu já havia participado do revezamento da Tocha Olímpica e, agora, mais esta emoção, tudo isto me deixa muito feliz”.","Em seguida à entrada do Fogo Simbólico da Pátria, teve início o tradicional desfile cívico-militar, organizado pelo Comando Militar do Leste, em homenagem ao Dia da Independência do Brasil, que aconteceu como em todos os anos na Avenida Presidente Vargas, sentido Candelária – Praça da Bandeira, com duração estimada de duas horas.","Cerca de 4.300 pessoas participaram do evento, representando as Forças Armadas, a Polícia Militar e o Corpo de Bombeiros do estado, além de agentes da Polícia Rodoviária Federal. Também participaram agentes da Guarda Municipal, ex-combatentes da Força Expedicionária Brasileira (FEB), alunos das escolas militares e públicas, associações e entidades civis como a União do Escoteiros do Brasil e da Cruz Vermelha.","Sob céu claro, sol e forte calor, milhares de pessoas se espalharam pelas arquibancadas montadas ao lado da Avenida Presidente Vargas, no coração financeiro do centro da cidade. O desfile teve a duração de duas horas, tempo suficiente para a passagem dos grupamentos da Marinha, Exército e Aeronáutica e destacamentos feminino e motomecanizado, além do tropas a pé e blindados.","Personagem","Entre os populares nas arquibancadas montadas pelas Forças Armadas, uma senhora de 68 anos se destacava na multidão com sua roupa verde e amarela. Excelsa de Lurdes, frequentadora assídua dos desfiles, já não o assitia há algum tempo. Moradora de Cascadura, bairro da zona norte da cidade, abriu exceção neste 7 de Setembro para \"matar\" a saudade do tempo em que a idade permitia maior devoção cívica.","Esposa de militar, Excelsa aproveitou o momento para reclamar da pouca atenção dada hoje aos militares. “Gosto um bocado da Marinha. Meu marido e meu filho são da Marinha. Meu marido, tenente, é oficial da reserva, estando hoje com 56 anos de Marinha e 73 de idade. Mas a Marinha agora está muito desvalorizada, não é mais como era antes”.","Dos tempos em que, ainda moça, levava as crianças do subúrbio para ver os desfiles, Lurdes lembra de um, em particular: “É uma história bonita para se contar. Entre as muitas crianças que vinham comigo na época tinham duas (Ronaldo e Bruno) que sempre me pediam para trazê-los. O Ronaldo se empolgou tanto que disse: tia eu vou estudar pra entrar para a Marinha”.","“E o Ronaldo estudou, cursou a Escola Naval lá em Angra dos Reis e realmente entrou para a Marinha, onde chegou a oficial. Tenente, Ronaldo Friseira – este era o seu nome – se desencantou com o baixo salário pago aos militares e resolveu deixar as Forças Armadas”.","“Estudou, passou para a a Receita Federal e hoje é fiscal lá no Pará. Ganha mais, pelo que sei casou e hoje com 32 anos está bem melhor. E eu, bem...eu fiquei triste né”.","Espírito Cívico","Luciana Torres, de 45 anos, moradora de Piedade, no subúrbio da cidade, vê nas Forças Armadas um ensinamento do dever cívico. Por este motivo ela levou os filhos hoje ao desfile.","“Eu venho de tão longe para tentar mostrar as Forças Armadas para meus filhos, fazer com que vejam essa referência tão pouco comum nos dias de hoje no nosso país. A importância da defesa, da harmonia da sociedade”.","Gabriel, o mais velho, com17 anos, pretende se alistar, mas refuta seguir a carreira militar: “Eu fico muito emocionado, todas essas coisas, os ex-combatentes com seus cabelos brancos. Eu pretendo me alistar, mas não pretendo seguir carreira. O que eu quero é ser técnico em informática”.","O mais novo, Miguel, disse que não estava gostando muito da opção de passeio da mãe: “Eu gosto é de brincar e não estou gostando muito não. Eu queria era ter ido a praia”, disse."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/mais-de-4-mil-militares-participam-das-comemoracao-pelo-7-de-setembro-no-rio","local":"Rio de Janeiro","tags":["militares","comemoração","7 de Setembro","rio"]}