{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 16h33","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1038792","title":"Prazo para adesão a PDV da Embraer começa na segunda-feira","paragraphs":["","Começa segunda-feira (23) e se estende até 14 de setembro o prazo para adesão dos trabalhadores da Embraer ao Plano de Demissões Voluntárias (PDV), anunciado ontem (17) pela empre. As inscrições serão analisadas até 23 de setembro. Todos os empregados que aderirem ao PDV terão seu desligamento realizado na 1ª semana de outubro deste ano. O programa será aberto a todos os empregados de todas as unidades do Brasil.","Segundo a empresa, a inciativa ocorre após algumas rodadas de negociação com o sindicato da categoria e faz parte de uma série de medidas de redução de custos adotada pela empresa para superar o cenário desafiador enfrentado hoje pela indústria aeroespacial.","Entre os incentivos para adesão ao PDV estão o pagamento rescisório equivalente a desligamento sem justa causa (aviso prévio, incluindo quinquênios, férias e abono de férias, décimo terceiro salário proporcional e 40% do FGTS), indenização adicional proporcional ao tempo de empresa (40% do salário nominal por ano de empresa), garantindo um mínimo de dois salários nominais brutos, pagamento de seis meses do plano de saúde e de assistência odontológica para o empregado e seus dependentes já cadastrados, apoio e orientação para o processo de transição de carreira ou de aposentadoria, workshops de planejamento financeiro, empreendedorismo e consultoria.","Sindicato","De acordo com o Sindicato dos Metalúrgicos de São José dos Campos (CSP-Conlutas), os trabalhadores aprovaram em assembleia nessa quarta-feira um plano de lutas contra as demissões programadas pela empresa. A votação reuniu cerca de oito mil trabalhadores da produção e do setor administrativo e atrasou em duas horas a entrada do primeiro turno.","“A assembleia foi uma resposta da categoria ao Plano de Demissão Voluntária (PDV) anunciado pela Embraer. A proposta, apresentada pelo Sindicato dos Metalúrgicos de São José dos Campos (CSP-Conlutas) e aprovada pelos trabalhadores, exige o cancelamento imediato do plano de demissões. Do contrário, a ordem será demitiu, parou”, informou o sindicato.","Segundo informações do sindicato, como alternativa aos cortes foi proposto que a Embraer pare com o processo de transferência de parte da produção para o exterior e que os acionistas arquem com a multa de US$ 200 milhões referente ao caso de corrupção investigado pelo Ministério Público Federal do Rio de janeiro.","O sindicato acrescentou que o PDV é contra o que afirmou em junho o presidente da Embraer, Marco Tulio Pellegrini.","“Na época, ele afirmou para a imprensa que cada emprego criado nos Estados Unidos geraria outros cinco no Brasil. O que se vê hoje é exatamente o contrário. A fábrica de Melbourne tem 600 trabalhadores e deve abrir mais 600 vagas em cinco anos. Já no Brasil, os planos da Embraer são de cortes”, concluiu Pellegrini."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/prazo-para-adesao-pdv-da-embraer-comeca-na-segunda-feira","local":"São Paulo","tags":["Embraer","PDV"]}