{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 21h29","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":[],"id":"node-1040042","title":"Morador de rua é encontrado morto no centro de SP","paragraphs":["Uma pessoa em situação de rua foi encontrada morta hoje (24), no Viaduto do Chá, no centro da capital paulista. A causa da morte ainda é desconhecida e será investigada pela perícia da Polícia Científica. A informação foi confirmada pela prefeitura.","Segundo a prefeitura, o corpo do morador de rua foi encontrado esta manhã por agentes da Guarda Civil Metropolitana. Agentes de assistência social do município informaram que a pessoa dormia há algumas noites na Galeria Prestes Maia, no centro de São Paulo, e que hoje apareceu no serviço apenas para tomar café da manhã. Ontem (23) à tarde, agentes de saúde teriam abordado o morador de rua, mas ele recusou atendimento.","De acordo com a Secretaria Municipal de Saúde de São Paulo, a prefeitura tem reforçado os atendimentos de saúde e de assistência social durante os meses de inverno. Duas tendas foram montadas para os moradores de rua na cidade: uma no Viaduto do Chá e outra na região da Mooca, no Viaduto Guadalajara, na zona leste da capital. Os equipamentos funcionam das 19h às 7h e possuem camas, alimentação, atendimento de equipes de saúde e de assistência social.","Em junho, protesto na Praça da Sé lembrou moradores de rua mortos na capital paulista, provavelmente por causa do frio Arquivo\/Elaine Patrícia Cruz\/Agência Brasil ","“Desde junho, quando foram montadas, as tendas receberam mais de 5 mil pessoas em situação de rua. De 1\/6 a 22\/8, o Samu [Seviço de Atendimento Móvel de Urgência] recebeu 1.547 chamados gerais de toda e qualquer pessoa que esteja em situação de rua com o protocolo Operação Baixas Temperaturas”, informou o órgão. Para ser atendido nas tendas, o morador de rua deve ir espontaneamente ou por encaminhamento dos serviços de saúde.","A tenda instalada no Viaduto do Chá, segundo a prefeitura, era inicialmente destinada a homens e mulheres com carroças ou que possuíam animais de estimação. Em decorrência da baixa adesão, o local passou a receber apenas mulheres. Os homens em situação de rua que recorrem ao espaço são encaminhados para o abrigo emergencial montado na Galeria Prestes Maia, que também recebe carroças e animais.","Operação no inverno","A Operação Baixas Temperaturas entra em alerta quando a cidade registra 13 graus Celsius (ºC) ou menos. Durante o mês de julho, 26 dias registraram temperaturas iguais ou menores que esse limite. Já em agosto, entre os dias 1º e 20, as temperaturas foram mais elevadas, com exceção do início desta semana, quando a chegada de uma nova frente fria derrubou as temperaturas a mínima de 10°C.","Segundo o Centro de Gerenciamento de Emergências (CGE), a temperatura média na capital paulista durante a madrugada desta quarta-feira chegou a 13°C. Já a madrugada de amanhã (25), segundo o CGE, não será tão gelada quanto as outras."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/morador-de-rua-e-encontrado-morto-no-centro-de-sp","local":"São Paulo","tags":["moradores de rua","frio","pessoas em situação de rua","Operação Baixas Temperaturas"]}