{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 19h59","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1042332","title":"ANS formaliza adesão de planos de saúde a projeto de cuidado com idoso","paragraphs":["A Agência Nacional de Saúde Suplementar (ANS) formalizou hoje (6) a adesão de 64 operadoras de planos de saúde ao projeto Idoso Bem Cuidado, lançado em maio deste ano.","As empresas selecionadas operam nos estados do Rio de Janeiro, São Paulo, Minas Gerais, Goiás, Espírito Santo, Rio Grande do Sul, Paraná, Santa Catarina, Pará, Pernambuco, Ceará, Sergipe, Maranhão e Bahia.","A diretora de Desenvolvimento Setorial da ANS, Martha Oliveira, disse que a expectativa é que as operadoras reorganizem o funcionamento da rede. “Isso não é uma coisa simples”. As operadoras terão prazo de um ano para dar resultado. Todo o processo será acompanhado pela ANS.","Fragmentação","Uma das propostas selecionadas foi a do Hospital Márcio Cunha, da Fundação São Francisco Xavier, de Minas Gerais. O superintendente do hospital, Mauro Oscar Lima, relatou que o projeto funciona e busca identificar casos de risco entre idosos, planejar ações de cuidados e prevenir que fiquem doentes. \"O Brasil está viciado em se preocupar somente com pronto-socorro, com doença aguda. E está esquecendo dos idosos\", destacando que no país há 600 mil idosos com mais de 90 anos e, em 2030, o país terá 40 milhões de idosos. ","Segundo a diretora da ANS, Martha Oliveira, os planos de saúde ainda seguem um modelo das décadas de 60 e 70, que prioriza a população mais jovem. “Não é mais isso que a gente tem. Isso, junto com o modelo de remuneração, que privilegia volume em vez de qualidade e de resultado, a gente tem a saúde que tem hoje”.","Martha Oliveira lembra que o atendimento atual é fragmentado e, com isso, o idoso não tem um plano de cuidado, podendo inclusive tomar medicamentos sem necessidade. “Hoje, a gente não tem cuidado paliativo, não tem uma organização de cuidador, um cuidado especial para alguém que tem uma debilidade maior como frequência. A gente não organizou o sistema de saúde para isso”. ","Requisitos","As propostas selecionadas obedeceram a requisitos estabelecidos pela ANS, além da reorganização do serviço. Uma das condições é avaliar a funcionalidade do idoso a partir de testes que identificam se  é mais robusto ou mais frágil, outra é informar o paciente sobre sua condição de saúde. “É a mesma lógica do cartão da gestante, que a mulher carrega com ela. Isso para o idoso é fundamental para ele ter um acesso mais rápido, para conseguir desenvolver cuidado melhor”. ","Serão feitas reuniões a cada 15 dias, presenciais ou não, para avaliação das iniciativas.","No final deste mês, a ANS vai lançar um projeto de reorganização para a área de odontologia e no dia 5 de outubro uma iniciativa voltada para oncologia. "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/projeto-idoso-bem-cuidado-da-ans-tem-adesao-de-64-instituicoes-de-saude","local":"Rio de Janeiro","tags":["ANS","planos de saúde","Idoso Bem Cuidado"]}