{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 19h12","author":"Maiana Diniz – Repórter da Agência Brasil","links":[],"id":"node-1039846","title":"CBB não renova com técnicos das seleções feminina e masculina de basquete","paragraphs":["A Confederação Brasileira de Basketball (CBB) informou hoje (23) que, a partir de 1º de setembro, os técnicos Rubén Magnano e Antonio Carlos Barbosa vão deixar o comando das seleções masculina e feminina da modalidade. Conforme já estava previsto, segundo a CBB, os contratos dos dois treinadores encerram em 31 de agosto. Os dois técnicos são medalhistas olímpicos e com grandes conquistas internacionais.","Rubén Magnano foi vice-campeão mundial e campeão olímpico com a seleção argentina Reuters\/Jim Young\/Direitos Reservados","Rubén Magnano é argentino. Como técnico da Argentina, Magnano foi vice-campeão do Mundial de Indianápolis, em 2002, e ganhou o ouro nos Jogos Olímpicos de Atenas, em 2004.","Começou a atuar na CBB em janeiro de 2010, quando assumiu o posto de técnico responsável pela reestruturação da seleção masculina. O time conquistou o vice-campeonato do Torneio Pré-Olímpico das Américas, na Argentina, em 2011, que levou o Brasil de volta às Olimpíadas após uma ausência de 16 anos.","Sob seu comando, a seleção brasileira também conseguiu o 5ª lugar nas Olimpíadas de Londres, em 2012, o sexto lugar na Copa do Mundo da Espanha, em 2014, e o ouro nos Jogos Pan-Americanos de Toronto, em 2015.","Na Rio 2016, o time masculino foi eliminado na 1ª fase da disputa, vencendo duas partidas e perdendo três no chamado “grupo da morte”, em que perdeu, sempre por uma pequena diferença de pontos, para Argentina, Lituânia e Croácia, e venceu a Espanha, atual campeã europeia e medalha de bronze na Olimpíada deste ano, e Nigéria.","Técnico pela terceira vez","Antonio Carlos Barbosa levou a seleção feminina de basquete à medalha de bronze em Sydney 2000Reuters\/Shannon Stapleton\/Direitos Reservados","Antonio Carlos Barbosa assumiu a equipe nacional feminina pela terceira vez em dezembro de 2015. Ele já havia sido o técnico da seleção entre 1976 e 1984 e entre 1996 e 2007. No período, participou da conquista de vários títulos das brasileiras, como a medalha de bronze nas Olimpíadas de Sydney, em 2000, o quarto lugar nos Jogos Olímpicos da Grécia, em 2004, e a medalha de prata nos Jogos Pan-Americanos do Rio, em 2007.","Nesta última passagem pela seleção seu primeiro desafio foi no evento-teste para os Jogos Rio 2016, no qual as brasileiras venceram a Argentina e a Venezuela e perderam a final para a Austrália. No campeonato Sul-Americano da Venezuela, disputado em maio desse ano, o time brasileiro conquistou o 26º título invicto da competição, sendo o 16º consecutivo, e a vaga para a Copa América 2017.","Na Rio 2016, a equipe feminina também foi eliminadas na primeira fase da disputa, ficando em último lugar do seu grupo e não ganhou nenhuma partida. O Brasil perdeu para  Austrália, Japão, Bielorrússia, França e Turquia na Rio 2016 e fez a pior campanha da história do país no basquete feminino em olimpíadas.","O último campeonato brasileiro feminino foi disputado por seis equipes."," "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/cbb-nao-renova-com-tecnicos-das-selecoes-feminina-e-masculina-de-basquete","local":"Brasília","tags":["Rio 2016","basquete","Rubem Magnano","Antonio Carlos Barbosa","CBB"]}