{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 14h12","author":"Da Agência Brasil","links":[],"id":"node-1041568","title":"Saúde libera R$ 513 milhões para santas casas e hospitais filantrópicos","paragraphs":["Medidas  de  gestão na pasta da  Saúde levaram à economia de  R$ 857,1  milhões em 3 meses, diz  o ministro Ricardo BarrosElza Fiúza\/Agência Brasil","O Ministério da Saúde anunciou hoje (1º) a liberação de cerca de R$ 513 milhões para santas casas e hospitais filantrópicos. A verba é resultado das medidas de gestão adotadas e apresentadas pelo ministro da Saúde, Ricardo Barros, no Congresso Nacional das Santas Casas e Hospitais Filantrópicos. O valor é referente a emendas parlamentares dos últimos dois anos que tinham sido aprovadas e ainda não estavam pagas.","Segundo Barros, a maior parte dos recursos, R$ 371 milhões, destina-se a novas habilitações e ao credenciamento de 216 hospitais filantrópicos de 20 estados. Além disso, está prevista uma parceria com a Caixa Econômica Federal, que vai ampliar o prazo de pagamento das operações de crédito das entidades filantrópica de 84 para 120 meses, com seis meses de carência.","“Estou anunciando R$ 371 milhões que pagarão serviços que 216 hospitais filantrópicos prestam ao SUS [Sistema Único de Saúde] sem contrapartida. Haverá também um recurso para que as santas casas possam ter apoio na confecção dos seus planos de recuperação que são analisados pelas instituições financeiras que estão tendo 70% dos projetos reprovados. Por isso, daremos essa assistência”, explicou Barros.","Ele disse que espera economizar R$ 3 milhões durante um ano de gestão. As medidas de gestão adotadas pelo Ministério da Saúde em pouco mais de três meses somam R$ 857,1 milhões de economia e visam à maior eficiência da utilização dos recursos do SUS."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/saude-libera-r-513-milhoes-para-santas-casas-e-hospitais-filantropicos","local":"Brasília","tags":["Ministério da Saúde","SUS","Santas casas","hospitais filantrópicos"]}