{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 23h45","author":"Camila Boehm - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/pm-paulista-reprime-com-cassetetes-e-pimenta-manifestacao-contra-olimpiadas"],"id":"node-1035280","title":"Manifestantes foram isolados pela PM no vão do Masp durante protesto","paragraphs":["","Manifestantes que participaram hoje (5) de um protesto contra os Jogos Olímpicos Rio 2016 em São Paulo foram isolados pela Polícia Militar na entrada do vão-livre do Museu de Arte (Masp), na Avenida Paulista. A polícia fez um cordão de isolamento com cerca de 85 homens, impedindo a entrada ou saída de qualquer pessoa, inclusive de quem estava passando pelo local sem saber do protesto. ","Entre os que ficaram cercados, estavam 60 participantes da manifestação. A ativista da Anistia Internacional Rebeca Lerer tentou ultrapassar o bloqueio, mas não conseguiu. “Isso aqui é uma área pública, isso é um crime, isso aqui é uma violação do direito de livre expressão, manifestação e reunião, que é um direito constitucional, é um direito humano internacionalmente reconhecido, e [uma violação] do direito de ir e vir, porque o vão-livre do Masp é uma área pública que está sendo limitada pelo poder policial”, criticou a ativista.","Rebeca lembrou que diversas manifestações já ocorreram no mesmo local e não foram alvo de bloqueio pela polícia. “Isso é uma seletividade da aplicação da repressão, do direito ao protesto, é um absurdo isso que está acontecendo aqui”, acrescentou.","Polícia Militar reprime protesto em São Paulo contra OlimpíadaCamila Boehm\/Repórter da Agência Brasil","Três mulheres que não participavam do protesto e preferiram não se identificar também foram barradas pelo bloqueio policial. Segundo uma delas, de 21 anos, as três estavam sentadas, conversando no local - que é um ponto de encontro na região da Avenida Paulista - quando o isolamento foi montado. “Fui lá primeiro [apontando para uma das laterais do cordão], aí eles falaram para gente vir para cá, aí a gente foi pra lá [apontando para a outra extremidade], eles mandaram voltar, aí a gente chegou aqui [meio do cordão], e falaram para esperar mais um pouco. Só que estamos tentando tempo sair faz um tempo e até agora nada”, reclamou a jovem.","O comandante da operação de segurança no local, capitão Teles, disse que a entrada e saída de pessoas da área isolada estava sendo autorizada por ele. “Acabei de liberar algumas pessoas que não faziam parte da manifestação”, disse.","O capitão disse que a PM estava restringindo o acesso ao vão do Masp porque, segundo ele, não havia liderança na manifestação nem itinerário, exigidas na organização de protestos na capital paulista.","“Estamos restringindo os manifestantes até verificarmos se tem alguma liderança e qual o trajeto eles pretendem fazer”, disse. A manifestação foi convocada pelo movimento Periferia Revolucionária, por meio do Facebook e o trajeto foi divulgado em sua página na manhã de hoje.","Um grupo que queria sair do local mas estava sendo impedido pela polícia furou o bloqueio pela lateral do Masp, onde há um espelho d'água. Eles passaram por dentro da água, conseguiram sair pela Rua Plínio Figueiredo e bloquearam a Avenida Paulista, dando início a uma passeata.","Manifestantes detidos","Ativistas que estavam na calçada em frente ao Masp se juntaram à manifestação e cerca de 200 pessoas caminharam na direção à Rua da Consolação. Na Rua Augusta, os policiais cercaram os manifestantes, o que gerou correria. Cerca de 70 pessoas ficaram sob cassetetes e spray de pimenta.","O grupo teve que se sentar no chão e foram revistados um a um antes de deixarem o local em carros da PM, por volta das 20h. Segundo o capitão Teles, comandante da operação, todos foram encaminhados para o 38º Distrito Policial.","Durante o tempo em que os manifestantes ficaram cercados na rua pelos policiais, pessoas que acompanhavam em volta gritavam palavras de ordem de reprovação à atuação da Polícia Militar","Procurada, a Secretaria de Segurança Pública disse que estava apurando o caso. A Polícia Militar, às 23h15, não tinha a informação de quantos manifestantes haviam sido detidos nem se eles tinham sido liberados."," ","*Texto ampliado às 23h59 para esclarecimento de informação sobre o isolamento de pessoas que não participavam do protesto"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/manifestantes-foram-isolados-pela-pm-no-vao-do-masp-durante-protesto","local":"São Paulo ","tags":["manifestação","Rio 2016","MASP","Polícia Militar"]}