{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 16h46","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1041018","title":"Justiça mantém bloqueio de bens de Anísio da Beija-Flor e da mulher dele","paragraphs":["O Tribunal Regional Federal da 2ª Região (TRF2) manteve, por unanimidade, o bloqueio das contas do casal Aniz Abrahão David (Anísio, presidente de honra da Beija-Flor) e Fabíola Oliveira David. Anísio, investigado na Operação Furacão e condenado a 48 anos de reclusão em primeira instância, é acusado de ser um dos líderes de quadrilha que explorava ilegalmente bingos e máquinas caça-níqueis no Rio de Janeiro.","O parecer de bloqueio das contas do casal foi elaborado pelo Ministério Público Federal (MPF).","O bloqueio foi determinado pela 6ª Vara Federal Criminal do Rio de Janeiro, sob a alegação de que a defesa não conseguiu comprovar a origem lícita dos valores depositados. A decisão foi estendida às contas da mulher do acusado por suspeita de conter recursos dele, já que a Receita Federal concluiu que ela [Fabíola] tinha movimentação patrimonial incompatível com seus rendimentos declarados. A defesa não atestou atividade remunerada.","Liberação","No recurso, a defesa tinha pedido a liberação das contas alegando má fundamentação da decisão judicial e origem lícita dos recursos, frutos de aluguéis recebidos.","Em parecer, a Procuradoria Regional da República da 2ª Região afirmou que não se pode confundir a concisão da decisão judicial com ausência de fundamentação.","De acordo com a procuradora regional da República, Silvana Batini, “não tendo os acusados apresentado documentos idôneos que justificassem a origem lícita dos valores não há razão para que seja deferido o pedido de liberação.”  Silvani acrescentou que o fato de Fabíola David não ter sido acusada não torna legais os recursos em sua conta.","Jogos ilegais","A Operação Furacão ou Hurricane em inglês, foi deflagrada em abril de 2007 e mobilizou 360 homens da Polícia Federal, a fim de encontrar os acusados de envolvimento com a exploração de jogos ilegais, corrupção de agentes públicos, tráfico de influência e receptação.","Foram cumpridos 70 mandados de busca e apreensão e 25 mandados de prisão contra chefes de grupos ligados a jogos ilegais, empresários, advogados, policiais civis e federais, magistrados e um membro do Ministério Público Federal.","As prisões ocorreram no Rio de Janeiro, São Paulo, Bahia e Distrito Federal. O trabalho teve início a partir do contrabando de componentes eletrônicos para máquinas caça-níqueis. Das 25 prisões na operação, estava toda a cúpula do jogo do bicho no Rio. Eles foram apontados como contraventores que dariam propina em troca de medidas judiciais para facilitar o funcionamento de bingos e bares com máquinas caça-níqueis.","Procurada pela Agência Brasil, a defesa de Aníz Abrahão David não se pronunciou até a publicação da matéria."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/justica-mantem-bloqueio-de-bens-de-anisio-da-beija-flor-e-da-mulher-dele","local":"Rio de Janeiro","tags":["rio","Justiça","Aniz Abrãao David","bens","Bloqueio","manutenção"]}