{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 15h41","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1047017","title":"Vazamento de gás interrompe VLT e esvazia dois prédios no centro do Rio","paragraphs":["Um incêndio na manhã de hoje (22) em duas caixas subterrâneas da Companhia de Gás do Rio (CEG), após um vazamento de gás na Avenida Rio Branco com a Rua Buenos Aires, na região central da cidade, provocou a interrupção de um trecho do sistema de transporte VLT Carioca e o esvaziamento, por medida de segurança, de dois prédios na Rua Buenos Aires.","Em nota, a Defesa Civil do município do Rio informou que determinou a liberação de forma preventiva dos prédios de número 68 e 70 da Rua Buenos Aires, devido a um vazamento na tubulação de gás que passa pela rua. “Os imóveis serão liberados depois que as equipes da CEG que atuam no local finalizarem os serviços”.","O Trem do Veículo Leve sobre Trilhos voltou a funcionar plenamente no início da tardeArquivo\/Fernando Frazão\/Agência Brasil","A CEG disse há pouco que o escapamento de gás já foi sanado e suas equipes estão finalizando os serviços na esquina da Avenida Rio Branco com a Rua Buenos Aires, no centro. Durante os trabalhos, houve um incêndio em duas caixas subterrâneas e dois técnicos que prestam serviço para a CEG tiveram queimaduras leves. Eles foram assistidos e passam bem.","Todas as medidas de segurança estão sendo tomadas. Após a conclusão dos trabalhos, a companhia iniciará um processo de investigação para apurar as causas do incidente.","A concessionária do VLT Carioca informou que, após solicitação do Corpo de Bombeiros, o Veículo Leve sobre Trilhos operou parcialmente, por medida de segurança, a partir das 9h50.","Os trens ficaram circulando entre a Rodoviária Novo Rio e a Parada dos Museus e entre o Aeroporto Santos Dumont e a Cinelândia. Quatro estações ficaram sem funcionar: São Bento, Candelária, 7 de Setembro e Carioca. O transporte voltou a funcionar plenamente em todo o sistema, a partir das 14h30."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/vazamento-de-gas-interrompe-vlt-e-esvazia-dois-predios-no-centro-do-rio","local":"Rio de Janeiro","tags":["rio","incêndio","gás","VLT","interrupção"]}