{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 20h53","author":"Maiana Diniz - Repórter da Agência Brasil","links":[],"id":"node-1038842","title":"Justiça anula homologação de acordo entre Samarco, Vale, BHP e União","paragraphs":["","Atendendo a pedido do Ministério Público Federal (MPF), o Tribunal Regional Federal da 1ª Região anulou a homologação judicial do acordo firmado entre União, os estados de Minas Gerais e do Espírito Santo e a empresa Samarco e suas acionistas, Vale e BHP Billiton, para a recuperação da bacia do Rio Doce após rompimento da barragem de Fundão, em Mariana (MG), em novembro de 2015.","O julgamento ocorreu ontem (17) e foi divulgado hoje (18) pelo MPF. O acordo faz parte de uma ação civil pública.","Com a anulação do acordo, a Ação Civil Pública 69758-61.2015.4.3400 deverá ser julgada pela 12ª Vara Federal da Seção Judiciária de Minas Gerais.","A 5ª Turma do TRF 1ª Região julgou que o tribunal não tinha competência para julgar o caso, conforme argumentou o MPF.","De acordo com o ministério, o procurador regional da República Felício Pontes, responsável pelo caso, considerou a decisão de ontem uma vitória, porque o acordo era considerado “prejudicial” pelo fato de os governos envolvidos não terem legitimidade para atuar em nome da população atingida, especialmente os indígenas.","Vale","Hoje mais cedo, a Vale divulgou uma nota para investidores em que diz que o “acordo celebrado com as Autoridades Brasileiras em 2 de março de 2016 (Acordo) no âmbito da referida ação civil pública continua válido e as partes continuarão a cumprir com as suas obrigações lá previstas”. A mineradora informou que o valor do acordo firmado em março entre as mineradoras, a União e os estados de Minas Gerais e do Espírito Santo foi mantido em R$ 20,2 bilhões.","Segundo o MPF, por meio da assessoria de imprensa, a informação divulgada é inverídica, pois o acordo está oficialmente anulado pela Justiça e não é possível prever os termos de um possível novo acordo, caso seja firmado. De acordo com a assessoria do órgão, para que um novo acordo seja feito entre as partes, precisa tramitar primeiro no núcleo de conciliação da 12ª Vara da Seção Judiciária de Minas Gerais, conforme previsto anteriormente.","Procurada após o posicionamento do MPF, a Vale informou que mantém a posição divulgada na nota.","Em nota, a Samarco informou que acompanhou o julgamento e aguarda a publicação da decisão para análise das providências cabíveis. \"A empresa reitera que o Termo de Transação de Ajustamento de Conduta (TTAC) assinado, em março deste ano, prevê uma série de programas socioambientais e socioeconômicos de recuperação dos impactos causados pelo rompimento da barragem de Fundão. A Samarco esclarece que a decisão não afeta o cumprimento das ações de reparação, restauração e reconstrução a serem desenvolvidas pela Fundação Renova, instituída no dia 2 de agosto para o desenvolvimento dos programas previstos no TTAC\"","Tramitação do acordo","A Ação Civil Pública nº 69758-61.2015.4.3400, da qual o acordo de recuperação da bacia do Rio Doce faz parte, foi proposta em 30 de novembro do ano passado pela Advocacia-Geral da União e pelos estados de Minas e do Espírito Santo contra as mineradoras responsáveis pelo desastre em Mariana (MG).","A ação foi ajuizada em Brasília e encaminhada à 12ª Vara da Justiça Federal em Belo Horizonte, após manifestação da força-tarefa Rio Doce, constituída pelo MPF para apurar as responsabilidades pelo desastre. Esse encaminhamento foi mantido pelo Superior Tribunal de Justiça (STJ).","Em 18 de dezembro de 2015, o juízo competente acatou vários pedidos liminares apresentados pelas partes.","Enquanto esses recursos ainda estavam pendentes de julgamento pelo Tribunal Regional Federal da 1ª Região (TRF-1), os autores da ação e as empresas formataram um acordo para reparação dos danos causados pelo rompimento da barragem de rejeitos.","Desde o princípio, o MPF alega que tal acordo não poderia prosperar pois, além de não garantir a reparação integral do dano, não contemplava os direitos dos atingidos e limitava aportes de recursos para ações compensatórias.","Mesmo sendo alvo de críticas, o acordo foi homologado pelo Núcleo de Conciliação do TRF-1, suspendendo, na prática, a tramitação da ação na 12ª Vara Federal em Belo Horizonte.","Com a anulação, a tramitação deve recomeçar a partir do Núcleo de Conciliação da 12ª Vara Federal em Belo Horizonte.","* Título alterado às 13h04, do dia 19\/08\/2016, para ajuste de informação e inclusão do posicionamento da Samarco."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/justica-anula-acordo-entre-samarco-vale-bhp-e-uniao-e-mantem-acao","local":"Brasília","tags":["Vale","Samarco","Rio Doce","desastre de Mariana","União"]}