{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 15h18","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/www.ans.gov.br\/planos-de-saude-e-operadoras\/informacoes-e-avaliacoes-de-operadoras\/qualificacao-ans"],"id":"node-1047154","title":"Pesquisa: 80,8% das operadoras de planos de saúde foram bem avaliadas pela ANS","paragraphs":["Conhecido como a nota das operadoras, o índice funciona como mais uma ferramenta no momento do consumidor contratar um plano de saúde ou trocar de operadora Arquivo\/Agência Brasil","A Agência Nacional de Saúde Suplementar (ANS) divulgou hoje (23) que 80,8% das operadoras de planos de saúde foram bem avaliados pelo Programa de Qualificação da Saúde Suplementar, que anualmente avalia o desempenho das operadoras de planos de saúde por meio do Índice de Desempenho da Saúde Suplementar (IDSS).","O IDSS, conhecido como a nota das operadoras, funciona como mais uma ferramenta no momento do consumidor contratar um plano de saúde ou trocar de operadora. Segundo a ANS, o índice também é importante para a indução da melhoria de qualidade e de estímulo à concorrência entre os planos.","Ao longo de 2015, o programa avaliou a atuação de 975 operadoras, sendo 695 do segmento médico-hospitalar e 280 exclusivamente odontológicas. Desse total, 25,9% ficaram com nota máxima entre 0,80 e 1; e 54,9% ficaram com nota entre 0,60 e 0,79, num total de cinco faixas que vão de 0 a 1.","Atualmente, o setor de planos de saúde no Brasil possui 48,3 milhões de beneficiários de planos de assistência médica e 22,3 milhões de consumidores de planos exclusivamente odontológicos.","Para definir o IDSS, são analisados 29 indicadores em quatro dimensões: qualidade em atenção à saúde, garantia de acesso, sustentabilidade no mercado e gestão de processos e regulação.","Consulte aqui os resultados de cada operadora."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/pesquisa-808-das-operadoras-de-planos-de-saude-foram-bem-avaliadas-pela-ans","local":"Brasília","tags":["saúde","Agência Nacional de Saúde","planos de saúde","Programa de Qualificação da Saúde Suplementar"]}