{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 22h05","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/ministro-da-justica-vai-hospital-onde-militar-ferido-em-ataque-e-operado","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/moraes-governo-vai-dar-resposta-rapida-sobre-ataque-forca-nacional"],"id":"node-1036765","title":"Delegado diz que nova perícia pode ser feita em local de ataque à Força Nacional","paragraphs":["","O delegado titular da Divisão de Homicídios da Polícia Civil do Rio de Janeiro, Rivaldo Barbosa, disse que uma nova perícia poderá ser feita no local onde uma equipe da Força Nacional foi atacada a tiros hoje (10), na Vila do João, no Complexo da Maré. Barbosa acompanhou nesta noite a perícia feita na viatura sob forte esquema de segurança, incluindo três veículos blindados, policiais militares e civis, homens da Força e até do Exército.","“Vamos esperar o que os peritos vão dizer. Se acharmos necessário, voltaremos aqui quantas vezes forem necessárias, para que a gente possa entender a dinâmica do evento e depois identificar essas pessoas, que não têm nenhum compromisso com a vida”, disse o delegado.","Agentes da Força Nacional foram feridos a tiros na Vila do João, no Complexo da Maré, zona norte do Rio de Janeiro Vladimir Platonow\/Agência Brasil","A perícia identificou a marca de apenas um tiro, no para-brisa da camionete dos agentes de segurança, mas o perito disse que outros tiros podem ter sido disparados pois os vidros laterais do veículo foram estilhaçados. Os três soldados erraram o acesso à Linha Vermelha e entraram na Vila do João e foram recebidos a tiros pelos traficantes que dominam a área, ocupada no passado pelas Forças Armadas, mas que voltou ao comando do tráfico. ","O ministro da Justiça, Alexandre de Moraes, que esteve no hospital onde os militares foram atendidos, disse que o governo vai dar resposta rápida ao ataque e classificou o episódio como “uma intercorrência lamentável e covarde”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/delegado-diz-que-nova-pericia-pode-ser-feita-em-local-de-ataque-forca-nacional","local":"Rio de Janeiro ","tags":["Força Nacional de Segurança","Complexo da Maré","militares"]}