{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 21h34","author":"Heloisa Cristaldo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/reforma-trabalhista-sera-enviada-ao-congresso-em-dezembro-diz-ministro"],"id":"node-1043390","title":"Reforma trabalhista vai formalizar jornada de 12 horas, diz ministro","paragraphs":["A  proposta de reforma trabalhista deve chegar ao Congresso  até o fim do ano, informa o ministro do Trabalho, Ronaldo NogueiraArquivo\/Agência Brasil","O ministro do Trabalho, Ronaldo Nogueira, informou hoje (8), em reunião com sindicalistas, que a reforma trabalhista deve ser encaminhada ao Congresso Nacional até o fim deste ano. Entre as medidas em pauta, está a proposta que formalizará jornadas diárias de até 12 horas. Atualmente, contratos de trabalho com jornadas superiores a oito horas diárias são frequentemente questionados pela Justiça do Trabalho, que ainda não reconhece formalmente a jornada mais longa.","O documento deve contemplar também a criação de dois novos modelos de contrato. A pasta avalia considerar o tipo que inclui horas trabalhadas e produtividade, além do modelo que já vigora atualmente, baseado na jornada de trabalho. O objetivo das medidas é aumentar a segurança jurídica de contratos que não estão estipulados pela legislação trabalhista, a Consolidação das Leis do Trabalho (CLT).","Ronaldo Nogueira ressaltou que não haverá retirada de direitos trabalhistas. “Não há hipótese de mexermos no FGTS [Fundo de Garantia do Tempo de Serviço], no 13º [salário], de fatiar as férias e a jornada semanal. Esses direitos serão consolidados. Temos um número imenso de trabalhadores que precisam ser alcançados pelas políticas públicas do Ministério do Trabalho”, disse Nogueira, em reunião da Executiva Nacional da Central dos Sindicatos Brasileiros (CSB).","Em agosto, o ministro já havia anunciado que o governo mandará uma proposta de atualização da legislação trabalhista ao Congresso. Na ocasião, Ronaldo Nogueira garantiu que os direitos dos trabalhadores serão mantidos. Ele disse que “o trabalhador não será traído pelo ministro do Trabalho\". Para Nogueira, a reforma vai criar oportunidades de ocupação com renda e consolidar os direitos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/reforma-trabalhista-vai-formalizar-jornada-de-12-horas-diz-ministro","local":"Brasília","tags":["CLT","leis trabalhistas","reforma","Congresso Nacional","FGTS","13º salário","férias","jornada de trabalho"]}