{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 12h07","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1041509","title":"Médicos são presos em ação contra máfia de próteses no Distrito Federal","paragraphs":["","Promotor de Justiça do Ministério Público do Distrito Federal e Territórios, Maurício Miranda e o delegado Luiz Henrique Dourado falam à imprensa sobre a Operação Mister Hyde - máfia das próteses no DF que envolve médicosJosé Cruz\/Agência Brasil","Sete médicos foram presos hoje (1°) em uma operação da Polícia Civil do Distrito Federal e do Ministério Público para desarticular uma organização criminosa formada por médicos e empresários que faturavam com cirurgias desnecessárias, superfaturamento de equipamentos, troca fraudulenta de próteses e uso de material vencido em pacientes.","Foram cumpridos 22 mandados de busca e apreensão, cinco mandados de prisão preventiva (sem tempo determinado) e oito de prisão temporária (de cinco dias podendo ser prorrogado por mais cinco). O esquema ocorria na rede particular de saúde e envolve uma empresa de produtos hospitalares e um hospital particular do Distrito Federal.","Apenas em 2016, a estimativa é de que cerca de 60 pacientes foram lesados. De acordo com a investigação, a organização movimentava milhões de reais em cirurgias, equipamentos e propinas.","Segundo o delegado-chefe da Delegacia de Repressão ao Crime Organizado, Luiz Henrique Dourado, o esquema envolvia pagamento de propina pela empresa, que, em conluio com médicos e funcionários do hospital, fazia a inclusão desnecessária de próteses. Também havia o superfaturamento de cirurgias. “Tudo isso para gerar um grande volume de dinheiro para alimentar as propinas que eram pagas aos médicos e demais integrantes do esquema”.","O delegado informou que as investigações começaram em março, mas ele acredita que o esquema fraudulento ocorre há pelo menos cinco anos. “Recebemos uma denúncia no ano passado apontando um grande número de médicos na área de ortopedia, de cirurgia de coluna e de cabeça que estariam participando desse esquema. Iniciamos uma apuração que ganhou força com a denúncia de uma vítima”.","Segundo o delegado, a paciente foi vítima do esquema. “Na terceira cirurgia que ela sofreu, acabou acontecendo um erro médico muito grave. Foi esquecido dentro dessa pessoa um fio de aproximadamente 50 centímetros na jugular”.","O esquema criminoso ocorria na rede particular de saúde e envolve uma empresa de produtos hospitalares e um hospital particular do Distrito Federal José Cruz\/Agência Brasil","Os suspeitos vão responder por lavagem de dinheiro, estelionato, crime organizado e crime contra a saúde pública. A soma de todos esses crimes é de mais de 30 anos de reclusão.","O promotor de Justiça Maurício Miranda disse que pacientes e planos de saúde foram prejudicados. “O paciente era só uma forma de ganhar dinheiro. Não havia qualquer preocupação com a saúde do paciente. Uma das condutas mais graves é a utilização de próteses fora do prazo de validade. É uma verdadeira máfia que foi instalada”, afirmou o promotor.","Um médico que faz parte da Secretaria de Saúde do DF está entre os envolvidos no esquema. Ele foi alvo de um dos quatro mandados de condução coercitiva. “Estamos apurando o comportamento desse médico apenas na rede privada”, disse o promotor Miranda."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/medicos-sao-presos-em-acao-contra-mafia-de-proteses-no-distrito-federal","local":"Brasília","tags":["médicos","presos","máfia de próteses","MP","Distrito Federal"]}