{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 15h26","author":"Léo Rodrigues – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-critica-cortes-no-bolsa-familia-e-diz-eles-deviam-viver-um-dia-de","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/durante-ato-em-bh-deputado-do-pt-defende-que-pimentel-nao-reconheca-temer"],"id":"node-1042644","title":"Em BH, Grito dos Excluídos protesta contra impeachment e pede eleições diretas","paragraphs":["","Belo Horizonte – Os manifestantes se reuniram na Praça Raul Soares e marcharam até a Praça da Estação. A organização estimou em 10 mil pessoas o número de participantes. Já a Polícia Militar informou que não faz estimativa de participantesLéo Rodrigues\/Agência Brasil","Tradicionalmente realizado no dia 7 de setembro, o ato Grito dos Excluídos no centro de Belo Horizonte se converteu em um protesto contra o governo de Michel Temer. Os manifestantes se reuniram às 9h na Praça Raul Soares e marcharam até a Praça da Estação. Contrários ao processo que levou ao impeachment de Dilma Rousseff, eles pediam agora a convocação de eleições diretas.","\"Não se trata de um deslocamento do Grito dos Excluídos. Todos nós, povo brasileiro, classe trabalhadora, juventude, pobres e negros, estamos excluídos. Esse golpe excluiu as mulheres do poder e dos ministérios, excluiu a diversidade, excluiu a perspectiva de futuro. Portanto, é natural que os excluídos peçam a saída de Michel Temer\", disse Beatriz Cerqueira, presidenta da Central Única dos Trabalhadores de Minas Gerais (CUT-MG).","Ao passar pela Praça Sete, o ato encontrou uma barreira de policiais fechando a passagem para a Avenida Afonso Pena, onde ocorria o desfile oficial da prefeitura – que também acontece anualmente no dia 7 de setembro. Na praça, também estava montado um estande onde miliantes favoráveis ao impeachment recolhiam assinaturas em apoio à Proposta de Emenda à Constituição (PEC) 412, que trata da autonomia funcional e orçamentária da Polícia Federal. Apesar do encontro entre manifestantes que defendem posicionamentos políticos distintos, não houve incidentes.","Realizado pela primeira vez em 1995, o Grito dos Excluídos é uma manifestação realizada por pessoas, grupos, entidades, igrejas e movimentos sociais comprometidos com as causas populares. Militantes do Movimento dos Atingidos por Barragem (MAB) vieram de Rondônia para participar do ato em Belo Horizonte. Eles estão na capital mineira participando do 3º Acampamento Nacional do Levante Popular da Juventude.","Ainda na Praça Raul Soares, ponto de partida da manifestação, os rondonianos se sujaram de lama para lembrar a tragédia que ocorreu no município de Mariana (MG), em novembro do ano passado, quando uma barragem da mineradora Samarco se rompeu deixando 19 mortos e provocando danos ao meio ambiente. \"Foi uma forma de repudiar a Samarco e manifestar solidariedade às famílias que estão se organizando na beira do Rio Doce para exigir seus direitos. A sociedade acordou para dizer que não aceitará nenhum direito a menos\". disse Miqueias Ribeiro.","Maior grito","O ato se dispersou às 14h e, para Nilmário Miranda, ex-ministro dos Direitos Humanos e atual titular da Secretaria de Direitos Humanos do Estado de Minas Gerais, é o maior de todos. \"Michel Temer está mudando o projeto de país que foi escolhido nas urnas. E está estimulando esse movimento, pois as pessoas não vão aceitar esse golpe. Ano passado tiveram 500 pessoas no Grito dos Excluídos. Esse é o maior grito da história dos gritos\", disse.","Nilmário também comentou a relação entre o governo mineiro e o governo federal. \"A gente vive em uma federação e os estados têm diversas relações e obrigações com o governo federal. Não tem como evitar. Agora há uma diferença clara na forma de fazer política. Enquanto Michel Temer extinguiu o Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, nós criamos em Minas Gerais a Secretaria de Direitos Humanos. Estamos investindo no direito das mulheres e dos gays, lutando pela igualdade racial\". Na semana passada, o deputado estadual Rogério Correia (PT) defendeu que o governador mineiro Fernando Pimentel não reconheça o governo de Michel Temer.","A organização estimou em 10 mil pessoas o número de participantes no ato. Já a Polícia Militar informou que não faz estimativa de participantes."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/em-bh-grito-dos-excluidos-protesta-contra-impeachment-e-pede-eleicoes-diretas","local":"Belo Horizonte","tags":["Grito dos Excluídos","Belo Horizonte","marcha","protesto"]}