{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 19h52","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/cultura\/noticia\/2016-06\/tv-brasil-e-emissora-que-mais-veicula-filmes-nacionais-diz-ancine","https:\/\/www.rio2016.com\/paralimpiadas\/calendario-e-resultados"],"id":"node-1038279","title":"TV Brasil estreia nova programação a partir do dia 22","paragraphs":["A grade de programação da TV Brasil, da Empresa Brasil de Comunicação (EBC), vai mudar a partir da próxima segunda-feira, 22. Uma das novidades é que o esporte ganhará mais espaço e terá duas edições diárias do programa de notícias esportivas Stadium, às 12h30 e 19h. Para se aproximar do telespectador, o telejornal Repórter Brasil Noite será exibido mais cedo, às 19h45.","“O objetivo da mudança na grade de programação é adequar a TV Brasil aos seus diversos públicos. Com a mudança de horário, pretendemos aproximar ainda mais os telespectadores aos seus programas de interesse”, disse o gerente executivo de programação da EBC, Albino Castro.","O programa Sem Censura, comandado por Leda Nagle, volta para as 16h. Na atração, Leda recebe atores, cantores, grupos musicais, nutricionistas e especialistas para bate-papo sobre qualidade de vida, informação cultural e prestação de serviços.","Os programas de debate e entrevistas também retornarão com Florestan Fernandes sob o comando do Palavras Cruzadas, toda quarta-feira às 20h30, ao vivo de São Paulo. O Diálogo Brasil será ancorado por uma “prata da casa”, Pedro Pontes, que integra o quadro de funcionários da EBC. Ele conduzirá o programa, que discutirá temas como política, educação, esporte, cultura e saúde com especialistas. A atração será exibida toda terça-feira, às 20h30.","No mesmo horário, às quintas-feiras, a TV Brasil exibirá edições inéditas do Caminhos da Reportagem, o programa leva o telespectador para uma viagem pelo país, abordando em grandes reportagens temas atuais e polêmicos com profundidade e seriedade.","A faixa cultural também teve mudança de horário. O Samba na Gamboa, atração em que cantor Diogo Nogueira recebe jovens talentos e nomes consagrados do samba brasileiro, passa a ser exibida mais cedo, às 20h30, toda segunda-feira.","O cinema ganhou mais espaço e será exibido de terça a sexta-feira, a partir das 22h, com apresentação de festivais temáticos tanto da produção nacional quanto latinoamericana. Segundo monitoramento anual da grade de programação da TV aberta do país, feito pela Agência Nacional do Cinema (Ancine), em 2015, a TV Brasil foi a emissora que exibiu o maior número de longas-metragens nacionais, seguida pela Rede Globo e pela TV Cultura. ","O programa Estação Plural será veiculado toda segunda-feira, às 22h. Apresentado pelas cantoras Ellen Oléria e Mel Gonçalves (da Banda Uó) e pelo jornalista Fefito, a atração semanal fala sobre diversidade e aborda temas ligados ao universo LGBT, direitos humanos e cidadania.","Programa Estação PluralDivulgação","A programação infantil foi mantida nas manhãs da TV Brasil, com extensa programação de segunda-feira a sexta-feira, das 8h15 às 13h, e aos sábados, das 8h15 às 12h30. A faixa infantil é pautada em valores humanos e afirmativos, com desenhos animados que não expõem a criança a conteúdos apelativos ou violentos.","Jogos Paralímpicos","A TV Brasil transmitirá de 7 a 18 de setembro os Jogos Paralímpicos, que ocorrerão no Rio de Janeiro. Mais de 4,35 mil atletas de 178 países competirão em 22 modalidades. Com o slogan \"O canal dos Jogos Paralímpicos\", a TV Brasil e emissoras parceiras da Rede Pública de Televisão transmitem a cerimônia de abertura e a solenidade de encerramento dos Jogos, além das principais provas do evento.","Evento em Salvador marcou o lançamento da transmissão dos Jogos Paralímpicos pela TV Brasil e outras emissoras públicas Sayonara Moreno\/Agência Brasil ","Nos Jogos de Londres, em 2012, a delegação brasileira alcançou a sétima colocação, com 21 ouros e 43 medalhas no total. Para melhorar o rendimento este ano, será preciso ganhar ao menos mais dez provas.A expectativa do Comitê Paralímpico é que os brasileiros conquistem a quinta posição geral no quadro de medalhas. Entre os atletas com grandes chances de subir no pódio estão Daniel Dias, Andre Brasil, Phelipe Rodrigues, da natação; Terezinha Guilhermina, Shirlene Coelho, Silvânia Costa, Yohansson do Nascimento, Alan Fonteles e Odair Santos, do atletismo; Maciel Santos, na bocha; no futebol de 5 e goalball masculino.","Com regras e categorias específicas para cada tipo de deficiência, a Paralimpíada distribue mais medalhas do que a própria Olimpíada: serão exatas 526 provas em 11 dias de competição. A tabela oficial dos Jogos, com dias e horários pode ser consultada no site da organização do evento. ","TV Brasil","A TV Brasil é a emissora pública nacional. Sua programação espelha a diversidade cultural, étnica e social do povo brasileiro. Em parceria com outras emissoras educativas, a programação chega a 24 estados e ao Distrito Federal. A TV Brasil também está entre os canais por assinatura e chega a mais de 60 milhões de brasileiros que usam antena parabólica.","A emissora é uma das maiores janelas de exibição da produção audiovisual independente do país. Também dedica cerca de 41 horas semanais da grade ao público infantil. Exibe as mais premiadas séries internacionais, como O Planeta Azul e Ártico com Bruce Parry, além de ciclos de cinema com filmes inéditos na televisão brasileira, como os asiáticos, iranianos, africanos e os da 2ª Guerra Mundial.",""],"category":"Geral","url":"\/geral\/noticia\/2016-08\/tv-brasil-estreia-nova-programacao-partir-do-dia-22","local":"Brasília","tags":["TV Brasil","nova programação","EBC"]}