{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 20h11","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1044410","title":"Morte por febre maculosa em BH reacende impasse sobre capivaras na Pampulha","paragraphs":["A prefeitura de Belo Horizonte confirmou hoje (12) a morte de um menino de 10 anos devido a complicações provocadas pela febre maculosa. A principal suspeita é que a criança tenha sido contagiada pela picada de um carrapato estrela durante uma visita ao Parque Ecológico da Pampulha. Além dos carrapatos, há no local diversas capivaras, que são hospedeiras da bactéria causadora da doença. A presença dos animais na região é motivo de impasse desde 2014.","Igreja de São Francisco de Assis, que compõe o Conjunto Moderno da Pampulha Acácio Pinheiro\/Ministério da Cultura","O menino morreu seis dias depois de apresentar os sintomas da febre maculosa. No dia 20 de agosto, ele havia participado de uma atividade de um grupo de escoteiros mirins no Parque Ecológico da Pampulha. O exame que confirmou a doença como causa do óbito foi realizado pela Fundação Ezequiel Dias (Funed).","Os principais sintomas da febre maculosa são manchas no corpo, dores no corpo e na cabeça, amarelamento da pele, náuseas e febre. O diagnóstico tardio pode levar à morte. A doença é transmitida por carrapatos e tem como principal hospedeiro os cavalos, mas também pode ocorrer em cães, aves e capivaras.","Na orla da Lagoa da Pampulha há dezenas de capivaras. Em setembro de 2014, a prefeitura de Belo Horizonte começou um trabalho de captura dos animais após constatar que alguns deles portavam a bactéria Rickettsia rickettsii, causadora da febre maculosa. De 46 animais capturados, 19 morreram no cativeiro.","Em março de 2015, o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) notificou a prefeitura para que os animais fossem soltos. O órgão considerou que o prazo para manutenção das capivaras em cativeiro havia expirado e que não havia um plano de manejo elaborado. Na ocasião, o município conseguiu uma liminar impedindo a soltura, mas os animais foram finalmente devolvidos à orla da Lagoa da Pampulha em março deste ano, após revogação da liminar pela Justiça Federal a pedido do Ministério Público Federal (MPF).","O MPF argumentou que um laudo técnico veterinário da Fundação Zoo-Botânica de Belo Horizonte havia comprovado que os animais viviam em péssimas condições ambientais no abrigo.","Na época, a sentença do juiz Itelmar Raydan Evangelista destacou que “a captura e a manutenção desses animais em cativeiro, sem um plano de manejo adequado, representa ofensa a um bem protegido por lei”. O magistrado considerou ainda que, ao tentar solucionar um problema ambiental antigo, criou-se outro mais grave e imediato.","Prevenção","Esse é o primeiro caso confirmado da doença em Belo Horizonte desde 2015. Nos últimos dez anos, houve quatro ocorrências em residentes da capital mineira. Segundo a prefeitura, ações de prevenção serão intensificadas, com capacitação de profissionais e distribuição de material informativo para a população. “O material contém informações sobre várias medidas preventivas para evitar o contato com os carrapatos, além de providências a serem tomadas em caso de suspeita picada por esse vetor”, informou o município, em nota.","Também continuarão a ser realizados os trabalhos para controle químico de carrapatos em cavalos por meio de uma parceria entre a prefeitura, a Associação dos Carroceiros e a Escola de Veterinária da Universidade Federal de Minas Gerais (UFMG). Em 2015, 111 animais receberam um banho com produtos carrapaticidas. Este ano, os agentes já deram 267 banhos em 106 cavalos."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/morte-por-febre-maculosa-em-bh-reacende-impasse-sobre-capivaras-na-pampulha","local":"Belo Horizonte","tags":["saúde","febre maculosa","Belo Horizonte","Parque Ecológico da Pampulha","capivaras"]}