{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 11h37","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1038031","title":"Centrais fazem ato em frente à Fiesp contra perda de direitos trabalhistas","paragraphs":["CUT, CTB, CSP, CGTB, Força Sindical, Intersindical, NCST e UGT) se unem em dia nacional de mobilização Rovena Rosa\/Agência Brasil","Com balões, bandeiras e carros de som, militantes de centrais sindicais ocuparam hoje (16) parte da Avenida Paulista, região central da capital, em ato contra possíveis perdas de direitos trabalhistas. A rua teve o tráfego interrompido no sentido Paraíso, em frente à sede da Federação das Indústrias do Estado de São Paulo (Fiesp). Os manifestantes pretendem ir até ao escritório da Presidência da República em São Paulo, próximo ao fim da avenida.","O local de partida da manifestação foi escolhido pelos militantes devido à campanha feita pela entidade contra o aumento dos impostos, que tinha um enorme pato amarelo inflável como símbolo e, ainda, as declarações do presidente da Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, em defesa da flexibilização da jornada de trabalho. A confederação reúne as federações estaduais.","“Assim como a Fiesp disse que não ia pagar o pato, os trabalhadores também não vão”, afirmou o secretário-geral da Central Única dos Trabalhadores (CUT), Sérgio Nobre. “[Os trabalhadores] querem seus empregos e direitos garantidos”, acrescentou o líder sindical, ao enfatizar dois temas: a reforma da Previdência e as privatizações.","Centrais Sindicais na Avenida Paulista (Rovena Rosa\/Agência Brasil)Rovena Rosa\/Agência Brasil","Para Nobre, é necessário retomar a agenda de investimentos para induzir o crescimento econômico, voltando a gerar empregos e mantendo a renda dos assalariados. “O caminho do crescimento é melhorar a renda dos trabalhadores, retomar as grandes obras de infraestrutura e voltar a ter investimento. Por isso, estamos aqui na rua”, disse.","As propostas de mudança no sistema de seguridade social foram criticadas pelo sindicalista. “As primeiras medidas foram no sentido de desestruturar a Previdência Social, que é fundamental importância, porque é ela que ampara os trabalhadores na velhice, na viuvez”, disse Nobre, em referência às sinalizações do governo federal. Na opinião dele, o fato de o presidente Michel Temer ainda ser interino torna mais problemáticas as discussões. “O governo Temer não tem legitimidade para fazer qualquer tipo de reforma”, acrescentou.","As declarações do governo em defesa das privatizações, inclulindo a venda de ativos da Petrobras, também foram criticadas por Nobre. “Nós estamos vendo a entrega do patrimônio público do país, infelizmente. Depois de 20 anos, a gente achava que esse debate estava vencido no Brasil, a importância da empresa pública, que é patrimônio do povo brasileiro”, destacou.","União","Apesar de parte dos dirigentes da Força Sindical apoiar o impedimento da presidenta Dilma Rousseff, o secretário-geral da Força Sindical, João Carlos Gonçalves, o Juruna, as centrais estão únidas em torno da pauta comum. “Nós conseguimos retomar bandeiras unitárias dos trabalhadores, em relação a questão da previdência, do emprego e do desenvolvimento do país. Nós conseguimos, assim, superar divergências políticas e partidárias, que também são importantes, mas nesse momento os trabalhadores querem os seus sindicatos lutando pelos seus direitos”, disse.","Mobilização e luta por emprego e garantia de direitos, na Avenida Paulista Rovena Rosa\/Agência Brasil","Na avaliação de Juruna, as demonstrações públicas de insatisfação popular serão fundamentais para evitar retrocessos em direitos conquistados. “Uma negociação só sai bem se houver mobilização. Por isso, é importante ir para a rua defender as suas bandeiras”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/centrais-fazem-ato-contra-perdas-de-direitos-trabalhistas-em-frente-fiesp","local":"São Paulo","tags":["Centrais Sindicais","direitos trabalhistas","Fiesp","manifestação","Avenida Paulista"]}