{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 18h25","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1041629","title":"Time de haitianos refugiados luta para disputar campeonato carioca de futebol","paragraphs":[" A advogada Luciana Lopes da Costa fala durante assinatura de termo de compromisso para facilitar a contratação de atletas refugiados por clubes nacionais, na Ferj Tomaz Silva\/Agência Brasil","Um time de atletas refugiados tentará disputar o campeonato de futebol profissional do Rio de Janeiro no próximo ano: é o Academia de Futebol Pérolas Negras, formado, na maioria, por haitianos, que mantém um centro de treinamento em Paty do Alferes, no interior do estado.","O time é mantido por uma organização social brasileira que atua no Haiti, a Viva Rio, e tem sede na capital do estado. Para competir, o time acabou de vencer o primeiro desafio: equiparar legalmente os jogadores aos brasileiros. Antes, eles eram considerados estrangeiros e não podiam montar um time pelas regras locais.","“Trouxemos [esse entendimento] para o futebol, que pela lei trabalhista, eles [refugiados] podem trabalhar como se brasileiros fossem, de maneira a não serem contabilizados nas vagas de estrangeiros”, explicou a advogada Luciana Lopes da Costa. Ela atuou junto com a Justiça do Trabalho para mudar a compreensão da Federação de Futebol do Rio de Janeiro (Ferj), que só permitia a participação de até quatro estrangeiros por time nos campeonatos.","Quando chegam ao Brasil, Luciana lembra que os refugiados têm os mesmos direitos que os brasileiros. Portanto, não havia impedimento legal, segundo ela, para que atuassem de maneira profissional, competindo e recebendo salário. Porém, era preciso difundir esse entendimento e regularizar a situação de todos os atletas, muitos com visto de turista, no governo brasileiro.","A advogada conta que se inspirou na política de integração do Comitê Olímpico Internacional, que este ano, na Rio 2016, apresentou o primeiro time de atletas que precisaram sair de seus países e vivem como refugiados","Patrocínio","Superado o obstáculo, o Pérolas Negras busca agora patrocínio para pagar a inscrição nas competições. Para disputar a terceira divisão, é preciso ter R$ 500 mil.","O diretor executivo da Viva Rio, César Fernandes, sabe que a quantia é alta para a instituição, que mantém os projetos no Brasil e no Haiti e discute um parcelamento da taxa com a federação. Mas também espera contar com ajuda para os jogadores. “A gente quer patrocínio, um patrocínio em termos globais. Esse tema do refugiado é importante em um país de imigrantes”, declarou. Ele não acredita que o racismo possa atrapalhar os planos da instituição.","O diretor-executivo da ONG Viva Rio, Rubem César Fernandes (D), assina termo de compromisso que permitirá a contratação de atletas refugiados por clubes nacionais, observado pelo presidente da Ferj, Rubens LopesTomaz Silva\/Agência Brasil","A federação de futebol carioca reconhece que o valor da inscrição é alto, mas justifica que o objetivo é evitar a participação de times amadores, sem estrutura para chegar até o fim das competições. “Financeiramente, não nos cabe subsidiar nenhum projeto, não podemos”, disse o presidente da federação, Rubens Lopes.","A ideia de investir no futebol haitiano veio com as ações da Viva Rio na capital do país, Porto Príncipe, a convite da Organização das Nações Unidas (ONU). “A meio caminho, percebemos que o futebol é uma paixão profunda no Haiti”, contou César Fernandes: “Fim de semana em Porto Príncipe, é difícil andar por causa do tanta pelada”. Em 2008 a organização começou a trabalhar o esporte com os jovens da capital e em 2011, montou um centro de treinamento profissional. “A estrutura do futebol ainda é frágil no país. Eles ainda não conseguem aproveitar todos os talentos, uma vez que há tanta paixão e tanta prática”, disse Fernandes.","No início, a ideia era trabalhar com times de futebol nos Estados Unidos, país mais próximo do Haiti que do Brasil. Lá, onde o interesse pelo futebol cresce, César Fernandes estima que vivem cerca de 500 mil haitianos – um público potencial. Dificuldades na emissão de vistos, no entanto, fizeram com que a Viva Rio voltasse seus esforços ao Brasil, onde instalou um centro de treinamento, com alojamento, para atletas de alto nível, em Paty dos Alferes.","Com o trabalho que começa no Sub-12, no Haiti, o Pérolas Negras estreou este ano na Copa São Paulo de Juniores, para até jogadores até 20 anos. Apesar da eliminação na primeira fase, o apoio do público foi marcante. “A recepção foi de uma qualidade que parecia que o Barcelona tinha chegado na cidade”, lembrou César Fernandes. “Os jogadores ficaram até famosos”, brincou.","No Brasil há quatro anos, o jovem haitiano Fenelon Marckenson, de 18 anos, que está de volta ao Pérolas Negras, sonha com a oportunidade em um grande time carioca. Já passou pelo Audax e pelo Boa Vista, no Rio, antes de jogar na copinha. “O futebol é o que tenho agora”, disse."," "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/time-de-haitianos-refugiados-luta-para-disputar-campeonato-carioca-de-futebol","local":"Rio de Janeiro","tags":["time","atletas refugiados","campeonato","futebol profissional","Academia de Futebol Pérolas Negras"]}