{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 08h49","author":"Edwirges Nogueira - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/temer-diz-que-revitalizacao-dara-eficiencia-transposicao-do-sao-francisco"],"id":"node-1040477","title":"Revitalização do São Francisco pode custar R$ 30 bilhões","paragraphs":["Todas as ações necessárias para a revitalização da Bacia do Rio São Francisco devem demandar um investimento de cerca de R$ 30 bilhões. A estimativa consta do caderno de investimentos do novo plano gestor de recursos hídricos da bacia do rio, que está sendo finalizado este mês pelo Comitê da Bacia Hidrográfica do Rio São Francisco (CBHSF).","","Transposição do Rio São FranciscoDivulgação\/Ministério da Integração Nacional","A discussão em torno da revitalização do Velho Chico tomou impulso na última semana a partir do lançamento do plano Novo Chico. O presidente em exercício Michel Temer assinou decreto que remodela o Programa de Revitalização da Bacia do Rio São Francisco, instituído em 2001 pelo então presidente Fernando Henrique Cardoso.","Na último dia 15, a Câmara Técnica do programa fez a primeira reunião e criou grupos de trabalho para detalhar as ações e os custos. Durante o encontro, o ministro da Integração Nacional, Helder Barbalho, disse que as intervenções devem custar cerca de R$ 7 bilhões em um período de 10 anos.","A apresentação do plano de ação decenal está previsto para daqui a 90 dias, mas antes desse prazo, já em setembro, o comitê deverá lançar o plano gestor da bacia, que também tem um horizonte de 10 anos. O presidente do comitê, Anivaldo Miranda, acredita que o documento vai antecipar a definição das primeiras decisões do comitê gestor e da câmara técnica.","“Nesse plano, fizemos um diagnóstico e identificamos cenários atuais e futuros para a demanda hídrica até 2035 e definimos também eixos de atuação, metas e prioridades. Vamos oferecer o plano como contribuição. A partir daí, o programa da revitalização poderá economizar tempo e dinheiro e partir para estabelecer quanto será gasto a cada ano.”","Segundo o vice-presidente da CBHSF, Wagner Soares Costa, o novo programa de revitalização cria mecanismos que permitem ter maior controle das ações. “A grande novidade foi a criação do comitê gestor, que vai estabelecer o monitoramento das ações em implantação. Hoje, o que se sabe é que há muitas ações inacabadas e não iniciadas. O que se quer daqui para frente é que a ação comece, se desenvolva e tenha um término com data definida. Com isso, se materializa o resultado esperado da ação.”","Na lista dessas ações anteriores, estão obras de esgotamento sanitário e de abastecimento de água, que somam investimentos de R$ 1,1 bilhão. O plano Novo Chico absorveu essas obras e colocou a estimativa de término delas para 2019.","Segundo o presidente do comitê, os R$ 30 bilhões em investimentos para a recuperação da bacia do São Francisco deverão ser a soma de todos os recursos destinados pelos governos federal, estaduais e municipais e também pela iniciativa privada. ","“O programa da revitalização não pode ser entendido como programa do governo federal, mas como programa da União, dos estados da bacia, das prefeituras e inclusive da iniciativa privada. É um novo programa que tem que envolver toda a sociedade, todos os usuários da água e todo o Poder Público num esforço conjunto para vencer esse desafio.”","De acordo com Costa, o levantamento das ações necessárias para a revitalização do Rio São Francisco envolvem, entre outros, a recuperação de áreas degradadas, a recomposição de matas ciliares e a implantação de saneamento básico em todos as cidades que compõem a bacia do rio (são 507, no total).","Além do saneamento, ele aponta que é prioritário recuperar áreas degradadas para que voltem a absorver águas pluviais. Com isso, haveria uma recarga dos lençóis freáticos e a melhora das nascentes. A Bacia do Rio São Francisco envolve os biomas da Caatinga, da Mata Atlântica e do Cerrado. Para o vice-presidente da CBHSF, essa questão faz parte de uma nova visão sobre os recursos naturais.","“Um dos motivos da degradação sempre é a antropização, com a ocupação do solo de maneira desordenada. Para degradar, nós gastamos muito dinheiro. Para recuperar, teremos também que gastar muito dinheiro, pois tivemos uma mudança no sentido econômico do uso dos bens naturais. De 20 anos para cá, essa conscientização veio mais forte e está sendo transformada em ações para que tenhamos os resultados de recuperação.”","Nesse sentido, ele indica que a iniciativa privada, onde estão alguns dos grandes usuários das águas do São Francisco, participem de perto do plano de revitalização do rio.","Conceito","Neste primeiro momento de funcionamento do programa, Anivaldo Miranda alerta para a necessidade de se firmar um conceito de revitalização. Para ele, é preciso tomar cuidado para não confundir oferta com demanda de água.","“Revitalização tem que ser entendida nesse momento como um conjunto de investimentos cujo foco é oferta de água, de melhorar a quantidade e a qualidade da água. É claro que, ao fazer o programa de revitalização, é preciso compatibilizá-lo com outras agendas, como saúde, indústria e economia em geral. São agendas que avançam paralelamente, mas as agendas da revitalização precisam ser conceituadas de forma precisa.”","Dentre as atividades que demandam mais água do rio São Francisco, está a transposição, que vai levar água do Velho Chico para Paraíba, Ceará, Rio Grande do Norte e uma parte de Pernambuco. Para Miranda, a obra é um motivo a mais para acelerar a revitalização, somado a expansão de outros projetos econômicos que vão exigir mais água do rio.","“Os estados que vão se beneficiar com os canais da transposição agora começam a fazer parte da grande família do São Francisco – para o bônus e para o ônus. Isso significa que o programa de revitalização passa a ser de interesse direto desses estados. É um grande motivo para unir todas essas forças para tornar esse programa de fato realidade.”","* Colaborou Sumaia Villela, do Recife"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/revitalizacao-do-sao-francisco-pode-custar-r-30-bilhoes","local":"Fortaleza","tags":["revitalização do São Francisco"]}