{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 18h56","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1042187","title":"Castelo da Fiocruz ganha iluminação amarela para alertar sobre o suicídio","paragraphs":["Para alertar as pessoas sobre a prevenção ao suicídio, o Castelo da Fundação Oswaldo Cruz (Fiocruz), na zona norte do Rio de Janeiro, ficará iluminado de amarelo durante todo o mês de setembro. A cor amarela significa vida, luz, alegria e serve de contraponto simbólico do problema. O Dia Mundial de Prevenção ao Suicídio é no dia 10 de setembro.","A campanha pretende chamar atenção para o assunto que ainda é tratado como tabu pela sociedade  e um problema de saúde pública. A cada 40 segundos, uma pessoa comete suicídio no mundo, o que representa mais de 804 mil mortes por ano, segundo a Organização Mundial da Saúde (OMS). O Brasil é o oitavo país em número absoluto de suicídios, segundo a organização, com 32 mortes por dia no país.","Cerca de 75% dos casos de suicídio ocorrem em países de rendas média e baixa. De acordo com especialistas, uma das maiores causas de tentativas de suicídio são os transtornos depressivos. Os estudiosos dizem que quem tenta suicídio pede ajuda.","Dentre as estratégias de prevenção, está a capacitação de profissionais da área de saúde em urgências psiquiátricas e suicidologia e campanhas para romper preconceitos contra pessoas que cometem suicídio e suas famílias. Estudos da fundação mostram que o suicídio está fortemente associado à impulsividade e a desesperança, bem como falta de apoio social e a solidão.","Cartilha","A Associação Brasileira de Psiquiatria (ABP) lançará na sexta-feira (9), a cartilha Comportamento Suicida: Conhecer para Prevenir, dirigida aos profissionais da imprensa, com dicas sobre as melhores formas de abordar o assunto na mídia. O presidente da ABP, Antônio Geraldo da Silva disse que a imprensa tem papel fundamental na prevenção do suicídios. “É importante divulgar os casos de sucesso em que pessoas que tentaram cometer suicídio, foram tratadas e nunca mais tentaram. Este deve ser o foco, casos de sucesso de busca de ajuda, de programas de proteção”, disse.","Silva lamentou que muitos órgãos de imprensa ainda divulguem de maneira inadequada casos de suicídios e citou dois casos recentes de suicídio que envolveram homicídios no Rio de Janeiro e em São Paulo na semana passada. “Da maneira como foram abordados pode incentivar mais pessoas a cometer esse ato. Houve a glamurização do ato, como se fosse um ato heroico. Além disso, a família acaba prejudicada com as imagens chocantes. É preciso entender que quem comete suicídio têm algum tipo de transtorno mental e precisa ser tratado”, disse o psiquiatra. “O intuito da cartilha é informar como abordar esses casos, pois não queremos mais suicídios”.","Durante o lançamento da cartilha, serão apresentados dados sobre o suicídio no Brasil e no mundo, a relação do suicídio com os transtornos mentais e formas para prevenir o suicídio."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/castelo-da-fiocruz-ganha-iluminacao-amarela-para-alertar-sobre-o-suicidio","local":"Rio de Janeiro","tags":["Fiocruz","prevenção de suicídio","Dia Mundial de Prevenção ao Suicídio"]}