{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 14h59","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/tragedia-em-mariana-foi-causada-por-obras-em-barragem-da-samarco-diz-mp","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/programa-de-demissao-voluntaria-cria-impasse-entre-samarco-e-sindicatos"],"id":"node-1045239","title":"Retomada da Samarco é possível e desejada por Minas Gerais, diz ministro","paragraphs":["A barragem da mineradora Samarco se rompeu no distrito de Bento Rodrigues, zona rural a 23 quilômetros de Mariana, em Minas Gerais, e inundou a região Arquivo\/Corpo de Bombeiros\/MG - Divulgação","A retomada das operações da mineradora Samarco é um desejo dos moradores e do governo de Minas Gerais, afirmou hoje (15) o ministro de Minas e Energia, Fernando Coelho Filho, em evento na sede da Federação das Indústrias do Rio de Janeiro, no centro da cidade. O rompimento da barragem da Samarco em Mariana em novembro passado deixou 19 pessoas mortas, destruiu cidades, causou destruição da vegetação nativa e poluiu a bacia do Rio Doce, sendo considerado uma das maiores tragédias ambientais da história do país por especialistas. A mineradora deve indenizações bilionárias já acertadas com o governo federal às vítimas da tragédia .","“O que aconteceu com a Samarco foi uma tragédia lamentável, mas precisamos ouvir quem está próximo. Se você conversa com o governo de Minas, com Espírito Santo e cidades do entorno, todos querem, evidentemente com mais segurança e com os reparos feitos, que a Samarco volte a operar”, disse o ministro. “Estamos falando de milhares de empregos e de arrecadação em um momento de extrema necessidade que vivem os municípios. Respeitando as normas de meio ambiente, compromissos assumidos pela empresa, não vejo problema que a empresa possa voltar às suas atividades e quero poder ajudar”, disse.","O ministro ressaltou que as mineradoras Vale e BHP, sócias da Samarco, precisarão investir pesadamente para a retomada das operações da empresa. “Estamos falando de alguns bilhões e, nas conversas que tive com Vale e BHP, disseram que estão dispostos a fazer, e até admitem que, se precisar fazer um pouco mais, eles estão abertos”, afirmou Coelho Filho.","O funcionamento da mineradora na região depende de autorizações da Secretaria de Meio Ambiente de Minas Gerais e do Departamento Nacional de Produção Mineral (DNPM). Em meados de agosto, O Tribunal de Justiça de Minas Gerais suspendeu todas as licenças ambientais do Complexo Germano, da mineradora Samarco, local onde ocorreu o rompimento da barragem de rejeitos de Fundão, em Mariana (MG), até nova decisão do Poder Judiciário. O pedido foi feito pelo Ministério Público de Minas Gerais (MPMG).","A empresa tinha a expectativa de retomar suas operações, com cerca de 60 por cento da capacidade até o fim deste ano, com capacidade limitada de produção de 19 milhões de toneladas de pelotas de minério de ferro por ano, ante as cerca de 30 milhões de toneladas anuais antes do acidente em Mariana.","Atualmente a empresa emprega cerca de 3 mil pessoas e iniciou  um programa de demissão voluntária (PDV). Segundo a Samarco, as demissões são necessárias diante do atual cenário econômico e das dificuldades enfrentadas pela mineradora, que ainda não sabe quando poderá voltar a operar na região de Mariana.  "],"category":"Geral","url":"\/geral\/noticia\/2016-09\/retomada-da-samarco-e-possivel-e-desejada-por-minas-gerais-afirma-coelho-filho","local":"Rio de Janeiro","tags":["Samarco","mineradora","ministro de Minas e Energia"]}