{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 13h09","author":"Daniel Isaia – Enviado Especial da Agência Brasil*","links":[],"id":"node-1040117","title":"Em Curitiba, secretário diz que agronegócio pode tirar o Brasil da crise","paragraphs":["Abertura do 4º Fórum de Agricultura da América do Sul, em CuritibaDaniel Isaia\/Agência Brasil","O crescimento do agronegócio é estratégico para que o Brasil saia da crise com mais rapidez, disse hoje (24) o secretário de Relações Internacionais do Agronegócio, Odilson Ribeiro e Silva, que representou o ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi, na abertura do 4º Fórum de Agricultura da América do Sul, em Curitiba.","Segundo Ribeiro, a meta do ministério é elevar a participação brasileira no comércio mundial de produtos agrícolas, que hoje é de 6,9%, para 10%. “Embora seja uma meta bastante ambiciosa, temos que mudar alguns paradigmas para chegar nesse contexto”, ressaltou.","O secretário de Relações Internacionais do Agronegócio, Odilson Ribeiro e Silva, do Ministério da AgriculturaDaniel Isaia\/Agência Brasil","Uma das estratégias citadas pelo representante do ministério é o investimento em áreas nas quais a participação brasileira é pequena no mercado mundial. Além disso, Ribeiro acredita que é preciso agregar valor aos produtos para que eles se tornem mais atrativos aos potenciais compradores.","“Nós temos um conceito para mostrar ao mundo, que é a sustentabilidade. O Brasil tem 61% do seu território preservado, sendo 11% do território nacional preservado nas propriedades rurais. Esse conceito de sustentabilidade precisa estar em nossos produtos”, afirmou Ribeiro.","O representante do ministério também disse que o Brasil precisa superar o risco de ser ultrapassado em nível de participação no mercado. “Nós somos competitivos em apenas 42% do mercado internacional do agronegócio, que é composto de em torno de US$ 1 trilhão. Mas tem um outro universo de 58% em que não somos competitivos”, afirmou. Ainda segundo Ribeiro, países como a China estão ‘de olho’ nessa fatia de mercado onde a participação brasileira é pequena.","Tarifas internacionais","Para o governador do Paraná, Beto Richa, que também participou da abertura do evento, a competitividade dos produtos agrícolas nacionais é prejudicada pelas alíquotas tarifárias levantadas por países onde os custos de produção são inferiores aos do Brasil. “A globalização da economia, tão defendida nos mercados financeiros, só será um processo efetivamente genuíno depois que forem derrubadas as barreiras contra a nossa produção agrícola”, ressaltou.","O governador do Paraná, Beto RichaDaniel Isaia\/agência Brasil","A participação paranaense na produção nacional também foi endossada por Richa: “Com apenas 2% do território nacional, o Paraná é hoje o terceiro maior exportador agrícola do País, respondendo por quase 20% da produção brasileira de grãos, e agora consolidado como a quarta maior economia do Brasil”. Ele atribuiu os resultados a o financiamento de cerca de R$ 1,5 bilhão nos últimos cinco anos, através do Banco Regional de Desenvolvimento do Extremo Sul (BRDE).","“O dinheiro foi aplicado em projetos ligados à agroindústria, ampliação de instalações, armazenagem, compra de máquinas e equipamentos, irrigação, pesquisa e tecnologia do campo”, afirmou o governador. Ele ressaltou, ainda, que o agronegócio representa, atualmente, 35% do PIB paranaense.","*O repórter viajou a convite da organização do evento"],"category":"Economia","url":"\/geral\/noticia\/2016-08\/agronegocio-pode-tirar-o-brasil-da-crise-diz-secretario-em-curitiba","local":"Curitiba","tags":["agronegócio","secretário Odilson Ribeiro","Curitiba","4º Fórum de Agricultura da América do Sul"]}