{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 07h01","author":"Andre Richter - Repórter da Agência Brasil","links":[],"id":"node-1044156","title":"Cármen Lúcia toma posse hoje na presidência do STF","paragraphs":["","Brasília - Na cerimônia, a ministra quebrará o protocolo do Supremo e não haverá a tradicional festa de recepção aos convidados - José Cruz\/Agência Brasil","A ministra do Supremo Tribunal Federal (STF) Cármen Lúcia será empossada hoje (12) no cargo de presidente da Corte pelos próximos dois anos. Ela substituirá o ministro Ricardo Lewandowski, cujo mandato terminou. ","A cerimônia está marcada para as 15h. Cerca de 2 mil pessoas foram convidadas, entre elas o presidente Michel Temer, os presidentes da Câmara dos Deputados, Rodrigo Maia, e do Senado, Renan Calheiros, além de outras autoridades. Na abertura, o cantor Caetano Veloso vai cantar o Hino Nacional.","Na cerimônia, a ministra quebrará o protocolo do Supremo e não haverá a tradicional festa de recepção aos convidados, bancada por associações de magistrados em todas as posses de ministros da Corte. Na semana passada, ao participar da última sessão na Segunda Turma, ela disse que não gosta de festa, mas de processo.","Cármen Lúcia Antunes Rocha tem 62 anos, foi indicada para o Supremo pelo ex-presidente Luiz Inácio Lula da Silva e tomou posse em 2006. A ministra nasceu em Montes Claros (MG) e formou-se em direito pela Pontifícia Universidade Católica de Minas Gerais (PUC), em 1977. Ela será a segunda mulher a assumir o cargo. A primeira foi a ex-ministra Ellen Gracie.","No seu dia a dia na Corte, Cármen Lúcia mantém hábitos simples, como ir trabalhar em seu próprio carro. Ela é a única integrante do colegiado que não utiliza carro oficial com motorista. A ministra é solteira, não tem filhos e mora em um apartamento funcional do STF, em Brasília.","Em 2007, ela também quebrou a tradição na Corte e foi à sessão usando calça comprida. Antes disso, uma regra interna determinava que mulheres só poderiam entrar no plenário usando saia.","Antes mesmo de assumir a cadeira de Lewandowski, Cármen Lúcia deixou claro, durante sessão recente, que prefere ser chamada de presidente e não de presidenta. \"Eu fui estudante e sou amante da língua portuguesa. Acho que o cargo é de presidente, não é não?\", afirmou, no mês passado.","Atuação no STF","No Supremo, a atuação da ministra pode ser resumida pelo rigor em casos envolvendo corrupção, pela postura firme a favor dos direitos das mulheres e o trato com a \"coisa pública\".  Em viagens oficiais, ela opta por não receber diárias, apesar de ter direito.","Sem perfil corporativista, Cármen Lúcia, quando esteve na presidência do Tribunal Superior Eleitoral (TSE) em 2012, determinou a divulgação de seu contracheque, quando o STF discutia a validade da  Lei de Acesso à Informação.  Ela também proferiu decisões sobre casos de nepotismo e liminares que derrubaram pagamento de aumento a servidores públicos.","A ministra se declarou impedida para julgar a ação que pede o pagamento da correção de planos econômicos da década de 1990, porque o pai dela entrou na Justiça e seria beneficiado pela decisão do STF.","Entre os advogados que militam no Supremo, Cármen Lúcia é elogiada. Os profissionais afirmam nos bastidores que ela é sempre simpática e cordial e está bem informada sobre os processos. Recentemente, a ministra passou a fazer audiências por meio de videoconferência, evitando o deslocamento dos profissionais a Brasília.","Julgamentos","Em dez anos no Supremo, Cármen Lúcia foi relatora de importantes processos julgados pelo plenário, como a ação penal do ex-deputado federal Natan Donadon, primeiro parlamentar preso por sentença condenatória, e da ação que pretendia barrar autorização prévia para publicação de biografias não autorizadas.","A ministra também fez discursos duros contra a corrupção em processos envolvendo a Operação Lava Jato. Em novembro do ano passado, ao participar do julgamento que referendou a prisão do ex-senador Delcídio do Amaral, ela disse que \"o crime não vencerá a Justiça e que os \"criminosos não passarão\".","Na decisão em que a Corte autorizou a publicação de biografias não autorizadas, Cármen Lúcia disse repetidamente o dito popular: \"Cala a boca já morreu\".","Com a ida da ministra para a presidência, Ricardo Lewandowski herdará os processos que estão no gabinete, entre eles as investigações da Operação Zelotes e a divisão dos royalties do petróleo."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/carmen-lucia-toma-posse-hoje-na-presidencia-do-stf","local":"Brasília","tags":["stf","presidente","posse","Cármen Lúcia"]}