{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 18h28","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1040194","title":"Passeio ciclístico em quatro capitais chama a atenção para esclerose múltipla","paragraphs":["Pela primeira vez, o passeio ciclístico Pedale por uma Causa, promovido pela Associação Amigos Múltiplos pela Esclerose (AME), ocorrerá simultaneamente neste domingo (28) em quatro capitais: Rio de Janeiro, São Paulo, Porto Alegre e Florianópolis. A primeira edição do passeio foi no ano passado, em São Paulo, em parceria da AME com o Clube Paulistano, e mobilizou 140 ciclistas.","O objetivo é conscientizar a população brasileira sobre a esclerose múltipla, doença neurológica que mais acomete adultos jovens no mundo, na faixa dos 20 aos 40 anos de idade. Segundo o fundador e presidente da AME, Gustavo San Martin, 80% da sociedade brasileira desconhece o que é esclerose múltipla. “É preciso conscientizar as pessoas para que não tenham a doença e para que possamos, trabalhar o conceito do diagnóstico precoce, que é importante para se conseguir um prognóstico melhor da doença”.","A esclerose múltipla afeta, em todo o mundo, em torno de 2,3 milhões de pessoas. No Brasil, são cerca de 35 mil pessoas, com maior incidência nas regiões Sul e Sudeste, daí a escolha das quatro capitais para o movimento.","Segundo a Associação Brasileira de Esclerose Múltipla (Abem), trata-se de uma doença crônica e autoimune, o que significa que as células de defesa do organismo atacam o próprio sistema nervoso central, provocando lesões cerebrais e medulares. A esclerose múltipla não tem cura e pode se manifestar por sintomas variados, entre os quais fadiga intensa, depressão, fraqueza muscular, alteração do equilíbrio da coordenação motora, dores articulares e disfunção intestinal e da bexiga.","A Abem destaca, entretanto, que não se trata de uma doença mental, não é contagiosa, nem suscetível de prevenção. O tratamento consiste em atenuar os efeitos e desacelerar a progressão da doença. Embora não se conheçam as causas da esclerose múltipla, o problema é mais comum em pessoas de pele branca que habitam em zonas temperadas.","Campanha","Este ano, o passeio ciclístico faz parte de uma campanha maior, o #AgostoLaranja, que envolve a realização de ações diversas, durante todo o mês, para esclarecer o que é a doença, mostrar como convivem as pessoas que são portadoras de esclerose múltipla e dar orientações para que todos tenham melhor qualidade de vida.","Os ciclistas inscritos no passeio ganham camiseta oficial do evento e medalha de participação. Com inscrições gratuitas, os participantes tiveram apenas de contribuir com a doação de um quilo de alimento não perecível, que será destinado a uma organização não governamental (ONG) das cidades-sede do passeio. No Rio de Janeiro, os alimentos irão para a Associação Saúde Criança Recomeçar, em São Paulo, para a Cap do BEM e, em Porto Alegre, para o Albergue Dias da Cruz. Em Florianópolis, até quinta-feira (25), ainda não tinha sido definida a instituição que receberá as doações.","No Rio, a concentração começará às 9h, no Clube Israelita Brasileiro, na Rua Barata Ribeiro, em Copacabana, para a coleta das doações, entrega dos kits e alongamento. A saída dos ciclistas está prevista para as 10h. Dali, eles irão até a orla, percorrendo toda a Avenida Atlântica, totalizando cerca de 10 quilômetros. A volta ao ponto de partida está prevista para as 12h. ","Preconceito","De acordo com Gustavo San Martin, como não há um padrão de manifestação da esclerose múltipla, a doença pode começar “tanto por um formigamento no braço quanto pela perda de visão. Muitas vezes, por desconhecimento da classe médica, o paciente acaba sendo tratado de outras coisas, mas não a esclerose”.","San Martin disse acreditar que a conscientização das pessoas pode contribuir para reduzir o preconceito, já que a esclerose múltipla manifesta-se muitas vezes de forma invisível. Um dos principais sintomas é a fadiga crônica. “Imagine um adulto jovem com esse tipo de fadiga no ambiente de trabalho, às 11h. Ele já está supercansado, não consegue nem falar direito. A primeira coisa que o chefe dele vai associar é que ele foi para a noitada, no dia anterior”, ressaltou.","Ele próprio portador de esclerose múltipla, San Martin disse que teve complicações da doença que o levaram a perder força por três vezes do lado esquerdo do corpo, sem que a maioria das pessoas soubesse ou notasse o que estava ocorrendo. “Saber que a esclerose é uma doença invisível permite quebrar preconceitos”."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/ciclistas-conscientizam-populacao-sobre-esclerose-multipla-em-quatro-capitais","local":"Rio de Janeiro","tags":["saúde","Esclerose Múltipla","ciclismo","conscientização","passeio ciclístico"]}