{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 12h09","author":"Paula Laboissière e Pedro Peduzzi – Repórteres da Agência Brasil","links":[],"id":"node-1044911","title":"Governo anuncia repasse de R$ 1 bilhão para serviços de saúde","paragraphs":["","O ministro da Saúde, Ricardo Barros, anunciou hoje (14) o repasse de R$ 1 bilhão para oferta de 1.401 novos serviços em santas casas e hospitais filantrópicos, custeio de 99 unidades de pronto atendimento (UPAs) e expansão da oferta de medicamentos e tecnologias.","De acordo com o ministro, o valor foi obtido graças a medidas de gestão voltadas à maior eficiência dos gastos públicos – como economia em contratos e aluguéis e extinção de cargos dentro da própria pasta – e não têm impacto no orçamento.","As portarias para o custeio das UPAs serão publicadas nas próximas semanas e os repasses, segundo Barros, começam a ser pagos em outubro – um total de R$ 182 milhões ao ano. Com isso, todas as unidades que funcionavam sem a contrapartida do ministério passam a receber valores mensais.","Para o financiamento dos 1.401 novos serviços em santas casas e instituições filantrópicas, serão destinados R$ 371 milhões ao ano. As habilitações e credenciamentos, de acordo com o ministério, beneficiam 216 hospitais. A meta do governo é que os pagamentos sejam feitos até dezembro.","Já o anúncio de ampliação na oferta de medicamentos e vacinas se refere à oferta de mais 7,4 milhões de insumos no Sistema Único de Saúde (SUS). Ainda segundo a pasta, o setor também vai receber um aporte de R$ 222 milhões para a produção no Brasil da vacina meningocócica.","\"Estamos fazendo mais com menos recursos\", reforçou Barros, ao detalhar que a estratégia do governo consiste em reduzir o tamanho da máquina, desaparelhar o ministério e aumentar a eficiência por meio da implantação de sistemas mais avançados.","Santas casas","O presidente da Confederação das Santas Casas e Hospitais e Entidades Filantrópicas, Edson Rogatti, lembrou que o país regista mais de 2,1 mil hospitais filantrópicos e que o setor responde por mais de 50% do atendimento via SUS – sobretudo internações de média e alta complexidade, transplantes e tratamentos oncológicos.","\"Há muito tempo, esperamos ser ouvidos\", disse. \"Foram anunciadas hoje várias medidas para o setor filantrópico, coisa que a gente não via nunca\" completou, ao destacar que os repasses darão mais fôlego às santas casas e entidades filantrópicas."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/governo-anuncia-repasse-de-r-1-bilhao-para-servicos-de-saude","local":"Brasília","tags":["Sistema Único de Saúde","hospitais filantrópicos","Santas casas","medicamentos","tecnologias"]}