{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 18h32","author":"Marcelo Brandão – Repórter da Agência Brasil","links":[],"id":"node-1041353","title":"Justiça Federal suspende licença da Usina de Belo Monte","paragraphs":["A Justiça Federal no Pará, subseção de Altamira, decidiu liminarmente pela suspensão da licença de operação da Usina Hidrelétrica de Belo Monte. De acordo com o Ministério Público Federal no Pará (MPF\/PA), a licença foi suspensa em virtude do não cumprimento das obras de saneamento básico em Altamira, uma condição de viabilidade para a operação da usina.","Segundo o MPF\/PA, os sistemas de fornecimento de água potável e esgotamento sanitário deveriam ser entregues no dia 25 de julho de 2014, mas o Ibama concedeu a licença de operação para a usina mesmo sem a obra pronta. Existia, no entanto, a condição de entregar essas obras até setembro, o que, segundo o Ministério Público, não ocorreu, motivando a suspensão da licença.","Na decisão judicial consta que o Ibama deveria ter exigido medidas de prevenção ao dano ambiental antes de conceder a licença, com base no “princípio da prevenção”. De acordo com o Ministério Público Federal, a licença fica suspensa até que seja concluída a implantação do saneamento básico. Isto inclui a limpeza e desativação das fossas rudimentares e poços de água, além do fornecimento de água potável encanada para a área urbana de Altamira. “Até o momento, a Norte Energia e o Poder Público ficaram inertes quanto a situac a o cao tica do saneamento ba sico em Altamira, deixando de adotar as medidas apropriadas para o devido cumprimento da condicionante ambiental”, disse o procurador da república Higor Rezende Pessoa.","O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) informou que recebeu hoje (31) a notificação e que, após análise da decisão, irá recorrer da decisão. Procurada, a Norte Energia informou que ainda não foi notificada sobre a decisão judicial.","A Usina Belo Monte foi leiloada em 2010, a um custo de R$ 25,8 bilhões. Segundo a Norte Energia, empresa responsável pela implantação, construção, operação e manutenção da usina, aproximadamente 14% do total do orçamento de Belo Monte foram empregados em ações de mitigação dos impactos do empreendimento nos 12 municípios da área de influência da Usina."," ","Matéria atualizada às 21h52 para acréscimo de informações"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/justica-federal-suspende-licenca-da-usina-de-belo-monte","local":"Brasília","tags":["Belo Monte","Justiça Federal","Ibama","licença da Usina de Belo Monte"]}