{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 10h25","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/governo-lanca-plano-para-revitalizacao-da-bacia-do-rio-sao-francisco","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/temer-diz-que-revitalizacao-dara-eficiencia-transposicao-do-sao-francisco"],"id":"node-1036486","title":"Plano Novo Chico é publicado no Diário Oficial da União","paragraphs":["","","Rio São FranciscoFábio Pozzebom\/Agência Brasil","O decreto que institui o Programa de Revitalização da Bacia Hidrográfica do Rio São Francisco - também chamado de Plano Novo Chico -, anunciado ontem (9) durante cerimônia no Palácio do Planalto, foi publicado no Diário Oficial da União de hoje (10). O objetivo é facilitar ações do Poder Público nas áreas de meio ambiente, saneamento e de infraestrutura.","O plano pretender dar condições para que as ações de zoneamento ecológico e econômico da região avancem, e que as unidades de conservação sejam consolidadas. Nesse sentido, ele prevê ações permanentes e integradas de preservação, conservação e recuperação ambiental visando ao uso sustentável dos recursos naturais e à melhoria das condições socioambientais e da disponibilidade de água em quantidade e qualidade para os mais diversos usos.","O programa prevê também a criação de novas áreas de proteção; o fortalecimento das ações de fiscalização ambiental e de apoio à gestão de resíduos sólidos; e a ampliação do Bolsa Verde – programa de apoio à conservação ambiental lançado em 2011, que concede, a cada trimestre, benefício de R$ 300 a famílias em situação de extrema pobreza que vivem em áreas consideradas prioritárias para conservação ambiental.","De acordo com o decreto publicado hoje, o programa tem como diretrizes básicas a articulação, a integração, a participação e o controle social. Ele cria e detalha a composição do Comitê Gestor do Programa de Revitalização da Bacia Hidrográfica do Rio São Francisco. Esse comitê está vinculado à Casa Civil, a quem caberá planejar, coordenar e monitorar suas ações.","Além disso, institui e define as competências da Câmara Técnica do programa, grupo responsável por assessorar o comitê e por promover a interlocução e a integração entre os órgãos que o compõem. Também cabe a essa câmara a proposição de metas, estratégias, metodologias, prioridades e critérios para as ações e atividades que contribuam para a revitalização da Bacia do São Francisco."],"category":"Geral","url":"\/geral\/noticia\/2016-08\/plano-novo-chico-e-publicado-no-diario-oficial-da-uniao","local":"Brasília","tags":["Rio São Francisco","Bacia hidrográfica","programa","revitalização","diário oficial","publicação"]}