{"editor":"Luana Lourenço e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 16h01","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/motofretistas-fazem-manifestacao-e-pedem-mudanca-na-velocidade-maxima-em-sp"],"id":"node-1039811","title":"Manifestação de motofretistas em São Paulo ocupa Avenida 23 de Maio","paragraphs":["","Os motofretistas e motociclistas que protestam em São Paulo na tarde de hoje (23) seguiram para a região do Paraíso e ocuparam todas as pistas de um dos sentidos da Avenida 23 de Maio, uma das mais movimentadas da capital paulista. O grupo vai entregar uma pauta de reivindicações no escritório da Presidência da República em São Paulo, na Avenida Paulista,","A manifestação começou no Sindicato dos Mensageiros Motociclistas do Estado de São Paulo (SindimotoSP), no Brooklin, zona sul da capital.","Os motofretistas reivindicam a volta das motofaixas nas principais vias da cidade; a criação de bolsões de estacionamento para motocicletas em geral e específicas para motos com placa vermelha; a realização de campanhas de educação no trânsito específicas para motociclistas; a fiscalização das empresas clandestinas de motofrete; a regulamentação das empresas de aplicativo de motofrete; a volta do guichê exclusivo no DTP para motofrete; faixas de sinalização de solo para segurança dos motociclistas; e campanhas de educação e orientação no trânsito.","Por meio de nota, a Companhia de Engenharia de Tráfego (CET) informou que não houve diminuição do número de bolsões de estacionamento e de vagas destinadas às motocicletas e ao motofrete na cidade de São Paulo. “Por conta de implantações cicloviárias, as vagas destinadas ao modal foram remanejadas em vias adjacentes, sem prejuízo no espaço viário”, diz a nota.","A companhia também informou que há 1.224 bolsões em toda a cidade, com 14.553 vagas, e que as motofaixas implantadas em algumas vias da cidade, como na Avenida Sumaré, foram desativadas pela prefeitura por conta dos altos índices de acidentes que foram registrados.","E, segundo a companhia, já há cursos visando a segurança dos motociclistas que são ministrados pelo Centro de Treinamento e Educação de Trânsito, entre eles, o de pilotagem segura e de capacitação para profissionais de motofrete.","*Texto corrigido para correção de informação. Ao chegar à Avenida 23 de Maio, os manifestantes ainda não haviam passado pelo escritório da Presidência da República na Avenida Paulista ","* Texto atualizado às 19h44 para acréscimo da nota da CET"],"category":"Geral","url":"\/geral\/noticia\/2016-08\/manifestacao-de-motofretistas-em-sao-paulo-ocupa-avenida-23-de-maio","local":"São Paulo","tags":["manifestação","motofretistas","motociclistas","trânsito"]}