{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 19h39","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1044842","title":"Policiais protestam no Recife por condições de trabalho e desmilitarização da PM","paragraphs":["","Profissionais da segurança pública de Pernambuco protestaram hoje (13) contra a violência e por melhores condições de trabalho. Entre as reivindicações, o grupo pediu o aumento de efetivo, a realização de concurso público para o setor, além da desmilitarização da Polícia Militar (PM).","Os manifestantes, a maioria ligada a entidades representativas dos profissionais de segurança pública, se reuniram na Praça do Derby, área central do Recife, de onde saíram em caminhada até o Palácio do Campos das Princesas, sede do governo do estado, onde entregaram uma pauta unificada direcionada ao governador, Paulo Câmara.","Representantes das polícias civil, militar, rodoviária federal, ferroviária federal (responsáveis pela segurança do Metrô do Recife), de bombeiros militares, guardas municipais de três municípios e agentes penitenciários participaram do ato.","Protesto reuniu agentes de várias organizações ligadas à segurança pública de PernambucoSumaia Villela\/Agência Brasil ","Entre as pautas de abrangência nacional está a reformulação da segurança pública e a desburocratização das polícias. De acordo com o presidente nacional da Ordem dos Policiais do Brasil (OPB) e do Sindicato dos Policiais Rodoviários Federais em Pernambuco (PRF\/PE), Frederico França, uma das propostas é a desmilitarização das PMs.","“Temos que garantir todos os direitos constitucionais e civis, além de humanos, a todos os profissionais de segurança pública. Ou seja: desmilitarizar. É inadmissível a gente ter, nos dias de hoje, regimes de exceção dentro de unidades de polícia. E esse modelo é refletido na sociedade. Por isso que a gente tem polícias violentas. A gente não culpa o policial. Ele é doutrinado dentro de estruturas feitas para funcionar à base da porrada, da humilhação”, criticou.","O presidente da Associação de Praças de Pernambuco (Aspra), José Roberto Vieira, disse que os policiais militares não oficiais, que vão de soldado a subtenente, estão se “conscientizando” sobre a desmilitarização. “A Polícia Militar foi criada há mais de 100 anos para um regime de luta. Nós não precisamos mais dessa preparação para a luta, precisamos de uma preparação profissional, uma polícia cidadã”, comparou. “Queremos a flexibilidade desse regulamento, que está ultrapassado. Ele fere a Constituição Federal, as leis trabalhistas, incomoda demais e reflete na própria sociedade, no cidadão que não tem nada a ver com isso.”","Três matérias em tramitação no Congresso também foram alvo de protestos durante a manifestação desta tarde. “O PL [Projeto de Lei] 257, que tem em um dos seus artigos o congelamento dos salários dos servidores públicos por dois anos; a PEC [Proposta de Emenda à Constituição] 241, que corta recursos da segurança pública; e o PL 268, que faz a reforma previdenciária, que vai nos atingir porque vai aumentar a idade para o policial e todo trabalhador se aposentar”, resumiu o presidente do Sindicato dos Policiais Civis de Pernambuco (Sinpol\/PE), Áureo Cisneiros.","Na pauta específica de Pernambuco, as categorias defendem a necessidade de ampliar o efetivo policial. As entidades representativas calculam um déficit de pelo menos 10 mil profissionais, e destacam a situação de falta de pessoal nos presídios.","“Era para ter 40 agentes por plantão. Temos 3 ou 4 agentes. O serviço de ronda fica prejudicado”, disse o presidente do Sindicato dos Agentes de Segurança Penitenciária do Estado de Pernambuco (Sindasp-PE), João Carvalho. Segundo ele, em 2000, havia oito unidades prisionais em Pernambuco, com 1.075 profissionais. Atualmente, são 22 unidades e 46 cadeias públicas e um efetivo de 1.380 agentes. “Em 2009 foi feito o último concurso, mas foi só a reposição dos que tinham saído. O governo anunciou concurso mas não liberou o edital ainda. Pedimos agilidade nisso”, cobrou.","Programa Pacto pela Vida","O programa estadual Pacto pela Vida, criado em 2007, também foi criticado por não dar mais os resultados esperados na contenção dos índices de violência. De acordo com o Atlas da Violência de 2016, do Instituto de Pesquisa Econômica Aplicada (IPEA), após queda no total de homicídios em Pernambuco a partir de 2008, desde 2013 esse tipo de crime voltou a aumentar no estado.","“A gente já vem denunciando desde o final de 2014 as péssimas condições e a má gestão do Pacto Pela Vida. O declínio justamente dessa política pública de segurança que vinha bem, mas por cortes nos recursos – o corte na polícia, por exemplo, foi de mais de 80% - está aí o resultado. O pacto está falido, em pré-colapso. Oitenta e cinco por cento dos crimes registrados não são investigados por falta de efetivo. As condições de trabalho são péssimas, desde papel para imprimir BO [boletins de ocorrência] a corte nos combustíveis. Fica difícil empreender investigações nessas condições”, reclamou o presidente do Sindpol, Áureo Cisneiros."],"category":"Geral","url":"\/geral\/noticia\/2016-09\/policiais-protestam-no-recife-por-condicoes-de-trabalho-e-desmilitarizacao-da","local":"Recife ","tags":["segurança pública","manifestação","policiais","Desmilitarização","PM"]}