{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 16h43","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1039639","title":"Campanha usa robô para chamar a atenção para câncer de colo do útero","paragraphs":["Campanha Força Amiga disponibiliza robôs interativos que compartilham mensagens de conscientização sobre o câncer de colo do útero em unidades do Poupatempo Rovena Rosa\/Agência Brasil","Durante toda esta semana, as pessoas que forem às unidades do Poupatempo Sé, Santo Amaro e Itaquera vão encontrar um robô circulando pelos corredores, que vai dar informações sobre o câncer de colo do útero. A ação faz parte de uma campanha para chamar a atenção da sociedade e dar voz às mulheres que enfrentam a doença. Batizado de Força Amiga, o movimento foi organizado por sociedades médicas, especialistas e organizações mundiais, em parceria com a Roche Brasil, companhia suíça que fabrica produtos farmacêuticosl, com o objetivo de estimular o apoio à pacientes com a doença e incentivar o debate em torno do tema.","O câncer de colo do útero é o terceiro mais comum entre as brasileiras. Segundo o Instituto Nacional do Câncer (INCA), serão 16.340 novos casos em 20161, um aumento de 4,8% na incidência (15.590 registrados em 2015). Estima-se que mais de 5 mil mulheres morrem por ano em decorrência da doença, o que totaliza uma morte a cada 90 minutos.","De acordo com o secretário de comunicação da Sociedade Brasileira de Oncologia Clínica (SBOC), Claudio Ferrari, o câncer de colo de útero é uma doença mutilante e letal quando em estágio avançado, por isso a preocupação, já que a doença é evitável por meio da vacinação contra o HPV, que atinge 685,4 mil pessoas no Brasil, e é uma de suas principais causas. Entre os sintomas estão sangramentos fora do período normal e dores durante a relação sexual.","“Na medida em que o governo disponibiliza a vacina para as meninas, conseguimos ver um cenário de erradicação da doença em algumas décadas. Mesmo para quem não tomou a vacina, a doença continua sendo evitável, porque é possível reconhecer nos exames de prevenção lesões precursoras de câncer e se consegue tratar antes de se tornar a doença. Se diagnosticado precocemente, o câncer consegue ser eliminado sem sequela”, disse.","Ferrari ressaltou que o câncer de colo de útero merece atenção porque é prevenível, evitável e curável. Apesar de ser possível a cura em casos mais avançados, nessa situação pode haver sequela. “É importante desmistificar essa doença. O HPV é prevalente na população e não é uma doença de quem não se cuida ou tem maus hábitos. Basta uma relação sem proteção para adquirir o HPV. Temos que trabalhar para erradicar a doença”.","Depois do Poupatempo, o robô passeará pelas estações do metrô e, em seguida, dará lugar a ação nas redes sociais por meio da hashtag #ForçaAmiga. Ao todo o movimento durará cerca de três meses. "],"category":"Geral","url":"\/geral\/noticia\/2016-08\/campanha-usa-robo-para-chamar-atencao-para-cancer-de-colo-de-utero","local":"São Paulo","tags":["campanha","robô","atenção","câncer","colo de útero"]}