{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 09h22","author":"Da Agência Ansa","links":[],"id":"node-1041867","title":"Itália e Líbia anunciam medidas contra crise migratória","paragraphs":["","Guarda costeira italiana resgata imigrantes no Mediterrâneo Lusa\/EPA\/MOAS.EU - Direitos Reservados","Os governos da Itália e da Líbia concordaram, nessa sexta-feira (2), que medidas urgentes devem ser colocadas em prática para reduzir o risco de novas tragédias humanitárias causadas pelo aumento da imigração ilegal. As informações são da Agência Ansa.","Por isso, foram aprovadas iniciativas que visam a controlar e reduzir com eficácia a crise migratória, como a criação de uma Comissão Interministerial e de uma Sala Operacional Conjunta, diz comunicado oficial do Palácio Chigi, sede do governo italiano.","Com as medidas, a resposta ao problema da imigração clandestina começaria com melhor controle das fronteiras líbias e com a ajuda do governo do país africano em resgates de barcos e botes de imigrantes que tentam entrar na Itália pelo Mar Mediterrâneo. Até o momento, essa tarefa é feita principalmente pela Guarda Costeira italiana.","A Líbia é um dos principais pontos de partida para imigrantes que fogem do Norte da África rumo à Europa por causa de confrontos e guerras. No país, a maioria das pessoas faz a travessia para o continente europeu pela \"rota do Mediterrâneo Central\", que parte da Líbia, segue pelo Canal da Sicília e chega às ilhas dessa região. Muito utilizada, essa via é a que causa mais mortes no mundo, sendo mais demorada e perigosa que a travessia para a Grécia.","O ministro italiano das Relações Exteriores, Paolo Gentiloni, disse que Roma, em vista do aumento dos fluxos migratórios procedentes da Líbia, \"solicitou a máxima colaboração\" das autoridades daquele país."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/italia-e-libia-anunciam-medidas-contra-crise-migratoria","local":"Roma","tags":["Líbia","Itália","medidas","crise migratória"]}