{"editor":null,"atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 15h48","author":"Da Agência Ansa","links":[],"id":"node-1043949","title":"Relembre ataques que chocaram o mundo após o 11 de setembro","paragraphs":["Em 11 de setembro de 2001, não apenas os moradores de Nova York, mas pessoas ao redor de todo o mundo sabiam que suas vidas não seriam mais as mesmas. O ataque sem precedentes, que deixou quase 3 mil vítimas e cujas consequências continuam matando até hoje, deu início a um novo capítulo do terrorismo. As informações são da Agência Ansa.","Atualmente, um atentado pode acontecer em qualquer local, um teatro, uma escola, uma estação de metrô, deixando dezenas, senão centenas de mortos. O medo - tão caro aos terroristas - virou parte do dia a dia de muitos. Relembre alguns dos massacres que chocaram o mundo após a queda das Torres Gêmeas.","Rússia, 2002","Em outubro, um grupo de separatistas chechenos fez cerca de 850 reféns no Teatro Dubrovka, em Moscou. Mais de 170 pessoas morreram quando, em meio a tentativas de resgate, agentes russos lançaram gases dentro do estabelecimento, três dias após o início do sequestro.","Espanha, 2004","Na manhã do dia 11 de março, um atentado a bomba matou 192 pessoas e deixou mais de 1,5 mil feridos na capital espanhola, Madri. Primeiro, três bombas explodiram em um dos vagões de um trem parado na estação de Atocha. Logo em seguida, outras explodiram nas estações El Pozo e Santa Eugenia. Alguns minutos depois, mais seis bombas explodiram na linha que leva os trabalhadores da periferia para o centro, e outras quatro, na rua Téllez, a cerca de 500 metros de Atocha. O atentado foi realizado por uma célula terrorista da Al Qaeda.","Rússia, 2004","Em 3 de setembro, uma escola em Beslan, na Ossétia do Norte, foi tomada por um grupo de rebeldes separatistas. Confrontos com as tropas russas resultaram na morte de ao menos 330 pessoas, incluindo quase 190 crianças. As imagens dos corpos chocaram o mundo.","Reino Unido, 2005","Na manhã do dia 7 de julho, quatro homens-bomba se suicidaram em Londres, matando 52 pessoas e ferindo outras dezenas. Os ataques aconteceram nas estações de metrô Aldgate, Edgware Road e Russell Square e em um ônibus de dois andares. Os atos foram reivindicados pela Al Qaeda. Mais tarde, o brasileiro Jean Charles de Menezes foi executado pela Scotland Yard ao ser confundido com um terrorista.","Índia, 2008","Uma série de dez atentados deixou quase 200 mortos em Mumbai, na India, em novembro de 2008. Entre os alvos estava o famoso hotel Taj Mahal, que costuma hospedar celebridades e membros da realeza. O ataque foi atribuído a grupos separatistas islâmicos.","Noruega, 2011","Anders Behring Breivik matou oito pessoas em Oslo e outras 69 em um acampamento de férias em Utoya, que fica a 30 quilômetros da capital. Ele planejou tudo nos mínimos detalhes. No dia dos atentados, o terrorista de extrema-direita publicou um manifesto na Internet sobre sua ideologia, baseada no ultranacionalismo, islamofobia, racismo e antifeminismo.","França, janeiro de 2015","Milhares de franceses se reúnem em repúdio a atentado e solidariedade às vítimas do ataque à sede do jornal satírico Charlie HebdoAgência Lusa\/EPA\/Ian Langsdon - Todos Direitos Reservados"," ","A atual fase de terror que assola a Europa teve início no dia 7 de janeiro de 2015, quando os irmãos Said e Chérif Kouachi, ambos armados com metralhadoras, invadiram a redação do jornal satírico \"Charlie Hebdo\", já alvo de ameaças anteriores por ter publicado charges do profeta Maomé, abrindo fogo e assassinando 12 pessoas, incluindo alguns dos principais cartunistas da publicação. Dias mais tarde, o casal Hayat Boumeddiene e Amedy Coulibaly fizeram reféns em um mercado judaico, ainda em Paris, deixando cinco mortos.","França, novembro de 2015","Paris viveu o inferno por uma noite, quando diversos tiroteios foram registrados em pontos diferentes da capital francesa e três explosões atingiram os arredores do Stade de France, onde acontecia um amistoso entre França e Alemanha. Ao todo, 130 pessoas morreram e 352 ficaram feridas. Os atentados foram reivindicados pelo grupo jihadista Estado Islâmico.","Bélgica, março de 2016","Atentado em aeroporto de Bruxelas, na BélgicaJonas Roosens\/Agência Lusa","Em 22 de março deste ano, a Bélgica foi alvo de um duplo atentado que matou 32 pessoas em Bruxelas e no aeroporto de Zaventem, situado nos arredores da capital. Primeiro, duas bombas explodiram no saguão de embarque do aeroporto internacional. Pouco tempo depois, um explosivo foi acionado na estação de Maelbeek.","França, julho de 2016","Policiais investigam a cena onde um caminhão se jogou sobre uma multidão que comemorava a data nacional da França, a queda da Bastilha, na cidade litorânea de Nice, sul do país Alberto Estevez\/Pool\/Agência Lusa"," ","No feriado nacional de 14 de julho, quando é comemorada a queda da Bastilha, um jihadista abriu fogo contra a população que comemorava a data em Nice enquanto avançava contra a multidão em um caminhão em alta velocidade. Ele percorreu cerca de 2 km, deixando como rastro quase 90 mortos e dezenas de feridos.","França, julho de 2016","Policiais vigiam área em Saint Etienne du Rouvray, perto da igreja onde dois sequestradores e um padre foram mortosEPA\/Julien Paquin\/Agência Lusa\/Direitos Reservados"," ","No dia 26 de julho deste ano, dois homens invadiram uma igreja na pequena cidade de Saint-Etienne-du-Rouvray, perto de Rouen, na França, durante uma missa e degolaram o padre da paróquia, Jacques Hamel, de 84 anos. Antes de matar o religioso, os dois homens o fizeram se ajoelhar e celebraram uma missa em árabe, que foi gravada, enquanto alguns fiéis eram feitos reféns. O ataque, que resultou na morte também dos dois terroristas, foi reivindicado pelo Estado Islâmico."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/relembre-ataques-que-chocaram-o-mundo-apos-o-11-de-setembro","local":"São Paulo","tags":["terrorismo","ataques terroristas","11 de setembro"]}