{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 18h51","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/brasil-vai-recorrer-medidas-juridicas-do-mercosul-para-punir-venezuela","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/governo-da-venezuela-proclama-se-presidente-pro-tempore-do-mercosul"],"id":"node-1037490","title":"Paraguai pede revisão jurídica do Protocolo de Adesão da Venezuela ao Mercosul","paragraphs":["","O ministro de Relações Exteriores do Paraguai, Eladio Loizaga, enviou uma carta aos chanceleres dos países do Mercosul pedindo a verificação do cumprimento, por parte da Venezuela, dos compromissos assumidos para entrada no bloco, previstos no Protocolo de Adesão da República Bolivariana da Venezuela ao Mercosul, assinado em 2006, em Caracas.","Loizaga defende “uma revisão jurídica” do documento feita pelos países fundadores do bloco regional – Brasil, Argentina, Paraguai e Uruguai – “sob amparo do direito internacional”.","O prazo para implementação dos compromissos pela Venezuela terminou ontem (12) e o governo brasileiro também se manifestou hoje (13) em defesa da aplicação de “medidas jurídicas” para punir a Venezuela pelo descumprimento.","Segundo o Itamaraty, a Venezuela não concluiu, entre outros, a incorporação do Acordo de Complementação Econômica nº 18, o Protocolo de Assunção sobre Compromisso com a Promoção e Proteção dos Direitos Humanos e o Acordo sobre Residência para Nacionais dos Estados Partes do bloco.","Na carta, o chanceler paraguaio destaca que “se verificou o descumprimento por parte da Venezuela das obrigações contidas no referido instrumento [Protocolo de Adesão]. Essa circunstância requer uma revisão jurídica, sob amparo do direito internacional, pelos estados fundadores do Mercosul”.","“A aplicação das normas jurídicas do acervo do Mercosul deve prevalecer sempre em nosso processo integracionista, pois sua consolidação depende fundamentalmente da observância do direito, sem a qual nossos respectivos Estados não serão garantidores da dignidade humana e da coesão social”, acrescenta Loizaga na mensagem aos chanceleres do bloco.","Impasse na presidência","No fim de julho, o Uruguai deu por encerrado seu mandato na presidência pro tempore do Mercosul sem, no entanto, transferir o comando para a Venezuela, próxima na sucessão pelas regras do bloco (ordem alfabética).","Brasil, Paraguai e Argentina se manifestaram contra a ascensão da Venezuela ao posto, mas o governo de Nicolás Maduro hasteou a bandeira do Mercosul em Caracas e se declarou na presidência do bloco."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/paraguai-pede-revisao-juridica-do-protocolo-de-adesao-da-venezuela-ao","local":"Brasília","tags":["Mercosul","venezuela","Paraguai","Protocolo de Adesão"]}