{"editor":"Luiz Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 08h48","author":"Oscar Escamilla - Da Ansa Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2014-04\/aos-87-anos-morre-o-escritor-colombiano-gabriel-garcia-marquez"],"id":"node-1038926","title":"Começa a circular na Colômbia cédula com homenagem a Gabriel García Márquez","paragraphs":["A partir desta sexta-feira (19) a imagem do Nobel de Literatura Gabriel García Márquez estará nas novas notas de 50 mil pesos colombianos.","De um lado, a cédula terá o desenho de corpo inteiro do criador do fantástico mundo de Macondo (cidade fictícia de um romance do autor), onde o escritor estará vestindo o lique-lique (roupa típica da Colômbia) usado por ele para receber seu Prêmio Nobel em 1982. Além disso, a mão esquerda do escitor estará levantada e dela aparecerão mariposas. O desenho se parece bastante com a descrição dada no clássico Cem Anos de Solidão.","Já no outro lado da nota, aparecerá a imagem da Cidade Perdida, núcleo da cultura indígena Tayrona, que habita a Serra Nevada de Santa Marta, no Norte da Colômbia.","A cédula de 50 mil pesos colombianos (que equivale a R$ 55,90) é a terceira que o Banco de la República (o Banco Central do país) lança de sua \"nova família\" de notas, com desenhos de dois ex-presidentes colombianos já falecidos, de uma antropóloga, de um poeta, de uma pintora e agora do escritor de Amor nos Tempos do Cólera.","A ideia de que as cédulas de 50 mil pesos homenageassem Gabo surgiu de uma lei aprovada no Congresso da Colômbia em 2014, logo após a morte do jornalista, cujo objetivo é manter a sua memória viva.","As notas com a imagem do escritor começarão a circular a partir das 15h desta sexta, afirmou o Banco de la República, cujo gerente, José Darío Uribe, ressaltou que as cédulas terão elementos de última tecnologia em segurança para evitar falsificações.","\"Faremos uma forte campanha para explicar às pessoas os elementos de segurança que são novidade\", disse Uribe. O banco também explicou que \"as notas da nova família\" têm \"tintas e fios de segurança de cores intensas com efeitos de mudanças de cor e de movimento que facilitarão a sua identificação\".","\"[Elas] também atenderão com maior facilidade às necessidades de pessoas com limitações visuais, graças à diferenciação dos tamanhos e da incorporação de elementos táteis\", diz um comunicado do banco.","A nota de 50 mil pesos colombianos é a nota com o segundo maior valor que circula no país, ficando atrás da de 100 mil pesos, emitida no começo deste ano, mas que não é tão frequente nas mãos dos colombianos como a que trará o rosto do escritor.","Além da nota de 100 mil pesos que tem a imagem do ex-presidente Carlos Lleras Restrepo (1996-1970), também já circula a de 20 mil pesos, que leva o rosto do ex-mandatário Alfonso López (1974-1978). As cédulas que ainda entrarão em circulação neste ano são as de 10 mil pesos, que trará a figura da antropóloga Virginia Gutiérrez de um lado e a diversidade amazônica do outro, a de 5 mil pesos, que terá o rosto do poeta José Asunción Silva, e a de 2 mil pesos, que é uma homenagem à artista visual local Debora Arango."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/comeca-circular-na-colombia-cedula-com-homenagem-gabriel-garcia","local":"Bogotá","tags":["Bogotá","colombia","Gabriel Garcia Márquez","cédula","homenagem"]}