{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 07h20","author":"Monica Yanakiew - Correspondente da Agência Brasil","links":[],"id":"node-1039867","title":"Mercosul continua sem presidente, após segunda reunião para superar crise","paragraphs":["","Bandeira do Mercosul","Por falta de consenso, o Mercado Comum do Sul (Mercosul) deve continuar sem presidente durante os próximos seis meses – o período de duração da presidência pro-tempore venezuelana, que vem sendo questionada pelo Brasil, a Argentina e o Paraguai. O Uruguai é o único dos quatro membros fundadores do bloco regional disposto a entregar o cargo rotativo (que ocupou durante um semestre, até o fim do mês passado) ao pais seguinte, obedecendo a ordem alfabética: a Venezuela. A segunda reunião em menos de uma semana, para tentar resolver a crise institucional, terminou nessa terça-feira (23) sem um acordo.","A delegação venezuelana, convidada a participar desse segundo encontro – que a exemplo do primeiro foi realizado na capital uruguaia, Montevidéu – não compareceu. Ao final, o vice-chanceler do Paraguai, Rigoberto Gauto, deu uma breve declaração, em nome dos demais. Segundo ele, foram discutidas várias propostas, que ainda serão examinadas pelos ministros das Relações Exteriores de todos os países. Enquanto não houver consenso sobre quem preside o Mercosul, o bloco deve limitar suas atividades. Na prática, estará paralisado.","O governo venezuelano assumiu a presidência do bloco à revelia dos governos brasileiro, argentino e paraguaio – apesar de a tradicional cúpula para a transmissão do cargo ter sido cancelada. Na semana passada, a ministra das Relações Exteriores venezuelana, Delcy Rodriguez, viajou à Índia e anunciou (em nome do bloco) que o Mercosul vai expandir o acordo de livre comércio assinado com aquele país em 2009.","Para o presidente da Venezuela, Nicolás Maduro, não há nada a ser discutido. Segundo ele, o país – último a aderir ao bloco regional – está sendo vítima de uma “tríplice aliança”, que ele comparou a outra (a chamada Operação Condor), forjada nos anos 70 por ditadores do Cone Sul para perseguir opositores aos regimes militares. ","A Venezuela entrou para o bloco em 2012, quando o Paraguai (que se opunha à sua adesão) acabava de ser suspenso. O país tinha sido acusado de ter dado um “golpe parlamentar”, ao fazer um impeachment relâmpago para destituir o entao presidente Fernando Lugo (de esquerda). Os venezuelanos contavam com a simpatia dos governos de Dilma Rousseff (Brasil), Cristina Kirchner (Argentina) e Jose \"Pepe\" Mujica (Uruguai). As economias do Mercosul ainda estavam crescendo, graças ao boom dos preços das commodities.","Agora, a situação é outra. Desde que assumiu a presidência da Argentina, em dezembro passado, Mauricio Macri tem acusado Maduro de prender líderes opositores sem motivo e pedido que se aplique a cláusula democrática ao país – a mesma que levou à suspensão do Paraguai, depois da destituição de Lugo e até a realização de novas eleições presidenciais. Os paraguaios consideram injusto poupar a Venezuela do castigo que eles receberam.","Já o Brasil apresentou um argumento jurídico para não entregar a presidência do Mercosul à Venezuela: o país tinha quatro anos para incorporar as normas do Mercosul. O prazo venceu no dia 12 de agosto e a Venezuela não conseguiu  cumprir todos os requisitos para se tornar um membro pleno. Os venezuelanos enfrentam hoje profunda crise, com desabastecimento, inflação de três dígitos e saques a supermercados, além da campanha da oposição para realizar um referendo revogatório e destituir Maduro antes do fim de seu mandato em 2019.","O Uruguai, apesar de reconhecer que a Venezuela não concluiu o processo para tornar-se membro pleno do Mercosul, adotou uma postura neutra: só apoiará entregar a presidência pro-tempore a um colegiado de países fundadores ou à Argentina (o próximo país na fila, por ordem alfabética) se os venezuelanos concordarem. Em compensação, o secretário-geral da Organização dos Estados Americanos (OEA), Luís Almagro - que foi ministro das Relações Exteriores do Uruguai no governo de Mujica, – criticou abertamente a Venezuela. Em carta dirigida a Leopoldo Lopez, um dos líderes da oposição presos, ele disse que no país já não existem “liberdades civis e politicas” e que somente quem sofreu com a ditadura “sabe que tentar eliminar vozes opositoras ou dissidentes” é uma atitude típica de “tiranos ignorantes”. O ex-presidente Mujica foi guerrilheiro e esteve preso durante a ditadura uruguaia.","Almagro também deu a entender que a OEA aplicará sanções à Venezuela se o governo tentar obstruir o processo de coleta de assinaturas para convocar o referendo revogatório ainda este ano, como quer a oposição. Para fazer novas eleições presidenciais, é preciso derrotar Maduro nas urnas até janeiro. Depois desse prazo, o presidente ainda pode ser destituído – mas seu vice concluirá o mandato.","Com o Mercosul rachado, o mais provável – segundo diplomatas que participaram das negociações em Montevidéu – é que as atividades do bloco neste semestre se limitem ao mínimo indispensável. Isso não prejudicará negociações em andamento, como a liberalização do comércio com a União Europeia, que também passa por uma crise ao perder um de seus maiores membros (o Reino Unido). Antes da crise do Mercosul, já havia sido decidido que elas serão conduzidas pelo Uruguai, já que a Venezuela – como membro novo – ainda não estava em condições de se integrar com a mesma rapidez que os outros."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/mercosul-continua-sem-presidente-apos-segunda-reuniao-para-superar","local":"Buenos Aires","tags":["Mercosul","crise","reunião","venezuela","presidência pro-tempore"]}