{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 10h51","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1037789","title":"Cidade americana enfrenta segunda noite de protestos","paragraphs":["A cidade de Milwaukee, a maior do estado de Wisconsin, nos Estados Unidos, enfrentou ontem (14) a segunda noite consecutiva de desordem, com manifestantes jogando pedras e garrafas em lojas e prédios públicos, incendiando carros, lojas e entrando em confronto com a polícia. Eles também destruíram semáforos e abrigos de ônibus. Pelo menos um  policial foi levado para o hospital, depois de ser atingido por uma pedra jogada no interior do carro da polícia por um dos manifestantes.  Uma pessoa também foi ferida à bala e levada para o hospital. A agitação continuou pela madrugada de hoje. Para tentar conter a revolta, a polícia fez várias prisões e cercou o centro da cidade. O secretário de imprensa da Casa Branca, Jen Friedman, disse nesse domingo que o presidente Barack Obama está recebendo todas as informações sobre o desenrolar dos acontecimentos em Milwaukee. A revolta começou sábado (13) à tarde quando a polícia atirou e matou um homem de 23 anos.  Segundo a polícia, ele foi parado em uma blitz e tentou fugir, com uma arma na mão.  A polícia informou que o homem tinha ficha criminal. Por causa dessa ação policial, porém, manifestantes encheram as ruas da área onde houve os tiros, mas foram confrontados pela polícia. A violência se espalhou por outras áreas da cidade.","Conflitos raciais, envolvendo a polícia e manifestantes, têm ocorrido em várias cidades norte-americanas nos últimos meses. Em 7 de julho deste ano, um atirador matou cinco policiais em Dalas, no Texas, e feriu mais nove. Dois civis também ficaram feridos. O tiroteio aconteceu no fim de um protesto pacífico contra o assassinato de negros, pela polícia, em Baton Rouge, Louisiana, e em Falcon Heights, Minnesota, que tinha ocorrido poucos dias antes da manifestação.","Esses confrontos provocaram nos últimos tempos um grande debate nacional sobre o papel da polícia. O questionamento sobre o papel da policia, em Milwaukee, não começou agora. Em 2014, a polícia matou um homem negro, que estava desarmado. Depois, foi descoberto também que ele era um doente mental. Esse crime provocou na época vários protestos pacíficos na cidade."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/cidade-americana-enfrenta-segunda-noite-de-protestos","local":"Estados Unidos","tags":["Estados Unidos","conflitos raciais","manifestações","polícia","confrontos"]}