{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 23h37","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1044887","title":"Venezuela não assumirá presidência do Mercosul, decidem chanceleres do bloco","paragraphs":["Os chanceleres do Brasil, da Argentina, do Paraguai e do Uruguai decidiram hoje (13) que a Venezuela não assumirá a presidência rotativa do Mercosul como estava previsto no cronograma do bloco.","Em nota, o Ministério de Relações Exteriores do Brasil explicou que os ministros dos quatro países fundadores do Mercosul decidiram mudar a regra do bloco porque a Venezuela descumpriu compromissos assumidos no Protocolo de Adesão ao Mercosul, assinado em Caracas em 2006. A decisão consta da Declaração Relativa ao Funcionamento do Mercosul e no Protocolo de Adesão da República Bolivariana da Venezuela, aprovados hoje.","“O prazo para que a Venezuela cumprisse com essa obrigação encerrou-se em 12 de agosto de 2016 e entre os importantes acordos e normas que não foram incorporados ao ordenamento jurídico venezuelano estão o Acordo de Complementação Econômica nº 18, o Protocolo de Assunção sobre Compromisso com a Promoção e Proteção dos Direitos Humanos do Mercosul e o Acordo sobre Residência para Nacionais dos Estados Partes do Mercosul”, diz nota divulga pelo Itamaraty e assinada pelo ministro José Serra.","Com a medida, nos próximos seis meses a presidência do bloco será exercida conjuntamente por Argentina, Brasil, Paraguai e Uruguai. Os países poderão definir “cursos de ação e adotar as decisões necessárias em matéria econômico-comercial e em outros temas essenciais para o funcionamento do Mercosul”. Os quatro países também poderão decidir sobre negociações comerciais com outros países ou blocos de países.","“A declaração foi adotada no espírito de preservação e fortalecimento do Mercosul, de modo a assegurar que não haja solução de continuidade no funcionamento dos órgãos e mecanismos de integração, cooperação e coordenação do bloco”, diz trecho da nota.","Conforme o documento assinado hoje por Brasil, Argentina Uruguai e Paraguai, caso a Venezuela “persista no descumprindo de obrigações”, o país poderá ser suspenso do bloco a partir de 1º de dezembro de 2016."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/venezuela-nao-assumira-presidencia-do-mercosul-decidem-chanceleres-do","local":"Brasília","tags":["Mercosul","José Serra","venezuela","brasil","Argentina","Paraguai","Uruguai"]}