{"editor":null,"atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 17h08","author":"Da Agência Télam","links":[],"id":"node-1045784","title":"Papa pede ajuda a refugiados: “o Mediterrâneo se transformou em um cemitério”","paragraphs":["","O papa Francisco disse hoje (17) que a atual problemática migratória é “a maior crise humanitária depois da Segunda Guerra Mundial” e que o Mar Mediterrâneo se transformou “em um cemitério”.","Francisco recebeu na Sala do Consistório do Palácio Apostólico, no Vaticano, cerca de 150 participantes do encontro de ex-alunos jesuítas de todo o mundo, promovido pela Confederação Europeia dos ex-Alunos dos Jesuítas, e lamentou “a atual crise migratória, com 65 milhões de pessoas em todo mundo que foram obrigadas  a abandonar os próprios lares”.","De acordo com o pontífice, trata-se de “um número sem precedentes, que vai além da imaginação” e é maior que a população da Itália.","Em seu discurso, o papa qualificou a problemática migratória como “a maior crise humanitária depois da Segunda Guerra Mundial” e lembrou os migrantes que morrem tentando chegar à Europa. “Um número nunca antes alcançado de refugiados morre tentando atravessar o Mar Mediterrâneo, que se transformou em um cemitério”, comparou.","“São homens e mulheres, meninos e meninas que não são diferentes dos membros das nossas famílias e dos nossos amigos”, disse o papa aos participantes do encontro de jesuítas, que discute as raízes da migração forçada, a crise e a integração dos refugiados e migrantes.","“Cada um deles tem um nome, um rosto e uma história, assim como o direito inalienável de viver em paz e de aspirar a um futuro melhor para os próprios filhos”, acrescentou.","O pontífice também lembrou os inúmeros conflitos que ocorrem no mundo, como “a terrível guerra da Síria” e as “guerras civis no Sudão do Sul”.","“Saibam também ser valentes em responder às necessidades dos refugiados do tempo”, enfatizou. “Com a ajuda de vocês, a Igreja será capaz de responder mais plenamente à tragédia humana dos refugiados através dos atos de misericórdia.”","“Os animo a dar as boas vindas aos refugiados em seus lares e comunidades, de modo que a primeira experiência deles na Europa não seja aquela traumática de dormir no frio nas ruas, mas a de uma recepção calorosa e humana.”"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/papa-pede-ajuda-refugiados-o-mediterraneo-se-transformou-em-um","local":"Buenos Aires ","tags":["papa Francisco","refugiados","crise migratória"]}