{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 09h27","author":"Mariana Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1036478","title":"Portugal em chamas: continente e Ilha da Madeira registram incêndios","paragraphs":["Incêndio na localidade de Préstimo (Águeda), em PortugalJosé Coelho\/Agencia Lusa","O calor e os fortes ventos registrados nos últimos dias têm contribuído para o alastramento dos focos de incêndio não apenas no continente, mas também, de maneira devastadora, no Funchal, capital do arquipélago da Madeira.","De acordo com a Autoridade Nacional de Proteção Civil (ANPC), 13 graves ocorrências de incêndio no continente foram registradas até as 12h (horário local) de hoje (10). Há ainda 121 ocorrências de incêndios rurais e 541 ocorrências em aberto.","No Funchal, principal cidade da Ilha da Madeira, a situação é gravíssima, com três mortes já registradas, dois hospitais evacuados e mais de mil pessoas deslocadas. Na cidade, que tem 111 mil habitantes, os focos de incêndio estão ativos desde segunda-feira (8). A situação é tão extrema que o primeiro-ministro do país, António Costa, e o presidente da República, Marcelo Rebelo de Sousa, irão para o arquipélago ainda hoje.","António Costa afirmou que será feito um pré-alerta para ativar o Mecanismo Europeu de Proteção Civil e, caso a situação piore nos próximos dias, será acionado acordo bilateral com a Rússia.","Equipes de combate aos incêndios, compostas por bombeiros da Força Especial Bombeiros (FEB), do Grupo de Intervenção Proteção e Socorro da GNR (GIPS) e do Instituto Nacional de Emergência Médica (INEM), começaram a partir de Lisboa na noite de ontem (9). De acordo com a imprensa local, cerca de 110 homens devem ser enviados para reforçar o combate aos incêndios na ilha.","A Madeira recebe milhares de turistas nesta época do ano, verão na Europa. De acordo com Paulo Cafôfo, presidente da Câmara Municipal do Funchal (prefeito), há cerca de mil deslocados de casas e hotéis, entre residentes e turistas, alojados em diferentes locais da cidade, como centros cívicos e estádios esportivos.","De acordo com o prefeito, é impossível calcular quantas edificações já foram queimadas. Na noite de ontem, as chamas chegaram ao centro histórico da cidade, causando caos e pânico entre a população e desalojando centenas de pessoas.","Na Madeira, foi acionado o Plano Regional de Emergência e declarada situação de contingência, o que, na prática, significa a mobilização absoluta de todos os meios disponíveis.","Em Portugal continental, a situação também é grave. Segundo balanço da Proteção Civil, os incêndios de maior dimensão ocorrem nos distritos de Aveiro, Braga, Guarda, Porto e Viana do Castelo.","De acordo com informações da Polícia Judiciária de Portugal, apenas este ano já foram identificadas e presas 26 pessoas por autoria de crime de incêndio florestal.","A Guarda Nacional Republicana (GNR) informou, em comunicado, que tem 500 militares do Grupo de Intervenção de Proteção e Socorro (GIPS) empenhados nas ações de combate aos incêndios florestais. Entre eles, 160 dão apoio a 23 meios aéreos em ações de primeira intervenção nos incêndios. Há também quatro grupos de ataque ampliado (três deles a combater incêndios em Viana do Castelo e um no distrito do Porto)."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/portugal-em-chamas-continente-e-ilha-da-madeira-registram-incendios","local":"Lisboa","tags":["Portugal","incêndios","calor","fortes ventos","continente","Ilha da Madeira"]}