{"editor":null,"atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 08h24","author":"Da Agência Ansa","links":[],"id":"node-1044892","title":"Itália abrirá hospital militar na Líbia, afirma chanceler","paragraphs":["A Itália anunciou hoje (13) que instalará um hospital militar na cidade de Misrata, na Líbia, após pedidos do primeiro-ministro da Unidade Nacional do país, Fayez al-Sarraj. As informações são da Agência Ansa.","O chanceler italiano, Paolo Gentiloni, afirmou nesta terça que nos meses passados, \"a Itália ajudou salvando alguns dos feridos mais graves [de Misrata] e disso vem a decisão de responder ao pedido formal de Sarraj de instalar um hospital militar\".","De acordo com a ministra da Defesa da Itália, Roberta Pinotti, a operação, que levará o nome de Ippocrate (Hipócrates, conhecido como o pai da medicina), contará com 300 militares, 60 dos quais médicos e enfermeiros, 140 pessoas responsáveis pelo suporte logístico e 100 responsáveis pelas \"forças de proteção\".","Além disso, ainda estarão à disposição do hospital, localizado perto do aeroporto de Misrata, um avião para eventuais evacuações e um navio ao longo na costa da Líbia. \"A operação foi chamada de Ippocrate pelas suas evidentes finalidades humanitárias. O hospital, que pode começar a funcionar em três semanas, fornecerá triagens, [serviço de] pronto-socorro, visitas ambulatoriais, transfusões de sangue e a possibilidade de recuperação de mais de 40 pacientes\", afirmou Pinotti.","A ideia do hospital foi formalizada por Sarraj com uma carta ao primeiro-ministro Matteo Renzi no dia 8 de agosto, disse a ministra. \"Em 15 de agosto, aconteceu o primeiro reconhecimento do Ministério da Defesa para verificar o que era necessário [para o hospital]. Já no dia 23, aconteceu um outro reconhecimento para validar as questões logísticas\", explicou Pinotti.","Oposição","A notícia foi recebida com elogios, mas também com críticas por parte da oposição italiana. Por isso, o ministro das Relações Exteriores da Itália rebateu os comentários negativos afirmando que o país está \"mandando um hospital e não um porta-aviões\" para a Líbia.","Segundo Gentiloni, a medida não envolve soldados italianos em território líbio, mas sim médicos com a necessária proteção militar.","Embaixador","Nesta terça-feira, a Itália também anunciou que em breve mandará um novo embaixador para a Líbia. \"Buscando desenvolver um papel mais avançado na crise, surgiu a decisão de nomear o ministro Giuseppe Perrone para ser o novo embaixador da Itália na Líbia e mandá-lo para Trípoli o mais rápido possível\", afirmou Gentiloni.","A Itália foi o último país da Europa a fechar sua embaixada na Líbia em fevereiro do ano passado. A decisão de reabrir a sua representação diplomática no país mostra uma relação de atenção especial italiana com a nação do norte da África, sua ex-colônia, tanto pela sua proximidade geográfica quanto pelo fato de que é da Líbia que vem a maior parte dos imigrantes ilegais que chegam à Itália."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/italia-abrira-hospital-militar-na-libia-afirma-chanceler","local":"Roma","tags":["guerra","Crise de refugiados","Líbia","Itália","hospital militar"]}