{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 07h45","author":"José Romildo – Correspondente da Agência Brasil","links":[],"id":"node-1043420","title":"Adolescente é liberada para voltar ao Brasil após 18 dias em abrigo nos EUA","paragraphs":["Chicago - Depois de passar quase 20 dias detida, Liliana Matte e sua mãe Anaíde passearam pelo Lago Michigan antes de voltar ao Brasil: \"Para conhecer o local e nos distrair\", diz AnaídeArquivo pessoal\/direitos reservados","Depois de passar 18 dias em um abrigo para menores em Chicago, no estado de Illinois, nos Estados Unidos, a adolescente brasileira Lilliana Matte foi liberada para voltar ao Brasil. Lilliana embarca hoje (9) em um voo para São Paulo, onde deverá chegar amanhã. Este é o terceiro caso de adolescentes brasileiras apreendidas este ano em aeroportos norte-americanos.","A liberação de Lilliana, de 17 anos, foi autorizada ontem (8), pelas autoridades americanas, sem maiores explicações e sem que o caso fosse levado para a Justiça, como normalmente acontece em situação de apreensões de menores, segundo informou a mãe da jovem Anaíde Matte.","Lilliana foi barrada por funcionários da imigração norte-americana em 22 de agosto último, no aeroporto de Opa Locka Executive, em Miami, e em seguida encaminhada para um abrigo de menores em Chicago. Anaíde informou também que Lilliana tinha autorização para viajar sozinha. No entanto, autorizações de autoridades brasileiras não valem em território norte-americano.","O abrigo de menores em Chicago está em um local desconhecido do público por razões de segurança. Os adolescentes e crianças levados para esse abrigo são submetidos a um regime disciplinar rígido, que inclui a obrigação de usar uniformes, horários para refeições e banhos, além de proibição de acesso à internet. Os jovens só podem falar pessoalmente com os pais durante uma hora por semana. Mas podem conversar com os pais por telefone, duas vezes por semana, desde que as ligações durem no máximo dez minutos e sejam feitas no modo viva voz.","Ao se referir às condições em que a filha ficou no abrigo, Anaíde Matte disse que ela passou por \"maus-tratos e exigências\". Segundo ela, se a filha quisesse ir ao banheiro tinha que pedir autorização. E se, ao retornar do banheiro, passasse em outro local para, por exemplo, tomar água, era logo \"repreendida\", por não ter sido autorizada a ir para outro lugar, contou Anaíde.","Ontem, depois que a filha saiu do abrigo, Anaíde levou a adolescente para fazer um passeio no Lago Michigan, uma das atrações turísticas dos Estados Unidos. O passeio, conforme disse a mãe, foi para \"conhecer o local e distrair\", antes do retorno ao Brasil.","Casos anteriores","O caso de Lilliana é o terceiro que envolve menores brasileiras aprendidas em aeroportos norte-americanas e levadas ao abrigo de Chicago, apenas neste ano.","Em 30 de agosto, depois de passar 20 dias neste mesmo abrigo, após ter sido barrada por funcionários da imigração no Aeroporto de Detroit, Anna Stéfane Radeck, de 17 anos, foi liberada. Diferentemente de Lilliana, Anna Stéfane foi submetida a um julgamento da corte local. A juíza que examinou o caso determinou, depois de notar que Anna Stéfane e a mãe choravam muito, a liberação imediata da jovem e pediu desculpas pelo sofrimento que ela passou. A juíza disse ainda que a jovem poderia voltar aos Estados Unidos \"quando e pelo tempo que desejar\".","Anna Beatriz Theophilo Dutra, de 17 anos, também passou pela mesma situação. Ela foi barrada pela imigração no Aeroporto de Detroit, acusada de viajar com visto de turista para permanecer em solo americano como estudante. Ela foi liberada depois de passar duas semanas nesse mesmo abrigo de Chicago."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/adolescente-e-liberada-para-voltar-ao-brasil-apos-18-dias-em-abrigo","local":"Estados Unidos","tags":["Estados Unidos","adolescentes brasileiras","imigração","detenção","abrigo para menores","Visto","diplomacia"]}