{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 12h00","author":"Marieta Cazarré – Correspondente da Agência Brasil","links":[],"id":"node-1043151","title":"Há 50 milhões de crianças deslocadas no mundo, diz Unicef","paragraphs":["Refugiados que atravessaram a Hungria e Áustria se alojam em centro na AlemanhaEPA\/Sven Hoppe\/Agência Brasil\/Direitos Reservados","Relatório divulgado nesta semana pelo Fundo das Nações Unidas para a Infância (Unicef), intitulado “Uprooted – the growing crisis for refugee and migrant children” (Desenraizadas – a crescente crise das crianças refugiadas e migrantes, em tradução livre), revela que os menores representam uma percentagem desproporcional e crescente de pessoas que buscam refúgio fora dos seus países de nascimento: são um terço da população mundial, mas representam metade de todos os refugiados.","As crianças que fogem dos conflitos e da violência, enfrentam novos perigos ao longo do caminho, incluindo o risco de afogamento em travessias marítimas, desnutrição e desidratação, tráfico, sequestro, estupro e até assassinato. Nos países que atravessam, enfrentam ainda a xenofobia e a discriminação.","Declaração de Nova Iorque","No próximo dia 19, uma reunião da Assembleia Geral da ONU sobre “Resposta aos Grandes Movimentos de Refugiados e Imigrantes”, discutirá, em Nova Iorque, o deslocamento massivo dessas pessoas para consolidar melhoramentos nos mecanismos de proteção daqueles que foram forçados a se deslocar ou que estão em deslocamento contínuo, segundo a Agência da ONU para Refugiados (Acnur).","Refugiados no lado grego da fronteira com a MacedôniaGeorgi Licovski\/EPA\/Agência Lusa","Melissa Fleming, porta-voz da Acnur, disse, em Genebra, que é muito significativo que 193 estados-membros das Nações Unidas se reúnam para chegar a um consenso sobre qual caminho seguir para conseguir administrar os desafios juntos e da melhor forma. As decisões tomadas na Assembleia ficarão conhecidas como a Declaração de Nova York e servirão como base para futuros acordos.","Na Declaração, os Estados irão declaram sua solidariedade pelas pessoas que foram forçadas a fugir de suas casas, reafirmarão suas obrigações em respeitar de forma plena os direitos humanos dos refugiados e migrantes e se comprometerão a apoiar de forma substancial aqueles países fortemente afetados por movimentações massivas de refugiados e migrantes.","Desenraizados","Em 2015, cerca de 45% de todas as crianças refugiadas sob a proteção da Acnur era proveniente da Síria e do Afeganistão. Aproximadamente 28 milhões de crianças foram expulsas de suas casas pela violência e pelos conflitos dentro e fora das fronteiras, incluindo 10 milhões de crianças refugiadas; um milhão de requerentes de asilo cujos estatutos de refugiados ainda não foi determinada; e uma estimativa de 17 milhões de crianças deslocadas dentro de seus próprios países.","Ano passado, mais de 100 mil menores não acompanhados pediram asilo em 78 países, três vezes mais do que 2014. As crianças não acompanhadas estão entre aquelas com maior risco de exploração e abuso por contrabandistas e traficantes.","De acordo com o relatório do Unicef, a Turquia é o país que acolhe o maior número de refugiados recentes, e provavelmente o maior número de crianças refugiadas no mundo.","O Líbano é o país que mais acolhe refugiados em relação à sua população, com 1 para cada 5 habitantes. Em comparação, há cerca de 1 refugiado para cada 530 pessoas no Reino Unido; e um para cada 1200 nos Estados Unidos.","Uma criança refugiada tem cinco vezes mais probabilidade de estar fora da escola do que uma criança não-refugiada. E, quando tem a oportunidade de frequentar a escola, é mais susceptível à discriminação, incluindo o tratamento injusto e o bullying.","Nas Américas","Quatro em cada cinco crianças migrantes nas Américas vivem em apenas três países: Estados Unidos, México e Canadá. São 6,3 milhões de crianças migrantes, o que representa 21% do total mundial.","Refugiados na fronteira da GréciaValdrin Xhemaj\/Agência Lusa","Um em cada 10 migrantes nas Américas é uma criança, mas essa média esconde duas realidades distintas: as crianças constituem uma proporção relativamente pequena de migrantes vivendo na América do Norte, na América do Sul e no Caribe (8%, 15% e 15%, respectivamente), mas representa 43% de todos os migrantes vivendo na América Central.","Segundo o relatório, o aumento significativo no número de crianças apreendidas na fronteira sul dos Estados Unidos reflete as difíceis condições em seus países de origem e deixam clara a importância de uma legislação migratória e de políticas para as crianças da região.","Ações de proteção","O documento aponta para ações específicas de proteção a crianças refugiadas e migrantes no mundo, em particular as não-acompanhadas, contra a exploração e a violência e defende o fim da detenção de crianças requerentes de asilo ou refúgio, através da introdução de alternativas práticas.","O texto defende, ainda, a manutenção das famílias unidas como a melhor forma de proteger as crianças, assim como garantir acesso a educação, saúde e outros serviços de qualidade, além de promover medidas para combater a xenofobia, a discriminação e a marginalização."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/ha-50-milhoes-de-criancas-deslocadas-no-mundo-diz-unicef","local":"Lisboa","tags":["50 milhões","crianças","refugiados","migrantes no mundo","Unicef"]}