{"editor":null,"atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h00","author":"Da Agência Ansa","links":[],"id":"node-1046646","title":"ONU suspende envio de ajuda humanitária à Síria após ataque a comboio","paragraphs":["","Comboio de 31 caminhões pouco antes de partir em direção à região rural de Aleppo, na Síria. Dezoito caminhões foram atingidos pelo ataque aéreoCrescente Vermelho\/divulgação\/Agência Lusa\/direitos reservados","A Organização das Nações Unidas (ONU) suspendeu o envio de ajuda humanitária à Síria após um comboio ter sido atingido por um bombardeio aéreo ontem (19), que deixou ao menos 20 mortos na região de Aleppo.","O porta-voz do organismo Jens Laerke explicou que o envio foi suspenso \"como medida imediata de segurança\" até que uma nova avaliação da situação seja realizada. \"Continuamos, no entanto, empenhados em fornecer ajuda a todos os sírios que precisarem\", concluiu, em comunicado.","O enviado especial da ONU para a Síria, o italiano Staffan de Mistura, disse que \"a indignação\" é enorme. \"O comboio foi resultado de um longo processo de permissão e preparação para ajudar civis isolados\". Para o presidente da Cruz Vermelha Internacional, Peter Maurer, o ataque foi \"totalmente inaceitável e uma flagrante violação do direito humanitário internacional\".","De acordo com o Observatório Sírio de Direitos Humanos, os bombardeios destruíram ao menos 18 dos 31 caminhões que levavam alimentos e outros produtos de primeira necessidade para a região de Aleppo, onde cerca de 78 mil receberiam a ajuda humanitária. Por estar passando por uma área rural sob domínio de rebeldes, analistas do observatório sírio acreditam que os ataques tenham sido realizados por aliados do governo de Bashar al-Assad.","Nas últimas semanas, as ofensivas contra os inimigos de Damasco ampliaram o cerco a Aleppo, especialmente com a ajuda de bombardeios de caças russos, afetando, além de rebeldes, muito civis. A população sofre com a falta água, eletricidade, alimentos e remédios.","Trégua","As Forças Armadas sírias proclamaram o fim de uma trégua de uma semana no país ainda na segunda-feira (19). Segundo representantes militares, os rebeldes, denominados grupos terroristas armados, não teriam levado a sério o acordo e o violaram pelo menos 300 vezes, perdendo assim uma \"chance real\" de conseguir diminuir o número de mortes na região.","Já a oposição síria afirma que o governo de Assad teria descumprido o cessar-fogo 254 vezes desde o seu início e que teria feito isso para poder anunciar o fim da trégua e realizar novos ataques.","Histórico","A Síria vive uma guerra civil desde 2011, quando opositores ao regime de Assad iniciaram uma rebelião armada para tirar o ditador do poder, inspirados na Primavera Árabe. Sem sucesso, o conflito continua até hoje e o grupo extremista Estado Islâmico (EI, ex-Isis) domina grandes porções de terra do Norte do país."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/onu-suspende-envio-de-ajuda-humanitaria-siria-apos-ataque-comboio","local":"Roma","tags":["comboio","Síria","ONU","ajuda humanitária","ataque aéreo","bombardeio"]}