{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 10h49","author":"Leandra Felipe – Correspondente da Agência Brasil\/EBC","links":[],"id":"node-1043913","title":"Depois de atentado do 11 de setembro, EUA mudaram forma de encarar imigrantes","paragraphs":["","Depois dos atentados do 11 de setembro de 2001, que completam 15 anos neste domingo (11), os Estados Unidos mudaram profundamente a maneira de encarar a presença de imigrantes e a chegada de visitantes ao país. Além do luto coletivo, os atentatos motivaram a chamada guerra ao terror para eliminar a rede Al-Qaeda.","Naquele dia, pela manhã, integrantes da rede Al-Qaeda assumiram o comando de quatro aviões comerciais norte-americanos. Dois deles foram lançados sobre as torres gêmeas do Word Trade Center, em Nova York, e a imagem do segundo avião sendo lançado sobre a torre foi veiculada ao vivo por emissoras de televisão do mundo inteiro. O terceiro avião foi lançado sobre o Pentágono, a quarta aeronove teria como destino a Casa Branca, mas caiu na Pensilvânia, em circunstâncias não reveladas. Quase 3 mil pessoas morreram no episódio. ","Antes chamado de terra de oportunidades, os Estados Unidos mudaram regras para entrada e permanência no país e aumentaram a fiscalização nos aeroportos. Hoje, a imigração é tema central na disputa política entre conservadores e liberais, republicanos e democratas.","A Agência Brasil conversou com imigrantes que vivem no país e acompanhou a programação dos eventos políticos e religiosos realizados pela sociedade norte-americana na semana que antecedeu o dia de hoje.","Entre as muitas homenagens e os discursos de memória às vítimas, os norte-americanos deixam claro que o 11 de setembro foi um divisor de águas e que os atentados foram um choque de realidade sobre a vulnerabilidade do país. A partir dessa constatação, há os que alimentam o discurso do medo e da hostilidade aos imigrantes e aqueles que tentam mostrar que é na diversidade que reside a capacidade do país de se reinventar.","Há posicionamentos mais radicais, como o do candidato Donald Trump, que prega a deportação de imigrantes sem documentos, o término da construção do muro entre México e Estados Unidos e a proibição da entrada de muçulmanos.","O republicano já usou em vários discursos o 11 de setembro como exemplo e defende o isolamento e a restrição aos religiosos radicais como solução para a segurança do país.","Do lado contrário, o próprio presidente Barack Obama que, em sua mensagem em memória aos 15 anos do atentado veiculada ontem (10) pela Casa Branca, lembrou da dor causada pelos atentados, mas também pediu que o país afaste idéias separatistas.","Ele disse que os Estados Unidos não vão vencer o terror com um discurso de divisão. \"Diante do terrorismo não podemos nos dividir, e não podemos reagir com divisão, porque isso é contrário à nossa diversidade e é o contrário do que nossa sociedade foi construída\", afirmou.","Apesar do discurso, Obama recebe críticas por não ter conseguido resolver o problema de o país ter mais de 10 milhões de imigrantes sem documentação.","A proposta de anistia ou de uma reforma migratória não avançou no Congresso nos dois mandatos de Obama. A candidata Hillary Clinton fez promessas de que irá conceder anistia aos que já estão no país, mas há uma desconfiança sobre a capacidade democrata de resolver o problema.","Em primeiro lugar, pelo custo econômico, uma vez que a anistia iria ampliar os número de beneficiários da previdência social no país. Além disso, muitos conservadores associam o desemprego e a falta de salários justos na economia norte-americana a um excesso de mão de obra mais barata.","Antes e depois ","Imigrantes que vivem nos Estados Unidos há vários anos relatam que a vida ficou mais difícil para estrangeiros depois dos atentados em 2001.","Há 23 anos nos Estados Unidos, Jorge Silva afirma que a postura com imigrantes se tornou menos amigável.  \"Mesmo para quem não tinha documentação legalizada, era mais fácil viver. Era possível tirar carteira de motorista e ter o social security [equivalente ao CPF]. Depois do 11 de setembro ficou muito mais difícil para o imigrante que entra ilegalmente se legalizar\", disse Silva que, atualmente, trabalha no Consulado Brasileiro em Atlanta. ","Ele lembra que, no dia dos atentados, estava trabalhando na pintura de uma casa em Washington, a cerca de seis milhas do Pentágono. \"Foi um dia terrível, o governo orientou que todos voltássemos para casa e foi um dia muito triste\", contou.","Muçulmanos também passaram a ser mais estigmatizados. Sheriha Kamish veio do Iraque para os Estados Unidos em 1998, aos 17 anos, com a família. Ela conta que depois do 11 de setembro viu diminuir a tolerância com os imigrantes sobretudo com os seguidores do Islamismo.","\"Me lembro bem que as pessoas começaram a nos ver como intrusos e muitos começaram a ter medo. Era comum ver pessoas cruzando a rua para evitar passar perto da gente\", conta Sheriha que usa véu no dia a dia e trabalha em um hospital como tradutora.","Na avaliação dela, o maior problema é a generalização. \"Nos primeiros momentos no pós-atentado, as pessoas nos olhavam como potenciais terroristas e pensavam que todos nós eramos seguidores da Al-Qaeda.\"","Sheriha conta que viu ciclos de recrudescimento, com a ascensão do Estado Islâmico, e que muitos norte-americanos associam todos os muçulmanos que vivem no país ao grupo.","\"Há um pensamento difícil de se combater de que todos os muçulmanos estão de acordo com os radicais terroristas. Isso é uma mentira que estigmatiza a todos\", desabafa.","Mesmo para os norte-americanos que tem uma visão mais equilibrada e evitam estereótipos contra os imigrantes, os atentados ainda são uma ferida, lembrada anualmente nestes quinze anos.","Crianças e adolescentes colocaram quase 3 mil bandeiras dos Estados Unidos na calçada entre uma escola de ensino médio e outra de ensino fundamental, em Alpharetta, no norte de Atlanta, para lembrar as vítimas do atentado de 11 de setembro Leandra Felipe\/Correspondente da Agência Brasil","Mary Lane Stuart é voluntária em duas escolas públicas na cidade de Alpharetta, no norte de Atlanta, Georgia. Na época dos atentatos, ela tinha 18 anos e estava terminado o ensino médio. Hoje, ela ajuda alunos de ensino fundamental e ensino médio em eventos e atividades escolares.","No início da semana passada, crianças e adolescentes colocaram quase 3 mil bandeiras dos Estados Unidos na calçada entre uma escola de ensino fundamental e outra de ensino médio. Cada bandeira representa uma das vítimas dos atentados.","Ela diz ter consciência de que os atentados foram um ataque de um grupo extremista e que os imigrantes não devem pagar por isso. mas conta que consegue entender o medo.","\"É difícil não ter medo. Nunca nos esqueceremos\", conta."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/depois-de-atentado-do-11-de-setembro-eua-mudaram-forma-de-encarar","local":"Atlanta ","tags":["11 de setembro","11\/09","atentado","terrorismo","Estados Unidos"]}