{"editor":null,"atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 18h17","author":"Da Agência Lusa","links":[],"id":"node-1042712","title":"Autoridades marroquinas garantem reforço na segurança para COP 22","paragraphs":["O ministro do Interior marroquino, Charki Braiss, assegurou hoje (7) que o seu governo tomou “todas as medidas de segurança” para a 22ª Conferência das Nações Unidas sobre Mudanças Climáticas, que ocorrerá em novembro em Marrakeche, no sudoeste do país.","“Todas as medidas, todos os cenários, todos os desafios estão a ser encarados pelas autoridades marroquinas em perfeita coordenação do Ministério do Interior. Vamos assegurar uma cobertura total da cidade de Marrakeche, numa operação que envolve seguranças privados e forças especializadas preparadas especialmente para essa missão”, declarou o ministro em encontro com jornalistas africanos que visitam o país.","Num balanço das ações antiterroristas ocorridas nos últimos tempos no Marrocos, o diretor do Centro de Investigação Judiciária (BCIJ, na sigla em francês), Abdelhak El Khayam, explicou que, desde 2013, foram detidas 1.973 pessoas e abortadas 335 tentativas de atentado, entre as quais 39 com explosivos, 137 planos de assassinatos e 10 ataques com bombas.","Marrocos recebe de 7 a 18 de novembro cerca de 20 mil participantes e delegados na 22ª Conferencia das Nações Unidas sobre Mudanças Climáticas, que será realizada em Marrakeche. O ministro do Interior disse que trabalha para evitar que a imagem de segurança do país seja arranhada.","“Vamos passar um pente-fino por restaurantes, hotéis, ruas e pontes, todos os circuitos serão vigiados”, declarou o ministro. Ele disse também que o Marrocos tem experiência em organizar grandes eventos, mas não descartou a possibilidade de ocorrem incidentes.","“Efetivamente tomamos todas as precauções internas. Penso que o Marrocos está suficientemente preparado para garantir a segurança da COP22. Os serviços de segurança marroquinos estão em condições de fazer face a qualquer projeto de terrorismo, mas isso não quer dizer que existe o risco zero do terrorismo durante o evento”, destacou."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/autoridades-marroquinas-garantem-reforco-na-seguranca-para-cop-22","local":"Rabat","tags":["COP22","meio ambiente","Marrocos","segurança","terrorismo"]}