{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 13h09","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1036103","title":"Unicef: casamento infantil pode afetar mais de 310 milhões de meninas africanas","paragraphs":["Atualmente, mais de 700 milhões de mulheres e meninas no mundo se casaram antes dos 18 anos de idade. Dessas, 17% - ou 125 milhões - vivem na África.","Mais de uma em cada três - o que significa mais de 40 milhões delas - se casaram antes dos 15 anos de idade. Se os índices atuais persistirem na África, o número de mulheres e jovens que se casaram antes dos 18 anos pode chegar a 310 milhões em 2050.","De acordo com o relatório Perfil do Casamento na Infância na África, do Fundo das Nações Unidas para a Infância (Unicef), a projeção de aumento se deve às lentas taxas de redução no número de casamentos precoces, somadas a um rápido crescimento demográfico.","Na África, diferentemente de outras regiões do mundo, a tendência é de que cada vez mais meninas se casem antes dos 18 anos. De acordo com a projeção, até 2050 o Continente Africano deverá ultrapassar o Sul da Ásia como a região com o número mais elevado de mulheres - entre 20 e 24 anos - que terão casado na infância.","Dados do Unicef lançados em 2014 mostram que enquanto a taxa de casamentos na infância diminuiu ligeiramente ao longo das últimas três décadas, as medidas para evitá-los precisam ser ampliadas de forma dramática, para compensar o crescimento da população.","Na África, o percentual de jovens mulheres que se casaram na infância diminuiu de 44% em 1990 para 34% atualmente. No entanto, com a previsão de que o número de meninas aumente de 275 milhões (2016) para 465 milhões (em 2050), o Unicef estima que, mesmo que haja redução na taxa desses casamentos, o número de meninas noivas vai aumentar.","O casamento infantil é definido como união formal ou informal antes dos 18 anos e é uma realidade para ambos os sexos, embora as meninas sejam desproporcionalmente as mais afetadas.","De acordo com o documento do Unicef, quando as meninas se casam, suas perspectivas de vir a ter uma vida saudável e bem-sucedida diminuem drasticamente, desencadeando muitas vezes um ciclo intergeracional de pobreza. As meninas casadas têm menos probabilidades de terminar os estudos, mais probabilidades de vir a ser vítimas de violência e de ser infectadas pelo HIV. Os filhos de mães adolescentes correm maior risco de nascerem mortos ou morrer no primeiro mês de vida. Além disso, o casamento infantil muitas vezes resulta na separação da família e dos amigos e na falta de liberdade de participar de atividades comunitárias, que podem ter consequências importantes para o bem-estar físico e mental das meninas.","As mortes maternas relacionadas à gravidez e ao parto são um componente importante de mortalidade de meninas com idade entre 15 e 19 anos em todo o mundo, sendo responsáveis por 70 mil mortes por ano, segundo o Unicef. Se a mãe tiver menos de 18 anos, o risco de o bebê morrer no primeiro ano de vida é 60% maior do que o de um bebê nascido de uma mãe com idade superior a 19 anos. Mesmo que o bebê sobreviva, é mais propenso a sofrer de baixo peso ao nascer, de desnutrição e de desenvolvimento físico e cognitivo tardio."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/unicef-casamento-infantil-pode-afetar-mais-de-310-milhoes-de-meninas","local":"Lisboa","tags":["Unicef","relatório","casamento infantil","meninas africanas"]}