{"editor":null,"atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 09h09","author":"Da Ansa Brasil","links":[],"id":"node-1037773","title":"Papa pede justiça e paz para mulheres vítimas de violência","paragraphs":["O papa Francisco condenou a violência e pediu paz e justiça para as mulheres  EPA\/Darek Delmanowecz\/Agência Lusa\/Direitos Reservados","O papa Francisco lembrou hoje (15), durante o Angelus da Assunção de Maria, as mulheres oprimidas \"pelo peso da vida e o drama da violência\", pedindo justiça e paz para elas.  \"Pensemos, em particular, nas mulheres cansadas do fardo da vida e do drama da violência, nas mulheres escravas da arrogância dos poderosos, nas meninas obrigadas a realizar trabalhos desumanos, nas mulheres obrigadas a se render no corpo e no espírito à cobiça dos homens\", acrescentou.","O papa disse \"que elas possam ter o quanto antes uma vida de paz, de justiça, de amor, à espera do dia em que finalmente se sentirão seguradas por mãos que não as humilham, mas que, com ternura, as reerguem e as conduzem pela estrada da vida até o céu\", conclui Francisco.","As declarações foram feitas dias após o papa visitar, na última sexta-feira (12), de surpresa, 20 jovens ex-prostitutas da Comunidade Papa João XXII, um grupo que trabalha com pessoas carentes e marginalizadas pela sociedade em Roma. Desde que assumiu o Pontificado, Jorge Mario Bergoglio tem uma \"política\" de valorização das mulheres, falando sobre elas em vários de seus discursos.","Importância das mulheres","O papa é conhecido por defender o papel das mulheres dentro da igreja, sua importância para a sociedade e, em mais de uma ocasião, já quebrou o protocolo para abrir seu caminho dentro da religião, como quando incluiu as mulheres no rito do lava-pés. Em outros momentos, o papa criticou a disparidade salarial entre gêneros e o machismo.","Ainda no âmbito do Angelus, o pontífice lamentou a situação das \"vítimas inocentes de persistentes conflitos\" ao redor do mundo.  \"O meu pensamento vai aos habitantes do Kivu do Norte, na República Democrática do Congo, que recentemente foram vítimas de novos massacres, que há muito são perpetrados no silêncio vergonhoso sem sequer chamar a nossa atenção\", declarou."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/papa-pede-justica-e-paz-para-mulheres-vitimas-de-violencia","local":"Roma","tags":["Papa","violência contra mulheres","Vaticano"]}