{"editor":null,"atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 11h12","author":"Da Agência Ansa","links":[],"id":"node-1039760","title":"União Europeia fecha acordo com a Líbia para combater tráfico de pessoas","paragraphs":["Representantes do Serviço Europeu para Ação Externa firmaram, em Roma, acordo de colaboração com o governo de unidade nacional da Líbia para treinar agentes da Guarda Costeira e da Líbia a fim de combater o tráfico de pessoas. As informações são da Agência Ansa. A Líbia é um dos principais pontos de partida dos imigrantes que fogem das guerras e dos conflitos no Oriente Médio e do Norte da África para a Europa, especialmente para a Itália. Segundo o almirante Enrico Credendino, comandante da Operação Eunavfor Med, esse é um \"novo passo da cooperação\" entre a União Europeia e as instituições líbias. É também um desdobramento da Operação \"Sophia\", que combate, localiza e identifica os traficantes de pessoas que fazem a perigosa travessia pelo Mar Mediterrâneo. Em reunião realizada no último dia 20 de junho, o Conselho Europeu estipulou duas novas metas para a Eunavfor Med: capacitar e treinar a Guarda Costeira e a Marinha e ajudar na implementação do embargo das Nações Unidas ao tráfico de armas na região. Segundo dados da União Europeia, desde o início da missão, 84 suspeitos de tráfico foram processados pelas autoridades italianas e 255 barcos clandestinos foram destruídos, evitando assim novas travessias com imigrantes. Além disso, 21.958 vidas foram salvas em alto-mar. A rota marítima entre a Líbia e a Itália é considerada a \"mais mortal do mundo\" e é a mais utilizada pelos imigrantes ilegais para chegar à Itália. Conforme dados da Organização Internacional para as Migrações (OIM), mais de 104 mil deslocados chegaram ao território italiano pela rota só neste ano e mais 2.725 morreram ou desapareceram tentando a travessia."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/uniao-europeia-fecha-acordo-com-libia-para-combater-trafico-de-pessoas","local":"Roma","tags":["União Europeia","acordo","Líbia","Tráfico de Pessoas","combate"]}