{"editor":null,"atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 09h12","author":"Da Ansa Brasil","links":[],"id":"node-1037145","title":"Série de ataques deixa ao menos quatro mortos na Tailândia","paragraphs":["Ao menos quatro pessoas morreram e dezenas ficaram feridas na Tailândia em meio a uma série de explosões registradas entre ontem e a manhã de hoje (12), no sul do país. Os ataques, que ainda não foram reivindicados por nenhum grupo, parecem ter sido coordenados.","Enquanto seguem as investigações, as autoridades de Bangcoc - temerosas pelo efeito que os ataques podem ter no turismo - excluem a hipótese de terrorismo, em particular de grupos terroristas, preferindo falar em \"sabotagem local\".","O ataque mais grave aconteceu em Hua Hin, um dos mais famosos destinos turísticos da Tailândia, a cerca de 200 quilômetros da capital. Duas bombas explodiram em uma rua adjacente a um popular mercado turístico, deixando um morto e mais de 20 feridos.","Bombas escondidas","Segundo a polícia, as bombas estavam escondidas em dois vasos de plantas e foram detonadas por meio de um telefone celular. Novamente em Huan Hin, outras duas bombas explodiram nas proximidades da Torre do Relógio, deixando mais um morto.","Outra vítima foi registrada em Surat Thani, mais ao sul, depois de uma cerimônia que marcou o aniversário da rainha Sirikit. Mais tarde, em Phuket, na zona turística de Patong, uma bomba menor explodiu, deixando um ferido, e outras bombas menores foram identificadas e desativadas pela polícia.","Tanto as autoridades de Huan Hin quanto de Phuket pediram que os turistas evitem as áreas mais movimentadas das cidades. O sul tailandês, onde fica Hua Hin, abriga há 12 anos um movimento armado separatista. No entanto, ninguém reivindicou o atentado até agora. Lar de belas praias, a região é procurada sobretudo por turistas europeus."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/serie-de-ataques-deixa-ao-menos-quatro-mortos-na-tailandia","local":"Roma","tags":["Tailândia","mortes","bombas","explosões"]}