{"editor":null,"atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 14h51","author":"Da Agência Ansa","links":[],"id":"node-1043508","title":"Menina que virou um dos símbolos do terremoto na Itália recebe alta hospitalar","paragraphs":["","Pescara del Tronto – Vista dos destroços provocados pelo terremoto de magnitude 6,2 graus na escala Richter na região central da ItáliaAngelo Carconi\/Agência Lusa\/EPA\/direitos reservados","A pequena Giorgia, 4 anos, recebeu alta hospitalar nesta sexta-feira (9) após passar 16 dias internada como uma das sobreviventes do forte terremoto que atingiu a região central da Itália no dia 24 de agosto. As informações são da Agência Ansa","A história da menina comoveu o país desde o início. Giorgia, assim como seus pais, foi resgatada com vida após 16 horas de trabalho das equipes de socorro. A menina foi encontrada sob os escombros abraçada com a irmã Giulia, 10 anos, que não sobreviveu ao tremor - mas que, com seu corpo, protegeu e salvou a vida de Giorgia.","A família foi encontrada graças ao cachorro Leo, que indicou aos socorristas o local exato onde estava. O cão foi recebido pelo papa Francisco e pelo primeiro-ministro italiano, Matteo Renzi, ao lado dos bombeiros que atuaram no salvamento.","Ainda no hospital, no dia 27 de agosto, Giorgia recebeu a visita do presidente da Itália, Sergio Mattarella, que lhe deu uma boneca de presente por seu aniversário - ocorrido no mesmo dia do funeral da irmã.","Outro fato emocionante da história foi uma carta deixada por um dos socorristas que atuou no resgate para Giulia. Nela, o homem identificado apenas como Andrea lamentava ter chegado \"tarde demais\" para salvar a menina. A família morava em Pescara del Tronto, uma das cidades mais atingidas pelo sismo do dia 24.","Ao todo, 295 pessoas perderam a vida no terremoto, sendo que a maior parte das vítimas fatais morreu na pequena cidade de Amatrice, na região de Lazio."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/menina-que-virou-um-dos-simbolos-do-terremoto-na-italia-recebe-alta","local":"Ascoli Piceno","tags":["terremoto","Itália","sobrevivente","Amatrice","Pescara del Tronto"]}