{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 20h20","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1041659","title":"Explosão frustra lançamento de satélite para facilitar uso da internet na África","paragraphs":["A explosão que atingiu hoje (1º) pela manhã o local de lançamento usado pela SpaceX, no estado da Flórida, nos Estados Unidos, provocou a perda de um foguete e de toda a sua carga, informou em mensagem enviada por e-mail um porta-voz da empresa e frustrou também o lançamento de um satélite de comunicações construído em Israel destinado a facilitar o uso da internet na África.","A SpaceX é uma empresa de transporte espacial norte-americana e estava se preparando para fazer um lançamento de foguete Falcon 9 no próximo sábado, na estação da Força Aérea dos Estados Unidos, no Cabo Canaveral. O custo do foguete está avaliado em US$ 195 milhões.","O lançamento previsto tinha como objetivo enviar um satélite israelense ao espaço. A empresa Facebook tinha a intenção de usar o satélite como base para a comunicação via internet para a África Subsariana e para outras regiões do mundo. A explosão foi seguida por outras explosões que duraram vários minutos, de acordo com testemunhas. Durante todo o dia, o céu ficou coberto de fumaça escura na área.","O foguete destruído estava transportando o satélite denominado AMOS-6. O lançamento era um projeto comercial e não destinado a pesquisas científicas. O projeto se destinava a lançar o satélite AMOS-6 em órbita geoestacionária em torno da Terra, com a finalidade de fornecer serviços de comunicação, incluindo internet, para a África, o Oriente Médio e a Europa. O satélite foi desenvolvido pela Israel Aerospace Industries.","O empresário Mark Zuckerberg, fundador do Facebook, tinha informado por meio de mensagem nas redes sociais que o AMOS-6 estava sendo lançado, entre outras finalidades, para  \"dar cobertura de internet para grandes partes da África subsaariana\". Zuckerberg, que coincidentemente viajou hoje para o Quênia, postou outra mensagem no Facebook: \"Estou profundamente decepcionado ao saber que uma falha no lançamento da SpaceX destruiu nosso satélite que teria fornecido a conectividade para muitos empresários e usuários em todo o continente\", disse, \"Continuamos comprometidos com nossa missão de conectar a todos, e vamos continuar a trabalhar até que todos tenham as oportunidades que este satélite teria concretizado\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/explosao-frustra-lancamento-de-satelite-para-facilitar-uso-da-internet","local":"Estados Unidos","tags":["satélite","Mark Zuckerberg","explosão de foguete","internet","África","SpaceX"]}