{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"04\/08\/2016 23h24","author":"Monica Yanakiew - Correspondente da Agência Brasil","links":[],"id":"node-1035058","title":"Ordem de prisão de líder das Mães da Praça de Maio gera crise na Argentina","paragraphs":["Um juiz federal argentino ordenou. hoje (4), a prisão de Hebe de Bonafini, líder das Mães da Praça de Maio – uma associação integrada por mulheres que buscam os filhos desaparecidos durante a ditadura militar (1976-1983) e que continuam exigindo cadeia para os sequestradores – mas, após a reação nacional e internacional à prisão dela, a ordem de detenção foi suspensa.","A organização controlada por Hebe foi acusada de desviar fundos, destinados à construção de casas populares e ela foi convocada para depor, mas faltou à audiência para participar da marcha que realiza todas as semanas, há quarenta anos, para cobrar a punição dos crimes da ditadura. A ordem de prisão contra Hebe teve repercussão internacional porque, aos 87 anos, ela é vista como uma mulher que teve a coragem de desafiar a ditadura.","Na próxima semana, a organização liderada por ela comemora duas mil voltas ao redor da Praça de Maio. Apesar de a Argentina viver em democracia há 33 anos, as Mães (a maioria octogenárias) mantiveram o ritual, inaugurado no regime militar. Toda quinta-feira, elas se reúnem as 15h 30m em frente a Casa Rosada (o palácio presidencial) e andam em círculos.","Elas dizem que vão continuar marchando, até que a justiça castigue todos os criminosos da ditadura e para que as novas gerações não cometam os erros do passado. Unidas durante a ditadura, as Mães da Praça de Maio se dividiram na democracia. Um grupo, a Linha Fundadora, manteve a independência e os princípios da organização, de defender os Direitos Humanos. O outro, liderado por Hebe, passou a ter uma atuação mais politica e se alinhou ao governo da ex-presidente Cristina Kirchner, que financiou o projeto Sueños Compartidos (Sonhos Compartilhados), para construir casas populares.","Hebe é acusada de não repassar o dinheiro do Ministério do Trabalho, entre 2008 e 2011, para os operários que ergueram as casas. Ela atribuiu o desfalque (equivalente a R$ 43 milhões) a um grupo encarregado de administrar as obras. E disse, repetidas vezes, que não entendia de construção. Para a justiça argentina, Hebe de Bonafini é culpada de desacato.","Mas ao investigar novos escândalos de corrupção, ligados ao governo de Cristina Kirchner, o juiz federal Marcelo Martinez di Giorgi convocou Hebe de Bonafini para depor. Ela se negou a comparecer à audiência e, quando a justiça ordenou a sua detenção, ela driblou a polícia, subiu numa van e, amparada por centenas de simpatizantes, foi até a Praça de Maio, para comandar a marcha que realiza toda quinta-feira. Na praça, ela fez um discurso contra o presidente Mauricio Macri.","Macri assumiu em dezembro passado, após doze anos de governos kirchneristas  (Nestor Kirchner foi presidente de 2003 a 2007 e sua viúva e sucessora, Cristina Kirchner, foi presidente de 2007 a 2015). O atual presidente prometeu unir os argentinos, combater a corrupção e reduzir a inflação anual de dois dígitos, ajustando os preços (que vinham sendo congelados e subsidiados desde a crise de 2001).","Macri aposta na transparência para atrair investimentos e recuperar a economia argentina, estancada ha três anos. Mas os ajustes, além de duplicar ou triplicar os preços, ainda não produziram os resultados esperados. Os argentinos gastam menos, o que resultou num aumento do desemprego.","A ordem de prisão contra Hebe, que coincidiu com um protesto contra os aumentos das tarifas dos serviços públicos, está sendo usada pela oposição a favor do governo de Cristina Kirchner. A ex-presidente também está sendo investigada por enriquecimento ilícito, lavagem de dinheiro e má administração."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/ordem-de-prisao-de-lider-das-maes-da-praca-de-maio-gera-crise-na","local":"Buenos Aires","tags":["juiz federal argentino","prisão","Hebe de Bonafini","líder das Mães da Praça de Maio","filhos desaparecidos","ditadura milita"]}