{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h02","author":"José Romildo - Correspondência da Agência Brasil","links":[],"id":"node-1047098","title":"Mesmo com toque de recolher, moradores fazem manifestações nas ruas de Charlotte","paragraphs":["Pela terceira noite consecutiva, centenas de moradores de Charlotte, na Carolina do Norte, nos Estados Unidos, fizeram passeatas ontem (22) pelas ruas da cidade em protesto pelas circunstâncias que envolveram a morte de Keith Lamont Scott, um homem negro de 43 anos, que foi atingido a tiros pela polícia na última terça-feira. Em resposta, as autoridades decretaram toque de recolher, que começou à meia-noite e terminou às 6h de hoje (23).","Apesar do toque de recolher, as autoridades decidiram não obrigar os moradores a voltar para casa, desde que permanecessem nas ruas de forma pacífica. Os  manifestantes concordaram com as condições impostas pela prefeita de Charlotte, Jennifer Roberts, e não repetiram os ataques com pedras e garrafas contra policiais, carros e lojas comerciais, como os ocorridos nas duas noites anteriores. Em vez disso, os manifestantes percorreram as ruas entoando as palavras de ordem \"sem justiça não há paz\", \"fim ao terror policial\" e \"vidas negras importam\".","Versões sobre a morte","Eles dizem que não aceitam as explicações da polícia de que Keith Lamont Scott se recusou a largar uma arma que supostamente portava no momento em que foi atingido tiros por policiais. A polícia afirma que tem vídeos que mostram a veracidade da informação. Ontem, em uma entrevista, o chefe da polícia, Kerr Putney, recebeu cobranças de repórteres para mostrar as imagens. Putney, porém, recusou-se a exibir os vídeos, alegando que isso poderia prejudicar as investigações.","A família de Keith Lamont Scott informou ontem, pelas redes sociais, que teve acesso aos  vídeos e concluiu que as imagens deixam dúvidas sobre a versão policial de que Keith Lamont Scott estava com uma arma na mão e que se recusou a jogá-la no chão.","Um advogado da família divulgou a seguinte declaração: \"Depois de assistir aos vídeos, a família volta a ter mais perguntas do que respostas\". Ele disse que as imagens mostram o momento em que, ao ser abordado por policiais, Keith Scott sai de seu carro calmamente sem exibir nenhum gesto agressivo. \"É impossível discernir, a partir dos vídeos, o que Scott está segurando em suas mãos\", acrescentou o advogado, ao insistir em negar a versão apresentada pela polícia."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/mesmo-com-toque-de-recolher-moradores-fazem-manifestacoes-nas-ruas-de","local":"Estados Unidos","tags":["Violência nos Estados Unidos","protestos","Charlotte"]}