{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 06h40","author":"Da Agência Sputnik","links":[],"id":"node-1043408","title":"Coreia do Norte faz novo teste nuclear, considerado o maior de sua história","paragraphs":["","Sismólogos de todo o mundo registraram tremores de magnitude 4,8 a 5,3 na península da Coreia. A informação é da agência Sputnik.","O epicentro dos tremores atingiu a área do polígono norte-coreano para testes de armas nucleares. A atividade sísmica foi tão forte que até moradores da região russa de Primorsky Krai sentiram os abalos. Fontes da estação de detecção de terremotos de Yuzhny Sakhalinsk disseram à agência RIA Novosti que o terremoto na Coreia do Norte ocorreu a uma profundidade de 12 quilômetros.","A informação sobre a realização dos testes foi confirmada em Pyongyang, a capital norte-coreana. Em edição especial, a televisão Central da Coreia do Norte informou que o país vai continuar a desenvolver o programa nuclear.","Os funcionários do Serviço geológico dos Estados Unidos foram os primeiros a registrar os sismos. Segundo eles, o epicentro foi perto de um povoado que fica a 20 quilômetros do polígono de testes nucleares Pangiri.","A Coreia do Sul e o Japão têm certeza de que os tremores foram resultado de um teste nuclear na Coreia do Norte. A presidente da Coreia do Sul, Park Geun-hye, disse que que essas ações revelam a \"mania\" do líder norte-coreano.","\"Nós estamos acompanhando a situação em estreita coordenação com os parceiros regionais\", disse o representante do Conselho de Segurança Nacional da Casa Branca, Ned Price.","Para a Coreia do Sul, o novo teste nuclear se tornou o maior em toda a história da Coreia do Norte.","A realização de testes nucleares levou à convocação de uma reunião urgente do Conselho de Segurança da Organização das Nações Unidas, na noite desta sexta-feira (9). Novas sanções","O último teste nuclear da Coreia do Norte foi feito em 6 de janeiro. Em resposta, representantes do Conselho da Segurança decidiram, por unanimidade, endurecer as sanções contra o país."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/coreia-do-norte-faz-novo-teste-nuclear-considerado-o-maior-da-sua","local":"Moscou","tags":["Coreia do Norte","teste nuclear"]}