{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 21h37","author":"Leandra Felipe - Correspondente da Agência Brasil","links":[],"id":"node-1036352","title":"Democrata Bernie Sanders defende eleições no Brasil para resolver crise política","paragraphs":["","O senador do Partido Democrata Bernie Sanders, que disputou as primárias presidenciais com Hillary Clinton, defendeu, em nota, a realização de novas eleições como saída para o impasse político que o Brasil enfrenta. Sanders pediu que os Estados Unidos se manifestem oficialmente contra o processo de impeachment da presidenta afastada Dilma Rousseff, em andamento no Congresso.","Segundo ele, os EUA não devem permanecer em silêncio “enquanto as instituições democráticas de um de nossos mais importantes aliados são minados”.","O democrata disse estar “profundamente preocupado com o atual esforço para tirar a presidente democraticamente eleita do Brasil, Dilma Rousseff, do cargo”, Segundo ele, para muitos brasileiros e observadores, “o controverso processo de impeachment mais parece um golpe de Estado”. Na nota, o senador pelo estado de Vermont disse que vê com preocupação a retirada de Dilma da Presidência da República e critica a gestão interina de Michel Temer.","“Após suspender a primeira presidente mulher do Brasil por motivos duvidosos, sem mandato para governar, o novo governo interino aboliu o Ministério das Mulheres, Igualdade racial e Direitos humanos. Eles imediatamente substituíram uma administração diversa e representativa por um gabinete composto inteiramente por homens brancos”, criticou.","Sanders, considerado um senador progressista e da ala mais à esquerda do partido Democrata, disse também que o “esforço para remover a presidente Rousseff não é um julgamento legal, mas sim político”."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/democrata-bernie-sanders-defende-eleicoes-no-brasil-para-resolver","local":"Estados Unidos ","tags":["Bernie Sanders","crise política","impeachment","Dilma Rousseff"]}