{"editor":null,"atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 14h51","author":"Da Rádio Vaticano","links":[],"id":"node-1040527","title":"Luto nacional: Itália começa a sepultar mortos em terremoto","paragraphs":["O premier Matteo Renzi consola familiares de vítimas do terremotoEPA\/Massimo Percossi\/Direitos Reservados","Neste sábado (27), dia de luto nacional, a Itália começou a sepultar os mortos no terremoto de quarta-feira (24), na região central do país. O número de vítimas já chegou a 291, a maior parte em Amatrice, cidade mais isolada pelos danos nas vias e na ponte de acesso. São 2.100 os desabrigados. Nesta tarde, três corpos foram retirados dos escombros do Hotel Roma.","Depois de visitar algumas das áreas atingidas, o presidente da República, Sergio Mattarella, dirigiu-se a Ascoli para os funerais de Estado das vítimas na Região das Marcas, dos quais tomou parte também o primeiro-ministro Matteo Renzi. Na próxima terça-feira (30), será realizado um rito fúnebre em Amatrice.","Funerais em Ascoli","Em clima de profunda comoção, forma sepultados neste sábado, em Ascoli, os corpos de 35 das vítimas do terremoto na região. Durante a missa, o número de mortos passou para 50.","Nas exéquias, celebradas no ginásio da cidade pelo bispo local, dom Giovanni D’Ercole, tomaram parte numerosas autoridades civis e religiosas e uma multidão de amigos e parentes das vítimas.","A missa foi concelebrada por dom Domenico Pompili, bispo de Rieti, a cidade mais devastada pelo terremoto. O cardeal Parolin, em visita a Pordenone, Norte da Itália, afirmou que o papa Francisco continua a rezar incessantemente pelas vítimas do tremor.","Os patriarcas da Rússia, Kirill, e de Constantinopla, Bartolomeu I, uniram-se em oração no difícil momento vivido pelos italianos, expressando ao premier Matteo Renzi suas condolências e pedindo a todos \"fortaleza de ânimo e coragem\".","Tremores","A terra ainda não para de tremer na região central da Itáliao país. Foram 1.332 os abalos secundários e réplicas que se seguiram ao grande tremor da madrugada de quarta-feira, 92 somente nas últimas horas, entre os quais um de magnitude 4.0 na escala Richter, às 4h50.","É como se fosse o golpe final para algumas construções já devastadas, mas sobretudo para ponte em Tre Occhi, na importante via de acesso a Amatrice, que corre o risco de desabar.","O balanço parcial dos mortos, até o momento, é de 291. Em Accumoli e em Amatrice, ainda existem pessoas desaparecidas. Há 388 feridos, e 238 pessoas foram resgatadas com vida.","Na corrida contra o tempo, as escavações continuam, na esperança de encontrar alguém com vida, mas também para recuperar corpos sob os escombros.","O terreno em Accumoli, segundo as primeiras revelações dos satélites, teria baixado 20 centímetros. O sisma teria provocado uma deformação em forma de “colher”, uma depressão do solo em consonância com a falha de pouca profundidade existente entre Norcia e Amatrice. A Torre Civica e a Igreja de Santo Agostinho – ambas construções históricas duramente danificadas – correm o risco de desabar."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/luto-nacional-italia-comeca-sepultar-mortos-em-terremoto","local":"Cidade do Vaticano","tags":["Itália","terremoto","funerais"]}