{"editor":null,"atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 09h37","author":"Da Agência Ansa","links":[],"id":"node-1039739","title":"Papa condena exploração sexual e tráfico de pessoas","paragraphs":[" ","O papa Francisco disse que \"o tráfico de seres humanos, de órgãos, o trabalho forçado e a prostituição são escravidões modernas e crimes contra a humanidade\" EPA\/Darek Delmanowecz\/Agência Lusa\/Direitos Reservados","Através de uma mensagem no Twitter, o papa Francisco lembrou o Dia Internacional da Lembrança do Tráfico de Escravos e sua Abolição e condenou a prática da exploração de pessoas.  \"O tráfico de seres humanos, de órgãos, o trabalho forçado e a prostituição são escravidões modernas e crimes contra a humanidade\", escreveu hoje (23) o líder católico. As informações são da Agência Ansa.","Desde que assumiu o Pontificado, Jorge Mario Bergoglio condena fortemente o tráfico de pessoas e o trabalho forçado e cita a questão, especialmente, sempre quando uma nova tragédia com imigrantes ocorre na Europa. Em diversas homilias e mensagens, ele lembra dessas \"novas formas de escravidão\" e pede a renovação da sociedade para um sistema mais justo.","Já na questão da prostituição, o papa também envia mensagens e tem atitudes cheias de simbolismo. No dia 12 de agosto, ele visitou a Comunidade Papa João XXII onde se encontrou com 20 ex-prostitutas. Na visita surpresa, ele pediu perdão às mulheres \"por todos aqueles homens\" e \"por todos os católicos e fiéis que desfrutaram, abusaram e violentaram vocês\".     Instituído em 1998 pela Organização das Nações Unidas (ONU), o Dia Internacional da Lembrança do Tráfico de Escravos e sua Abolição lembra uma revolução ocorrida em Santo Domingo (atualmente, República Dominicana) em 1791. No dia 23 de agosto daquele ano, uma rebelião desencadeou a \"Revolução Haitiana\" e teve papel fundamental para por fim no comércio de escravos na América Central."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/papa-condena-exploracao-sexual-e-trafico-de-pessoas","local":"Roma","tags":["papa Francisco","exploração sexual","Tráfico de Pessoas"]}