{"editor":null,"atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 12h58","author":"Da Agência Ansa","links":[],"id":"node-1042157","title":"Santos pede apoio em referendo sobre acordo de paz com as Farc","paragraphs":["Dias após anunciar a data da assinatura do acordo de paz com as Forças Armadas Revolucionárias da Colômbia (Farc), o presidente  Juan Manuel Santos pediu a colaboração da elite do país no processo que passará por aprovação popular, especialmente diante da campanha de seu opositor, o ex-líder Álvaro Uribe, para barrar a medida. A informação é da Agência Ansa. \"Não entendo como meus companheiros de elite - porque pertenço a ela, sou membro dos clubes mais exclusivos da capital -, se deixam desinformar sobre os benefícios da paz\", disse, em entrevista ao jornal espanhol El País. Santos ainda disse se sentir triste ao pensar que \"existe gente que, depois de ter a informação, não entende a importância de dar esse passo para deixar para todos os filhos um país mais tranquilo\". O acordo de paz será assinado no próximo dia 26, na cidade de Cartagena de Índias, após mais de três anos de negociações, dando fim a cerca de meio século de conflitos armados no país. Ao anunciar a assinatura, na semana passada, Santos não explicou o motivo de ter escolhido a cidade em vez da capital, Bogotá, ou outras localidades importantes como Medellin ou Cali. A imprensa local especula que a razão seja a proximidade de Cuba, onde se desenrolaram as negociações desde o fim de 2012. A presença do líder cubano, Raul Castro, é esperada na cerimônia de assinatura e uma viagem até Bogotá seria mais difícil de ocorrer. Também devem estar presentes os presidentes do Chile, Michelle Bachelet, e da Venezuela, Nicolás Maduro, países que atuaram como mediadores do diálogo. Seis dias após a assinatura do acordo de paz, os colombianos irão às urnas para decidir, em referendo, se aprovam os termos do fim do conflito. Sondagens recentes revelam a liderança do \"Sim\". Consciente de que o seu antecessor, o opositor Álvaro Uribe, tem a intenção de fazer campanha a favor da abstenção, Santos conseguiu aprovar como quórum mínimo para que a decisão seja válida 13% dos eleitores ou 4,4 milhões dos colombianos. As negociações entre militantes das Farc e as autoridades de Bogotá tiveram início em 2012. Com a aprovação, chega ao fim um conflito armado de mais de 50 anos na Colômbia, que já deixou mais de 220 mil pessoas mortas, 50 mil desaparecidas e 6 milhões de deslocados."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/santos-pede-apoio-em-referendo-sobre-acordo-de-paz-com-farc","local":"Roma","tags":["Farc","acordo de paz","governo da Colômbia","apoio","referendo"]}