{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 17h09","author":"Da Agência Brasil*","links":[],"id":"node-1041598","title":"Opositores venezuelanos saem às ruas de Caracas e pedem referendo contra Maduro","paragraphs":["","","Milhares de venezuelanos saíram hoje às ruas de Caracas em protesto contra o governo de Nicolás MaduroAgência Lusa\/EPA\/Miguel Gutierrez\/Direitos Reservados","Milhares de opositores venezuelanos tomaram as ruas de Caracas hoje (1º) para protestar contra o governo de Nicolás Maduro e pedir a realização de um referendo constitucional para tirá-lo do poder.","Pessoas de todos os cantos do país se reúnem na capital desde a madrugada, apesar de pesados controles impostos pelo governo chavista, muitos deles vestidos de branco ou com as cores amarelo, vermelho e azul, da bandeira nacional. Os organizadores da manifestação, apelidada de \"Tomada de Caracas\", esperam mais de 1 milhão de participantes. Este é o maior ato desde a onda de protestos populares realizado em fevereiro de 2014, que resultou na morte de mais de 40 pessoas, além da prisão de milhares de opositores, segundo informações da Agência Ansa. ","A marcha está sendo realizada em meio à detenção de diversos dirigentes opositores e a deportação de correspondentes estrangeiros que pretendiam cobrir o ato.","Eleito em 2013, Maduro é acusado pela oposição de má administração. Atualmente, o país passa por uma séria crise política e econômica. A Venezuela sofre com uma inflação galopante (a maior da América Latina), acompanhada de uma crise produtiva, problemas de distribuição de produtos de primeira necessidade, mercado atingido por medidas de restrição e regulamentação. O país também atravessa uma séria crise de abastecimento de energia.","Maduro propõe diálogo com a oposição para conter a onda de violência no paísMiraflores Palace\/Handout\/Divulgação\/Direitos Reservados","De acordo com os opositores, as autoridades eleitorais não estão cumprindo os prazos determinados por lei para dar andamento ao processo do referendo que pode tirar o presidente do poder. A pressa da oposição se justifica pelo fato de querer que todo o processo seja realizado ainda neste ano. Isso porque, caso a votação popular fique para o ano que vem e o \"Não\" a Maduro vença, o presidente deixará o posto para seu vice.","Nicolás Maduro","Em nota, o Ministério das Relações Exteriores venezuelano informou que Maduro disse que a paz triunfou no país. “Posso dizer hoje, frente a Caracas, a Venezuela e ao mundo que triunfamos. Continuemos pelo caminho do amor, da Constituição, da paz, da convivência e da luta. Continuemos no caminho do socialismo [...]”, afirmou Maduro, em discurso para seus apoiadores na Avenida Bolívar, em Caracas.","Segundo a nota, o presidente venezuelano disse que o governo conseguiu derrotar o golpe de Estado que a oligarquia queria implantar nesta quinta-feira que mergulharia o país na violência. De acordo com a chancelaria, Maduro reiterou seu apelo para que os defensores do governo mantenham-se nas ruas para defender a paz, a soberania, e a liberdade da nação.","Ainda de acordo com o comunicado do governo venezuelano, Maduro também fez um apelo ao diálogo com a oposição para que abandone o caminho da violência e do golpe de Estado.","*Com informações da Agência Ansa"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/opositores-maduro-tomam-conta-de-ruas-de-caracas","local":"Brasília","tags":["venezuela","Nicolás Maduro","oposição","protesto","referendo"]}