{"editor":null,"atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 08h21","author":"Da Sputnik Brasil","links":[],"id":"node-1036473","title":"Líbia pede apoio internacional para combater Estado Islâmico","paragraphs":["O primeiro-ministro da Líbia, Fayez al-Sarraj, apelou à comunidade internacional para ajudar seu país na luta contra o grupo terrorista Estado Islâmico (EI). \"A Líbia carece da ajuda internacional na luta contra o Estado Islâmico\", disse al-Sarraj em uma entrevista hoje (10) ao diário italiano Corriere della Sera.","Ele ressaltou que \"o EI é um inimigo complicado, astucioso e perigoso, não só para o nosso país, mas também para a Itália, a Europa e o mundo\". ","Acrescentou que o grupo \"vai usar todos os meios para enviar seus combatentes à Itália e Europa em geral\". Ele também não excluiu a presença de terroristas entre os migrantes que constantemente chegam às costas européias, através do Mediterrâneo.","\"Temos de resolver este problema em conjunto; o Estado Islâmico representa uma ameaça para todos nós\", disse ele. Ao explicar a decisão da Líbia sobre o pedido de ajuda dos Estados Unidos, que começou no dia 1º de agosto, para lançar ataques contra o EI perto da cidade de Sirte,  al-Sarraj disse que isso foi feito para \"prevenir futuras perdas entre a população civil e nossos soldados\".","\"Pedi a intervenção por meio de ataques aéreos norte-americanos, que devem ser cirúrgicos, limitados no tempo e no espaço geográfico e sempre coordenados com a gente, nós não precisamos das tropas estrangeiras no território líbio\", afirmou ele.","Paralelamente aos ataques norte-americanos, desde junho passado continua uma operação terrestre das milícias Misurata, leais às novas autoridades.","A Líbia está em uma crise profunda desde 2011, ano em que foi deposto e morto Muammar Khaddafi, líder do país durante várias décadas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/libia-pede-apoio-internacional-para-combater-estado-islamico","local":"Moscou","tags":["Líbia","Estado islâmico","Estados Unidos"]}