{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 13h00","author":"Da Agência Brasil*","links":[],"id":"node-1045726","title":"Papa vai receber parentes de vítimas do atentado em Nice","paragraphs":["O papa Francisco receberá, no dia 24, os parentes das vítimas do atentado em Nice, na França, informou o diretor da Sala de Imprensa da Santa Sé, Greg Burke.","No ataque, que aconteceu no dia 14 de julho passado, mais de 80 pessoas morreram. O papa Francisco telefonou ao presidente da Câmara de Nice, Christian Estrosi, para manifestar a sua dor pelo ocorrido e perguntou o que poderia fazer para ajudar os parentes das vítimas.","A delegação que irá ao Vaticano inclui os presidentes da Câmara de Nice e da Associação Amizade França-Itália, Paolo Celi. Segundo Celi, com eles \"estarão todas as pessoas que deram uma mão no momento daquele trágico evento, sem alguma distinção de religião.”","Ataque em Nice deixou pelo menos 80 mortosAPA\/Olivier Anrigo\/Agência Lusa\/Direitos Reservados","O atentado em Nice, cidade no Sul da França, ocorreu durante as comemorações da Queda da Bastilha, um feriado nacional do país. Um caminhão atropelou as pessoas que participavam da festa após a queima de fogos. O motorista do caminhão foi morto.","O papa enviou mensagem às autoridades católicas de Nice condenando o ataque. \"Enquanto a França celebrava sua festa nacional, a violência cega atingiu a cidade de Nice, fazendo numerosas vítimas, entre elas, crianças. Condenando mais uma vez esses atos, Sua Santidade exprime profunda tristeza e proximidade espiritual ao povo francês\", disse Francisco, em uma mensagem assinada pelo secretário de Estado do Vaticano, cardeal Pietro Parolin, e enviada ao bispo de Nice, André Marceau.","*Com informações da Rádio Vaticano"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/papa-vai-receber-parentes-das-vitimas-do-atentado-de-nice","local":"Brasília","tags":["Nice","parentes de vítimas","atentado terrorista","papa Francisco","Vaticano"]}