{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 07h24","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1046124","title":"Cinco bombas são descobertas em estação ferroviária nos Estados Unidos","paragraphs":["","Mais cinco bombas foram descobertas ontem (domingo) à noite em uma mochila, escondida em uma lata de lixo, em uma estação ferroviária na cidade de Elizabeth, estado de Nova Jérsey, nos Estados Unidos. Uma das bombas foi detonada na madrugada de hoje (19) por um robô acionado pela polícia. Não houve feridos.","A descoberta amplia o mistério sobre a autoria dos artefatos. Nenhum grupo terrorista ou extremista assumiu até agora a fabricação de bombas, que têm aparecido em algumas localidades dos Estados Unidos.","A polícia de Nova York e o FBI (polícia federal norte-americana) prenderam cinco pessoas, no domingo (18), acusadas de terem conexão com o atentado de sábado (17), quando uma bomba explodiu em uma área comercial do bairro Chelsea, em Manhattan, área central da cidade, ferindo 29 pessoas.","A prisão dos suspeitos foi feita durante uma blitz na ponte Verrazano-Narrow, que liga os bairros de Brooklyn e de Staten Island, em Nova York, segundo informou a rede de televisão ABC News.","As autoridades policiais, que não revelaram os nomes das pessoas presas, também estão tentando descobrir a identidade de uma pessoa que foi filmada por uma câmara, primeiramente na rua 23, em Nova York, onde explodiu a bomba, e minutos depois na rua 27, onde foi encontrada uma segunda bomba, que não explodiu.","Ao comentar a descoberta das bombas escondidas na estação de trem de Elizabeth, o prefeito da cidade, Chris Bollwage, disse que a mochila foi descoberta por dois passageiros que passaram casualmente pelo local.","Eles notaram que havia na lata de lixo uma mochila com fios soltos e com um tubo acondicionado em um saco e chamaram a polícia. O prefeito disse que a descoberta das bombas não ameaçou a segurança pública.","Conexão","As autoridades policiais dos Estados Unidos estão investigando se há conexão entre os três atentados ocorridos, no espaço de apenas 12 horas, em diferentes cidades norte-americanas, no último sábado (17).","No outro atentado, nove pessoas foram esfaqueadas em um shopping center em St Cloud, uma cidade do estado de Minnesota, localizada a 1.200 quilômetros de Nova York. Um homem vestindo um uniforme de segurança privada, antes de esfaquear as pessoas, perguntava às vítimas se eram muçulmanas.","O homem que desferiu os ataques foi morto por policiais. Este caso, que não envolveu a explosão de bombas, foi o único em que o Estado Islâmico divulgou um comunicado reivindicando responsabilidade pelo ataque. ","E, em Seaside Park, uma pequena cidade também  de Nova Jersey,  houve a explosão de um artefato pouco antes de uma maratona esportiva, em evento de caridade envolvendo milhares de corredores, em benefício das famílias de  fuzileiros navais e marinheiros. A corrida foi cancelada e não houve feridos no atentado de Seaside Park.","Embora a polícia ainda não declare o atentado do bairro Chelsea como um ato terrorista, o governador do estado de Nova York, Andrew Cuomo, disse que explodir uma bomba em uma área movimentada de Manhattan (área central de Nova York)  \"é, obviamente, um ato de terrorismo.\"","Assembleia Geral das Nações Unidas","A ação da polícia e do FBI coincide com a presença de chefes de Estado de todo o mundo, que chegaram a Nova York para participar da Assembleia Geral das Nações Unidas.","O prefeito da cidade, Bill de Blasio, informou que aumentará a presença de policiais em todos os locais de Nova York. O governador  Andrew Cuomo disse que, além do policiamento normal, haverá um reforço de mil soldados da Guarda Nacional do estado na área metropolitana da cidade.","\"Estamos aumentando a segurança em locais públicos em toda a cidade, e todos os órgãos estaduais vão permanecer em alerta\", disse Cuomo em um comunicado."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/cinco-bombas-sao-descobertas-em-estacao-ferroviaria-nos-estados-unidos","local":"Estados Unidos","tags":["Bombas nos Estados Unidos","polícia","prontidão"]}