{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 17h27","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1037261","title":"Lisboa: histórica Ponte 25 de Abril faz 50 anos e ganhará mirante panorâmico","paragraphs":["A capital portuguesa vai ganhar, em 2017, mais um ponto turístico para os cerca de quatro milhões de visitantes que recebe anualmente. A emblemática Ponte 25 de Abril, que liga as cidades de Lisboa e Almada, e cruza o rio Tejo, receberá um centro cultural com mirante panorâmico que proporcionará uma nova vista da cidade.","O projeto, que se chama Centro Interpretativo da Ponte 25 de Abril – Experiência Pilar 7, é uma iniciativa turística e cultural que possibilitará aos visitantes uma viagem, de elevador, a um mirante panorâmico que proporcionará uma vista inédita da zona de Belém e do rio Tejo.","O lançamento do projeto ocorreu esta semana, junto a um dos pilares da ponte, por ocasião do aniversário de 50 anos daquela que anteriormente era chamada Ponte Salazar. No ano de 1974, logo após a Revolução dos Cravos, que reestabeleceu a democracia em Portugal, o nome da ponte foi alterado para 25 de Abril, data emblemática da revolução.","Essa obra arquitetônica era, à época de sua inauguração, em 1966, a maior ponte suspensa da Europa. Hoje, fica atrás apenas da Great Belt Bridge, na Dinamarca. Por dia, a 25 de Abril é atravessada, em média, por 140 mil carros e 157 trens. Somando-se todos os passageiros, a média diária é de 295 mil usuários. No ano passado, o pedágio arrecadou 40 milhões de euros, o equivalente a mais de 140 milhões de reais.","Considerada uma construção extremamente segura, estima-se que a ponte tenha uma vida útil ainda mais longa do que a inicialmente projetada, que era de cem anos. De acordo com especialistas da área de infraestrutura, a obra foi construída para resistir a terremotos de até 8 pontos na escala Richter e é um dos locais mais seguros de Lisboa.","O projeto cultural do mirante resultou de uma parceria entre as Infraestruturas de Portugal, a Câmara Municipal de Lisboa, a Associação Turismo de Lisboa e a Entidade Regional de Turismo da Região de Lisboa.  "],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/lisboa-historica-ponte-25-de-abril-faz-50-anos-e-ganhara-mirante","local":"Lisboa","tags":["Ponte 25 de Abril","lisboa","rio Tejo","centro cultura","mirante panorâmico"]}