{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 08h39","author":"Da Agência Ansa","links":[],"id":"node-1042245","title":"Itália detém grupo anárquico por planejar ataques com bombas","paragraphs":["A polícia da Itália está realizando desde as primeiras horas da manhã de hoje (6) uma grande operação contra a Federação Anárquica Informal (FAI). Até o momento, sete membros do grupo foram presos e outros oito serão processados por planejar ataques com bombas, especialmente, na região de Turim.","A operação foi desenvolvida pela Divisão de Investigações Gerais e Operações Especiais (Digos) de Turim, com o apoio das Digos de Viterbo, Pescara e Roma, sob a coordenação do Serviço Central Antiterrorismo da Polícia.","Entre os detidos, estão Alfredo Cospito e Nicola Gai, expoentes do grupo, que já haviam sido condenados a mais de nove anos de detenção pelos atentados contra o diretor da Ansaldo, Roberto Adinolfi, em 2012. O grupo também é acusado de ser responsável por ataques contra o então prefeito de Bologna, Sergio Cofferati, e contra o ex-primeiro-ministro da Itália Romano Prodi, em 2003.","Apreensão em 29 residências","Apesar da sede do grupo estar localizada em Turim, houve ações de busca e apreensão em 29 residências espalhadas por Piemonte, Ligúria, Lazio, Emília-Romanha, Lombardia, Sardenha, Abruzzos, Campânia e Úmbria. O estopim para a ação da polícia foi um plano descoberto de ataques simultâneos visando matar policiais italianos. Eles estavam programando que as bombas explodissem em locais próximos, atraindo policiais, e então \"tinham o objetivo de matá-los\", sejam forças de segurança, equipes médicas, bombeiros e, \"eventualmente\", cidadãos que estivessem nos locais.     A análise do grande volume de dados documentais levou as autoridades a identificar a estrutura da organização dentro da Itália e ainda as ramificações internacionais da FAI."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/italia-detem-grupo-anarquico-por-planejar-ataques-com-bombas","local":"Roma","tags":["Itália","prisão de grupo anárquico","identificação"]}