{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 22h12","author":"Da Agência Brasil*","links":[],"id":"node-1043634","title":"EUA e Rússia convocam envolvidos no conflito na Síria para aderir a cessar-fogo","paragraphs":["O secretário de Estado norte-americano, John Kerry, e o ministro das Relações Exteriores da Rússia, Sergei Lavrov, convocaram hoje (9) todas as partes envolvidas no conflito na Síria a aderirem a um cessar-fogo a partir do anoitecer da próxima segunda-feira (12).","Após mais uma rodada de negociações para definição de um plano para reduzir a violência na Síria e levar o país árabe a um processo de transição política, os ministros norte-americano e russo anunciaram que se “a janela de oportunidade” for respeitada, Washington e Moscou iniciarão uma colaboração militar para combater grupos terroristas, como a Frente Al Nusra e o Estado Islâmico.","\"Nós devemos ir atrás desses terroristas. Não indiscriminadamente, mas de maneira sistemática\", disse Kerry em declarações à imprensa. Lavrov, por sua vez, disse que ainda existe uma falta de confiança entre Moscou e Washington na cooperação e nas negociações em torno da Síria, mas explicou que a prioridade máxima desse novo acordo é reconfirmar o regime de cessar-fogo. Ele assegurou que a disposição é de que russos e americanos trabalhem com todas as partes para garantir a cessação das hostilidades.","O secretário de Estado norte-americano, John Kerry, disse que EUA e Rússia devem ir atrás dos terroristas na SíriaAndrew Gombert\/Lusa","\"Assim se abre uma grande janela de oportunidade\", disse o italiano Staffan de Mistura, enviado especial das Nações Unidas (ONU) para a Síria. Tanto Kerry quanto Lavrov afirmaram que o acordo pode significar uma \"reviravolta\" no conflito, embora ainda precise ser colocado em prática.","O acordo também inclui acesso humanitário irrestrito nas áreas de necessidade, como Aleppo. Segundo Kerry, os EUA esperam que a Rússia possa garantir que Damasco respeite esse acordo de trégua. Segundo os dois secretários, o objetivo final do cessar-fogo é criar condições para a retomada das negociações de paz entre rebeldes e o regime de Bashar al Assad.","*Com informações das agências Ansa e Sputnik"," "],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/eua-e-russia-convocam-envolvidos-no-conflito-na-siria-para-aderir","local":"Brasília","tags":["Síria","Guerra na Síria","EUA","Rússia","John Kerry","Sergei Lavrov","Estado islâmico"]}