{"editor":null,"atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 23h23","author":"Da Agência Télam","links":[],"id":"node-1040057","title":"Colômbia e Farcs assinam acordo de paz definitivo","paragraphs":["O governo da Colômbia e as Forças Armadas Revolucionárias da Colômbia (Farcs) chegaram hoje (24) a um acordo de paz definitivo que põe fim a um conflito armado de mais de 50 anos e que agora deve ser referendado pelos cidadãos do país em um plebiscito no dia 2 de outubro e por uma conferência interna da organização guerrilheira.","O anúncio foi feito em Havana pelo mediador do governo de Cuba nas negociações, Rodolfo Benítez.","As partes acertaram que, “uma vez realizado o plebiscito, convocarão todos os partidos, movimentos políticos e sociais e todas as forças vivas do país a construir um grande acordo político nacional para definir as reformas e ajustes institucionais necessários para atender aos desafios que a paz demanda”.","A convocatória tem o objetivo de levar adiante “um novo marco de convivência política e social” na Colômbia, de acordo com a introdução do documento assinado nesta quarta-feira em Havana.","“Hoje começa o fim do sofrimento na Colômbia; as Farcs deixam de existir e se convertem em um movimento político”, disse o presidente colombiano Juan Manuel Santos em mensagem em Bogotá após o anúncio do acordo fechado em Cuba. O governo da ilha intermediou, junto com outros países, a negociação entre as Farcs e a Colômbia.","","O número dois das Farcs, Luciano Marín, também conhecido como Iván Márquez, e o ex-vice-presidente da Colômbia, Humberto de la Calle, apertam as mãos após assinar acordo histórico em Havana Ernesto Mastrascusa\/EPA\/Lusa\/Direitos Reservados ","O acordo histórico foi assinado minutos antes das 20h (21h em Brasília) pelos delegados das partes e dos países garantidores (Cuba e Noruega) e acompanhantes (Chile e Venezuela) da negociação, que começou formalmente em 19 de novembro de 2012.","Foram assinadas sete originais do documento, que tem cerca de 200 páginas, um para cada parte, para cada um dos países garantidores e acompanhantes e outro para a Organização das Nações Unidas (ONU).","“As delegações do governo nacional e das Farcs anunciamos que chegamos a um acordo final, integral e definitivo sobre a totalidade dos pontos da agenda do Acordo Geral para o Fim do Conflito e a Construção de uma Paz Estável e Duradoura na Colômbia” diz o primeiro parágrafo do extenso comunicado conjunto.","O texto, cuja leitura ficou a cargo do delegado de Cuba na negociação, Rodolfo Benítez, destaca que o instrumento assinado hoje “reúne todos e cada um dos acordos alcançados” durante as negociações.","Para chegar a esse entendimento, de acordo com o texto, as partes se ajustaram “sempre e em cada momento” à Constituição colombiana, “aos princípios do direito internacional, do direito internacional de direitos humanos, do direito internacional e humanitário, do estabelecido pelo Estatuto de Roma (direito internacional penal), das sentenças proferidas pela Corte Interamericana de Direitos Humanos relativas aos conflitos, além das demais sentenças de competências reconhecidas universalmente”.","De acordo com o documento, “o eixo central da paz é impulsionar a presença e a ação eficaz do Estado em todo o território nacional, em especial nas diversas regiões submetidas hoje ao abandono, à carência de uma ação pública eficaz e aos efeitos do conflito armado interno”.","“É meta essencial da reconciliação nacional a construção de um novo paradigma de desenvolvimento e bem-estar territorial para benefício de amplos setores da população, até agora vítimas da exclusão e da desesperança”, acrescenta o documento.","De acordo com a introdução do acordo, lida pelo delegado da Noruega, Dag Nylander, o fim do conflito busca “construir uma paz estável e duradoura com a participação de todos os colombianos e colombianas”.","“A guerra terminou e estamos seguros de ter chegado a um mapa para a Colômbia: é o momento de dar uma oportunidade à paz”, disse o negociador-chefe do governo colombiano, o ex-vice-presidente Humberto de la Calle.","“Creio que vencemos a mais bonita de todas as batalhas, a da paz. Termina a guerra de armas e começa o debate de ideia”, disse o número dois das Farcs e líder dos negociadores da guerrilha, Luciano Marín, também conhecido como Iván Márquez.","A expectativa pelo anúncio do acordo final foi aumentando ao longo do dia, principalmente depois que o presidente Santos disse que esperava dar ainda hoje uma notícia “histórica” aos colombianos.","Histórico","O governo da Colômbia e as Farcs iniciaram formalmente a negociação do acordo de paz no dia 19 de novembro de 2012 e as conversas sempre ocorreram em Havana.","Em novembro de 2014, o governo colombiano suspendeu o processo por causa do sequestro de quatro pessoas pela Farcs e a negociação foi retomada um mês depois, após a libertação dos reféns.","Outro momento de grande tensão ocorreu em abril de 2015, quando as Farcs assassinaram dez militares e as Forças Armadas responderam no mês seguinte com um bombardeio que deixou 26 guerrilheiros mortos.","O diálogo ganhou fluidez definitiva em janeiro deste ano, quando as partes começaram a discutir o fim definitivo das hostilidades, anunciado no dia 23 de junho."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/colombia-e-farcs-assinam-acordo-de-paz-definitivo","local":"Buenos Aires ","tags":["Farcs","Colômbia","acordo de paz","guerrilha"]}