{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 15h41","author":"Da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/venezuela-nao-assumira-presidencia-do-mercosul-decidem-chanceleres-do"],"id":"node-1045034","title":"Venezuela reage à decisão do Mercosul sobre presidência conjunta do bloco","paragraphs":["","A Venezuela reagiu hoje (14) à decisão dos chanceleres do Mercosul de não permitir que o país exerça a presidência pro tempore do bloco. Ontem (13), Brasil, Argentina, Paraguai e Uruguai anunciaram que o grupo regional será comandado conjuntamente por eles pelos próximos seis meses.","Pelas regras do Mercosul, a Venezuela deveria ter assumido a presidência rotativa em julho, depois do fim do mandato do Uruguai. No entanto, segundo os demais integrantes do bloco, o país de Nicolás Maduro descumpriu compromissos assumidos no Protocolo de Adesão ao Mercosul, assinado em Caracas em 2006, o que impede a transferência.","A ministra de Relações Exteriores da Venezuela, Delcy Rodríguez, disse hoje que o governo venezuelano manterá sua luta em defesa do tratado constitutivo do Mercosul, que prevê a troca da presidência pro tempore a cada seis meses e por ordem alfabética.","A chanceler venezuelana considera que o país está no exercício pleno do comando do Mercosul desde o fim de julho e rechaça a declaração conjunta divulgada ontem pelos parceiros do bloco, que, segundo ela, “enfraquece a legalidade” da organização.","“No Mercosul, as decisões se adotam por consenso e respeitando as normas de funcionamento. Não permitiremos violações dos tratados. Tentar destruir o Mercosul mediante artimanhas antijurídicas é reflexo da intolerância política e desespero de burocratas”, escreveu a ministra em sua conta no Twitter."," ","*Com informações da Agência Venezolana de Notícias"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/venezuela-reage-decisao-do-mercosul-sobre-presidencia-conjunta-do","local":"Brasília","tags":["Mercosul","presidência pro tempore","venezuela","crise diplomática"]}