{"editor":null,"atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 08h27","author":"Da Agência Sputinik","links":[],"id":"node-1040064","title":"Descoberta do planeta Próxima B é uma das mais importantes do século","paragraphs":["Nesta quarta-feira (25) foi confirmada a descoberta de um exoplaneta com tamanho semelhante ao da Terra e localizado a uma distância adequada de seu sol para permitir a presença de água na superfície e consequente existência de vida.","O planeta, que recebeu o nome de Próxima B, orbita ao redor da Próxima Centauri, a estrela mais próxima do nosso sistema solar, a 4,2 anos-luz da Terra.","Segundo o site Gizmodo, esta é uma das descobertas astronômicas mais importantes do século. O planeta recém-descoberto fica a uma distância de 7 milhões de quilômetros da sua estrela. Isto equivale apenas a 5% da distância entre a Terra e o Sol, mas, uma vez que a estrela Próxima Centauri é muito mais fria, o exoplaneta é uma \"zona habitável\" e tem uma temperatura que permite que a água se encontre em estado líquido.","O site destaca que ainda não se sabe se o planeta Próxima B tem atmosfera. O corpo celeste é submetido a um fluxo de raios-X emitidos pela estrela 400 vezes maior do que a Terra sofre, o que poderá ser um obstáculo à existência de atmosfera.","No entanto, o cientista alemão Ansgar Reiners frisa que tudo depende do tempo em que o exoplaneta foi formado. Se se formou quando estava a uma distância maior do seu sol, é possível que tenha atmosfera.","Sendo assim, isso seria \"um grande sinal para a possibilidade de ter vida\", diz o portal. Além disso, a estrela Próxima Centauri tem uma esperança de vida muito maior do que o nosso Sol, por isso um planeta habitável como este seria um local óbvio para a nossa civilização migrar quando o Sol se extinguir, dentro cerca de 5 bilhões de anos, cita a edição Abraham Loeb, da Universidade de Harvard."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/descoberta-do-planeta-proxima-b-e-uma-das-mais-importantes-do-seculo","local":"Moscou","tags":["Próxima B","Proxima Centauri","novo planeta","astronomia","Terra","Sol"]}