{"editor":"Armando de Araújo Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 14h34","author":"Da Agência Ansa","links":[],"id":"node-1046518","title":"Após explosão, Obama diz que Estados Unidos jamais se renderão ao medo","paragraphs":["","","Barack Obama fala sobre os ataques a Nova York e Nova Jérsey na assembleia da ONUAgência Lusa\/EPA\/Anthony Behar\/Direitos Reservados","O presidente dos Estados Unidos, Barack Obama, disse hoje (19), após diversas bombas serem encontradas em Nova York e Nova Jersey, que o terrorismo \"nunca nos derrotará\" e que os norte-americanos \"jamais se renderão ao medo\". As informações são da Agência Ansa.","\"Estamos muito gratos que ninguém foi morto e rezamos por aqueles que foram feridos, desejando uma rápida recuperação\", destacou Obama em pronunciamento em Nova York. \"Eles estão tentando machucar pessoas inocentes, mas também estão tentando infiltrar o medo em todos nós. Todos temos um papel a cumprir como cidadãos, garantindo que não sucumbamos ao medo\", acrescentou, sem citar o nome de qualquer grupo terrorista.","De acordo com o presidente dos EUA, o avanço da coalizão internacional que atua contra os jihadistas do Estado Islâmico na Síria e no Iraque enfraquece sua mensagem e continuará a agir, apesar da reiteradas ameaças. Uma bomba estourou no bairro de Chelsea, em Nova York, no último sábado (17), deixando ao menos 29 pessoas feridas. Desde então, diversas bombas caseiras foram encontradas nas imediações de Manhattan e em Nova Jersey.","Ainda no sábado, um homem armado com uma faca deixou oito feridos em um shopping no estado de Minnesota. O ataque foi reivindicado pelos jihadistas do Estado Islâmico.","Os episódios, que ainda não se sabe se estão ligados, fizeram com que as autoridades de Nova York ampliassem as medidas de segurança, especialmente diante da Assembleia Geral das Nações Unidas (ONU), quando diversos líderes de todo o mundo visitam a cidade. "],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/apos-explosao-obama-diz-estados-unidos-jamais-se-renderao-ao-medo","local":"Nova York","tags":["EUA","obama","bombas","Nova York","Nova Jérsey","americanos","medo"]}