{"editor":null,"atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 17h11","author":"Da Ansa Brasil","links":[],"id":"node-1044295","title":"Inundações matam ao menos 133 pessoas na Coreia do Norte","paragraphs":["Pelo menos 133 pessoas morreram, 395 estão desaparecidas e cerca de 107 mil tiveram que sair de suas casas por causa das inundações que atingem a Região Nordeste da Coreia do Norte há quase um mês. A informação consta de relatório divulgado domingo (11) pelo Escritório das Nações Unidas para a Coordenação de Assuntos Humanitários (OCHA), com base em dados do governo norte-coreano.","Segundo o balanço, as áreas inundadas são as mais próximas do Rio Tumen que, devido às fortes chuvas dos últimos dias, transbordou. Na área, mais de 35,5 mil casas e 8,7 mil prédios públicos foram danificados ou destruídos.","Além disso, cerca de 140 mil pessoas ainda estão precisando de ajuda urgentemente e ao menos 16 mil hectares de plantações ficaram debaixo d'água.","A região por onde passa o Rio Tumen, que em parte serve como uma fronteira natural entre a China e a Rússia, é suscetível a desastres naturais, principalmente inundações, que são causadas pelo desmatamento das suas colinas.","Em 2012, por exemplo, 192 pessoas morreram e 400 ficaram desaparecidas com deslizamentos e enchentes causadas por fortes chuvas na mesma área.","Coreia do Sul","Na madrugada desta segunda-feira (12), a Coreia do Sul foi atingida pelo terremoto de maior magnitude da sua história. O tremor de 5,8 graus na escala Richter foi sentido em grande parte do país. O epicentro foi perto da cidade turística de Gyeongju, a 371 quilômetros de Seul.","O sismo ocorreu logo após um tremor mais fraco, de 5,1 graus na mesma escala. Mesmo com a força, ainda não há registro de mortes. Até o momento, sabe-se apenas de duas pessoas que ficaram levemente feridas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/inundacoes-matam-ao-menos-133-pessoas-na-coreia-do-norte","local":"Roma","tags":["Coreia do Norte","chuvas","inundações"]}