{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 09h06","author":"Da Ansa Brasil","links":[],"id":"node-1036825","title":"Aleppo, na Síria, continua sob bombardeio, denunciam moradores","paragraphs":["A situação hoje (11) em Aleppo, na Síria, parece mais calma que ontem, mas os combates e bombardeios não pararam e ainda podem ser ouvidas explosões, apesar de ter sido declarada uma trégua humanitária temporária na cidade.","A informação foi divulgada à Ansa pelo padre Ibrahim al Sabagh, que mora na zona oeste da cidade, sob o controle do governo de Bashar al-Assad. \"A água corrente voltou ontem, mas só pelo período de uma hora, logo acaba, depois volta por dez minutos e isso entristece mais ainda a população que está ansiosa. A eletricidade, por sua vez, não existe\", acrescentou o religioso.","Segundo representantes das Organização das Nações Unidas (ONU) enviados ao local, após a destruição da rede hídrica, os poços e cisternas não têm sido suficientes para atender aos habitantes. As forças leais ao ditador Bashar al-Assad ampliaram o ataque a Aleppo, reduto de rebeldes, nos últimos dias, especialmente com bombardeios no norte do município.","A Rússia, aliada de Assad, que participa dos bombardeios junto à aviação de Damasco, anunciou ontem uma trégua humanitária de três horas por dia. A ONU, no entanto, defende que isso não basta.","Médicos que permanecem nas áreas sob ataque em Aleppo pediram ao presidente norte-americano, Barack Obama, que freie os bombardeios, protegendo os cerca de 300 mil habitantes. O pedido foi feito após diversos hospitais sofrerem ataques nas últimas semanas.","Ao menos 30 pessoas, entre militantes do Estado Islâmico e civis, morreram em bombardeios russos em Raqqa, a \"capital do califado\" na Síria, informaram ativistas. Ainda de acordo com o Observatório Nacional para os Direitos Humanos, outras 70 pessoas ficaram feridas.     O governo da Rússia anunciou que atacou uma fábrica usada para a produção de armas químicas e que morreram \"muitos jihadistas\" na ação. A Síria sofre com uma guerra civil desde 2011, quando opositores ao regime de Assad iniciaram uma rebelião armada para tirar o ditador do poder, inspirados pela Primavera Árabe. Sem sucesso, o conflito continua até hoje e o grupo extremista Estado Islâmico domina grande parte do norte do país."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/aleppo-na-siria-continua-sob-bombardeio-denunciam-moradores","local":"Roma","tags":["Síria","Rússia","Estado islâmico"]}