{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 11h19","author":"Da Ansa Brasil","links":[],"id":"node-1038711","title":"Papa participará de encontro pela paz na cidade italiana de Assis","paragraphs":["O Vaticano confirmou que o papa Francisco participará do Encontro Inter-religioso pela Paz, que ocorrerá em setembro, na cidade italiana de Assis. A informação foi dada nesta quinta-feira (18) pela Prefeitura da Casa Pontifícia ao responsável pela Basílica de São Francisco de Assis, padre Mauro Gambetti. Com o tema \"Sede de Paz\", a reunião deste ano ocorre entre os dias 18 e 20 de setembro e é organizada pela Comunidade de Santo Egídio, pelas famílias franciscanas e pela Dioceses de Assis.   O papa estará na cidade do santo ao qual escolheu homenagear ao lado de inúmeros líderes religiosos mundiais. O evento de setembro estará voltado para a celebração dos 30 anos do primeiro encontro do então papa João Paulo II com líderes de diversas religiões, inclusive as consideradas \"pagãs\" pela Igreja Católica, em um inédito gesto de aproximação. Em 1986, Karol Wojtyla convocou o encontro por aquele ser o Ano Internacional da Paz das Nações Unidas. A reunião teve grande repercussão na mídia mundial e até mesmo dentro da Igreja Católica, já que um papa jamais tinha conversado com líderes de outras religiões consideradas \"menores\" pelo Vaticano. Muitos católicos consideraram um \"absurdo\" o fato de João Paulo II se reunir com membros de outras religiões, especialmente as \"pagãs\", reconhecendo-as como importantes no diálogo de paz.   Segundo o cardeal Tarcisio Bertone, então secretário de Estado na época de João Paulo II, aquele encontro tinha duas intenções: ressaltar a dimensão espiritual da paz e fazer com que cada líder religioso entendesse sua responsabilidade para evitar conflitos com fundo na religião.   O Sumo Sacerdote estará na cidade de nascimento de seu santo inspirador pela terceira vez desde que começou seu Pontificado, em 2013. No último dia 4 de agosto, o líder católico foi à Assis e fez uma pequena celebração pelos 800 anos do \"Perdão de Assis\", uma das indulgências mais importantes da Igreja Católica. A primeira visita, ocorreu no dia 4 de outubro de 2013, quando Santo Padre tornou-se o primeiro em oito séculos a entrar na \"sala de despojamento\" de São Francisco."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/papa-participara-em-assis-de-encontro-inter-religioso-pela-paz","local":"Roma","tags":["Papa","Francisco","encontro inter-religioso","paz","Assis"]}