{"editor":null,"atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 06h59","author":"Da Ansa Brasil","links":[],"id":"node-1036451","title":"Primeiro-ministro italiano promete doar salários de senadores aos pobres","paragraphs":["O primeiro-ministro da Itália, Matteo Renzi, prometeu doar aos pobres os 500 milhões de euros (R$ 1,75 bilhão) que ele acredita que serão economizados anualmente caso sua reforma constitucional seja aprovada em referendo popular.","Entre outras coisas, o projeto acaba com o bicameralismo paritário no país, reduzindo drasticamente os poderes do Senado e diminuindo de 315 para apenas 100 o número de senadores, que também não receberiam mais salário.","A iniciativa, já aprovada pelo Parlamento, será submetida à população no próximo mês de outubro e tem como objetivo, segundo o governo, simplificar e baratear a política italiana. \"Se o referendo passar, os 500 milhões de euros economizados com o custo da política... Pense que bonito será colocá-los em um fundo contra a pobreza e dar-lhes aos nossos concidadãos\", disse Renzi nesta terça-feira (9).","O primeiro-ministro está em plena campanha pela vitória do \"sim\" na votação e até já prometeu deixar o cargo caso o \"não\" vença. As últimas pesquisas mostram a população italiana bastante dividida sobre o tema.","Renzi tem dado declarações para convencer os cidadãos sobre as \"vantagens\" da reforma constitucional, principalmente em relação à eficiência do sistema político. Recentemente, seu governo lançou um projeto que destinará até 400 euros (R$ 1,4 mil) por mês para famílias que vivem em situação de pobreza.","De acordo com ele, os recursos poupados com a extinção dos salários dos senadores poderiam ser aplicados no fundo que financia essa iniciativa."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/primeiro-ministro-italiano-promete-doar-salarios-de-senadores-aos","local":"Roma","tags":["Itália","reforma constitucional","Matteo Renzi","salários","senadores","doação","pobres"]}