{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 22h41","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1046122","title":"Polícia investiga se há conexões entre três atentados ocorridos nos EUA","paragraphs":["","Autoridades policiais dos Estados Unidos investigam se há conexão entre três atentados ocorridos nesse sábado (17) em apenas 12 horas e em diferentes cidades norte-americanas. Atéo momento, as investigações mostram que os três atentados foram \"atos deliberados e criminosos\". Segundo a polícia, a hipótese de que os atentados sejam ou não \"atos terroristas\" depende da continuidade das investigações.","Um dos atentados ocorridos no sábado à noite foi provocado por uma bomba em uma área comercial do bairro Chelsea, de Nova York, ferindo  29 pessoas. A quatro quarteirões de distância desse local, uma outra bomba - que não explodiu - foi localizada pela polícia.","Este artefato foi montado em uma panela de pressão, ligado a um telefone celular, o que está levando as autoridades policiais a investigar se esse atentado também tem conexões com um plano terrorista executado durante a Maratona de Boston, em 2013, em que extremistas explodiram artefatos com dispositivos semelhantes.","Essa segunda bomba foi removida do local pela polícia neste domingo (18), com a ajuda de um robô, e está sendo examinada por técnicos forenses da polícia.","No mesmo sábado, também à noite,  nove pessoas foram esfaqueadas em um shopping center em St Cloud, uma cidade do estado de Minnesota, localizada a 1,2 mil quilômetros de Nova York. Um homem com uniforme de segurança privada, antes de esfaquear as pessoas, perguntava às vítimas se eram muçulmanos. O homem que desferiu os ataques foi morto por policiais. O Estado Islâmico divulgou um comunicado reivindicando responsabilidade pelo ataque de St Cloud.","Em Seaside Park, uma pequena localidade do estado de Nova Jersey,  próxima a Nova York, houve a explosão de um artefato explosivo pouco antes de uma maratona esportiva, em evento de caridade envolvendo milhares de corredores em benefício das famílias de  fuzileiros navais e marinheiros. A corrida foi cancelada e não houve feridos no atentado de Seaside Park.","Embora a polícia ainda não declare o atentado do bairro Chelsea como ato terrorista, o governador do estado de Nova York, Andrew Cuomo, disse que explodir uma bomba em uma área movimentada de Manhattan (área central de Nova York)  \"é, obviamente, um ato de terrorismo.\""],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/policia-investiga-se-ha-conexoes-entre-tres-atentados-ocorridos-nos","local":"Washington","tags":["EUA","atentados","polícia","conexões","investigação"]}