{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 06h00","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1044154","title":"Com pneumonia, Hillary Clinton cancela viagem à Califórnia","paragraphs":["Hillary Clinton em campanha para disputar as eleições presidenciais pelo partido Democrata norte americanoDominick Reuter\/Agencia Lusa","A candidata do Partido Democrata à presidência dos Estados Unidos, Hillary Clinton, cancelou uma viagem ao estado da Califórnia para participar, hoje (12) e amanhã, de eventos com o objetivo de angariar fundos a fim de fortalecer sua campanha. O cancelamento ocorreu depois que Hillary Clinton se sentiu mal, durante uma cerimônia ontem (11) em Nova York, que lembrava as vítimas dos ataques terroristas em 11 de setembro de 2001.","Ela teve que sair às pressas do local. Um vídeo exibido nas redes sociais mostra que, depois que saiu da cerimônia, a candidata aparentemente se desequilibrou e só não caiu porque foi amparada por agentes de segurança ao entrar em um carro.","Horas depois da exibição do vídeo, a médica da candidata, Lisa Bardack, disse - em comunicado - que Hillary foi diagnosticada com pneumonia na sexta-feira (9). A coordenação da campanha não explicou por que o diagnóstico de pneumonia não foi divulgado antes da cerimônia de ontem. A falta de uma explicação sobre o real estado de saúde de Hillary Clinton está  provocando um questionamento sobre a transparência das informações relacionadas ao estado de saúde dos candidatos dos dois principais partidos norte-americanos. Tanto Hillary, de 68 anos, quanto Donald Trump, de 70 anos, este representando o Partido Republicano, são os dois candidatos mais velhos da história dos Estados Unidos, em eleições presidenciais.","Os jornalistas já tinham percebido, durante um encontro com Hillary, no início da semana, que a candidata estava com sintomas de gripe. Nesse encontro, no estado de Ohio, ela chegou a interromper a conversa durante vários minutos devido a uma tosse insistente.","No comunicado sobre a saúde de Hillary, a médica Lisa Bardack mencionou a tosse como decorrente de uma alergia e afirmou que a candidata precisava \"descansar e modificar sua agenda\". E acrescentou que ela também estava \"superaquecida e desidratada\". Lisa concluiu, no documento, que Hillary já estava \"se recuperando bem\".","Apesar de o comunicado da médica falar em recuperação, a saída apressada de Hillary Clinton da cerimônia de ontem está levantando perguntas nos meios políticos sobre a real capacidade da candidata democrata de enfrentar o maior desafio da corrida eleitoral, que são as atividades dos últimos dois meses. Uma dessas atividades é o debate político, a ser transmitido ao vivo pela televisão. Um desses debates está previsto para o fim deste mês. Trump tem repetidamente questionado, nos últimos meses, a saúde de Hillary. Segundo ele, a candidata \"está esgotada\" e sem resistência."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/hillary-clinton-cancela-viagem-california-por-causa-de-uma-pneumonia","local":"Estados Unidos","tags":["Hillary","pneumonia","eventos","cancelamento","Califórnia"]}