{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 07h38","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1039573","title":"Imprensa norte-americana destaca sucesso dos Jogos Olímpicos no Brasil","paragraphs":["A imprensa americana se rendeu ao sucesso dos Jogos Olímpicos Rio 2016. Após a cerimônia de encerramento ontem (21) à noite, jornais, rádios, canais de televisão e sites dos Estados Unidos destacaram a organização dos jogos, o calor e a amizade do povo brasileiro, os resultados e recordes alcançados, em uma demonstração de que a mídia do país mudou sua percepção em relação ao evento. Antes dos jogos, o noticiário era dominado por previsões pessimistas, indicando que a competição poderia se transformar em um grande fiasco.","A rede de televisão CBS publicou em sua página na internet 58 slides rotativos destacando a cantora Roberta Sá evocando Carmen Miranda, figurantes formando a imagem do Cristo Redentor, os fogos de artifício e até curiosidades como, por exemplo, atletas britânicos usando tênis que emitiam intenso brilho durante a cerimônia de encerramento.","Em matéria assinada pelos correspondentes Silvio Romero e Andrew Jacobs, o jornal The New York Times destacou que, apesar dos receios generalizados de que a cidade estaria despreparada, ou que a criminalidade e a desorganização poderiam transformar os Jogos Olímpicos em um constrangimento nacional, muitos brasileiros passaram a ver os jogos como \"um triunfo e uma distração necessários\" para fugir dos problemas econômicas e da agitação política. O mesmo artigo assinala que, nos dias após a cerimônia de abertura, as críticas de que os jogos significaram o uso inadequado de dinheiro público, em um momento de crise financeira do país, ficaram relegadas a segundo plano em decorrência de um sentimento comum de que o Brasil conseguiu superar os desafios logísticos, proporcionando ao maior evento esportivo do mundo a presença de meio milhão de visitantes, que acorreram ao Rio para assistir aos primeiros Jogos Olímpicos da América do Sul.","Em outra matéria, o jornal The New York Times menciona críticas aos Jogos Olímpicos Rio 2016, como os gastos excessivos para o tamanho do orçamento da cidade. No entanto, o jornal diz que os jogos alteraram profundamente a paisagem do Rio, dando oportunidade ao surgimento de um porto revitalizado, uma nova linha de metrô e de uma onda de projetos municipais que estavam há muito parados na mesa dos administradores.","O jornal Los Angeles Times colocou no alto de sua página na internet, em letras grandes, o seguinte título: \"Os Jogos do Rio provaram ser um desafio, mas, no final, as coisas não foram tão ruins\". O jornal lembra o comportamento da torcida que, em alguns casos, aplaudiu os maiores atletas do mundo, mas às vezes também vaiou, o que \"mostra a característica exuberante do comportamento das multidões no Brasil\".","O mesmo artigo lembra que, durante os jogos, houve relatos de crimes nas ruas, de gafes logísticas e falhas nas sedes das competições, fatos que sugerem que o Brasil não estava completamente pronto para o evento. No entanto, o jornalista David Tharton, autor do artigo, relativiza esses problemas, afirmando que são adversidades que estão no contexto de um grande evento, realizado na América do Sul pela primeira vez. O que vale, de acordo com o autor, é que os sambistas e os demais participantes que protagonizaram a festa de encerramento, em meio à chuva, e os fogos de artifício, que iluminaram o céu sombrio, mostraram que o Rio estava determinado a ser \"a cidade do acolhimento\".","Cerimônia de encerramento dos Jogos Olímpicos Rio 2016, no MaracanãFernando Frazão\/Agência Brasil","O jornal The Washington Post destacou, com uma foto ampliada da cerimônia de encerramento, que os Jogos Rio 2016 exibiram resultados brilhantes conquistados pelos atletas e também uma infinidade de contratempos, mas, ao final, a cidade anfitriã mostrou que está marchando em um \"um caminho para uma vida feliz\". Segundo o jornal, os atletas que desfilaram envoltos em ponchos de plásticos, por causa da chuva, distribuíam sorrisos, mostrando que a cerimônia de encerramento foi um final adequado para uma Olimpíada que antes, em razão das dificuldades, \"parecia ser uma subida íngreme\".","A revista Time observa que, em um evento que reúne mais de 11 mil atletas de 206 países, como os Jogos Rio 2016, é normal esperar grandes coisas. A revista afirma, porém, que os Jogos Rio 2016 apresentaram recordes esportivos, estreias inacreditáveis e momentos surpreendentes, mesmo para um evento dessa dimensão. No que se refere ao Brasil, a revista cita como relevantes, entre outras conquistas,  as medalhas do futebol e do vôlei de praia. Porém, destaca a vitória a vitória de Rafaela Silva, do judô, fato que obrigou o país a perceber a existência de cidadãos \"por vezes esquecidos\".","Rafaela Silva é, conforme a revista, produto dos bairros de favelas onde a vida é dura, no Rio de Janeiro. \"Ela trouxe ao Brasil sua primeira medalha de ouro dos Jogos, e, com isso, demonstrou que a perseverança e o desempenho não são uma questão de dinheiro ou privilégio, mas de espírito\".","A versão americana do jornal britânico The Guardian destacou que, neste fim de semana, \"choveram\" medalhas de ouro para os brasileiros em voleibol de praia, voleibol e futebol masculino. Com isso, segundo o jornal, parece que, no final, o Brasil finalmente capturou na imaginação a existência dos Jogos Rio 2016. O jornal lembrou que, na noite do encerramento, os aplausos mais calorosos dos que estavam no Maracanã foram destinados aos voluntários e que esse comportamento \"parece apropriado\", uma vez que eles (os voluntários) e também os atletas tiveram gestos e façanhas que parecem ter ajudado a \"capturar a imaginação da cidade\". O site da agência de notícias Reuters afirmou que os brasileiros compareceram à cerimônia de encerramento dos jogos com um sentimento de \"alívio\" por terem conseguido realizar com competência a primeira Olimpíada da América do Sul. Segundo a agência, depois de 17 exaustivos dias, o Rio de Janeiro colocou de lado as dificuldades iniciais relacionadas à falta de público nos locais de jogos, a falhas de segurança e ao surgimento de uma misteriosa coloração verde nas piscinas de competições \"para fazer uma grande festa carnavalesca\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/imprensa-norte-americana-destaca-sucesso-dos-jogos-olimpicos-no-brasil","local":"Estados Unidos","tags":["Rio 2016","imprensa norte-americana","sucesso","jogos olímpicos"]}