{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 10h56","author":"Da Ansa Brasil","links":[],"id":"node-1046753","title":"Presidente argentino pede na ONU diálogo amigável sobre Malvinas","paragraphs":["O presidente da Argentina, Mauricio Macri, pediu hoje (21), no primeiro discurso perante a Assembleia Geral das Nações Unidas (ONU), uma solução amigável para o conflito com o Reino Unido pela soberania das Ilhas Malvinas, localizadas ao sul do Oceano Atlântico.","Segundo a Ansa Brasil, em sua fala, que durou cerca de 15 minutos, Macri fez \"um chamado ao diálogo com o Reino Unido, como mandam tantas resoluções\" da ONU, para solucionar a disputa \"de quase dois séculos\".","Referindo-se às Guerras das Malvinas, realizada em 1982, quando o país sul-americano era governado por uma ditadura militar, Macri lembrou que \"o diálogo e a solução pacífica de controvérsias são a pedra fundamental da política externa da Argentina democrática\". O confronto, que durou poucos mais de dois meses, causou a morte de 255 soldados britânicos, 650 argentinos e três nativos do arquipélago.","De acordo com o presidente argentino, desde sua posse, em dezembro de 2015, tem dado provas de seu interesse em avançar na relação bilateral que pode, e deve, ser mutuamente benéfica\".","O assunto também foi abordado durante breve encontro com a primeira-ministra britânica, Theresa May, às margens de um almoço oficial, quando Macri disse que está pronto para dar início ao diálogo bilateral. \"Foi um minuto, foi algo muito informal\", destacou Macri, em entrevista à Télam, agência de notícias estatal argentina. Ele acrescentou que Theresa May deu uma resposta positiva.","Histórico","Desde 1833, Buenos Aires e Londres brigam pelo arquipélago, que é chamado de Ilhas Falkland pelos britânicos.","No governo de Cristina Kirchner (2007-2015), o impasse voltou a ter destaque e as tensões com o Reino Unido aumentaram.","Autoridades de britânicas sempre defenderam que os kelpers, como são chamados os habitantes das ilhas, devem escolher sua nacionalidade. Em referendo realizado em 2013, a maioria da população local escolheu continuar sob domínio britânico. O pleito, no entanto, foi considerado ilegal pela Argentina e não teve reconhecimento das Nações Unidas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/presidente-argentino-pede-na-onu-dialogo-amigavel-sobre-malvinas","local":"Nova York (Estados Unidos) e Buenos Aires","tags":["ONU","Argentina","Reino Unido","Ilhas Malvinas","diálogo"]}