{"editor":"Kleber Mota Vaz Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 14h35","author":"Da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-projeto-que-transforma-em-lei-regras-do-acordo-de-paris"],"id":"node-1041930","title":"Estados Unidos e China formalizam acordo climático de Paris","paragraphs":["Ban Ki-moon elogiou a postura dos Estados Unidos e da China e disse que o acordo representa um \"poderoso impulso\" para as demais adesões. Agora, 26 países já ratificaram o documentoEPA\/Nabil Mounzer\/Agência Brasil","Os Estados Unidos e a China entregaram ao secretário-geral das Nações Unidas, Ban Ki-moon, os instrumentos legais para a ratificação do Acordo de Paris sobre mudanças climáticas. Os presidentes norte-americano, Barack Obama, e chinês, Xi Jinping, se encontraram neste sábado (3) na China, onde participarão da reunião do G20, para formalizar a ratificação do acordo.","Juntos, os dois países são responsáveis por cerca de 40% das emissões globais de gases de efeito estufa. Após a entrega, Barack Obama disse que Estados Unidos e China, como grandes economias e os maiores emissores, devem liderar pelo exemplo e repassar a confiança de que o mundo está caminhando em direção a um futuro com economia de baixo carbono.","\"Assim como eu acho que o Acordo de Paris acabará por revelar-se um ponto de inversão para o nosso planeta, eu acredito também que a história vai julgar os esforços de hoje como fundamentais\", disse Ban Ki-moon, ponderando que o acordo não vai salvar sozinho a crise climática do mundo.","O secretário-geral da ONU elogiou a postura dos dois líderes e disse que o fato de hoje representa um \"poderoso impulso\" para as demais adesões. Agora, 26 países já ratificaram o acordo, e restam outras 29 nações para que ele seja, de fato, ratificado.","Processos domésticos de ratificação","\"Estou esperançoso e otimista de que conseguiremos fazê-lo antes do fim do ano. Peço que todos os líderes, particularmente os países do G20, acelerem seus processos domésticos de ratificação para que possamos transformar as aspirações de Paris na ação climática transformativa da qual o mundo precisa tão urgentemente\", disse Ban Ki-moon.","Concluído em dezembro de 2015 e assinado por 195 países, o Acordo de Paris limita o aumento da temperatura média global abaixo de 2ºC em relação aos níveis pré-industriais. No Brasil, ele foi aprovado pelo Senado no mês passado (LINK) e deve ser entregue pelo governo no próximo dia 20, durante a Assembleia Geral das Nações Unidas, em Nova Iorque.","* Com informações da Casa Branca e da ONU no Brasil"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/estados-unidos-e-china-formalizam-acordo-climatico-de-paris","local":"China","tags":["Estados Unidos","China","acordo climático","ONU"]}