{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 14h25","author":"Marieta Cazarré – Correspondente da Agência Brasil","links":[],"id":"node-1035817","title":"Portugal prepara festa dos 100 anos da aparição de Nossa Senhora de Fátima","paragraphs":["A comissão organizadora do centenário das aparições de Nossa Senhora de Fátima, em Portugal, preparou uma extensa programação para comemorar o evento religioso, em maio do ano que vem. Para a Igreja católica, é um acontecimento histórico.","Haverá ciclos de música sacra, produção de documentários, lançamento de livros, exposições, concertos, performances, fóruns de estudo, apresentação de coros infantis, oficinas musicais criativas e oficinas de  esculturas, entre outras atividades.","A comemoração do centenário remete ao ano de 1917, quando três pequenos pastores – os irmãos Francisco e Jacinta e Lúcia, prima dos dois – afirmaram ver a imagem de Nossa Senhora na Cova da Iria, local a 2,5 quilômetros da cidade de Fátima. Segundo relatos da época, naquele ano, Nossa Senhora teria aparecido várias vezes para as três crianças entre maio e outubro. No dia 13 de outubro, uma multidão teria presenciado o chamado Milagre do Sol, quando, repentinamente, uma chuva que caía cessou e as roupas das pessoas secaram instantaneamente.","Ainda para a programação do centenário, serão produzidos spots de rádio com personalidades que farão depoimentos sobre Fátima, haverá um mural online para os peregrinos deixarem recados e lançamento de jogos infantis para tablets. Estão previstas também visitas a mosteiros e dioceses portuguesas, além de concursos de jornalismo e fotografia.","A fama da cidade como local de peregrinação transformou o local em um dos destinos mais procurados de Portugal, atraindo milhares de peregrinos e visitantes todos os anos."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/portugal-prepara-festa-dos-100-anos-da-aparicao-de-nossa-senhora-de","local":"Lisboa","tags":["Fátima","aparição de Nossa Senhora","centenário","programação"]}