{"editor":null,"atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 11h15","author":"Da Agência Ansa","links":[],"id":"node-1043434","title":"Turistas são resgatados após passarem a noite presos em teleférico na França","paragraphs":["Aosta, Itália – Imagem de divulgação da equipe italiana de resgate nos alpes mostra helicóptero da corporação que trabalhou no resgate de pessoas presas em um teleférico do Mont BlancImagem de divulgação\/Resgate Italiano nos Alpes\/Agência Lusa\/direitos reservados","Um grupo de 16 turistas que ficou preso no teleférico Mont Blanc, a mais alta montanha dos Alpes Franceses, foi retirado do local sem ferimentos na manhã desta sexta-feira (9). As informações são da Agência Ansa.","Os funcionários conseguiram fazer o teleférico funcionar novamente e as pessoas foram levadas até a estação mais próxima.","O grupo teve que passar a noite no local, a três mil metros de altura, porque estava em um ponto muito alto do equipamento e não havia a possibilidade de resgate por cordas ou por helicópteros. Ao todo, cerca de 100 pessoas estavam no teleférico no momento da pane.","O monte fica na divisa com a Itália e, por isso, muitos dos visitantes foram atendidos por equipes de socorristas italianas.","Já a linha do teleférico fica entre as estações de Aiguille du Midi, a 3.842 metros de altura, e de Punta Helbronner, a 3.462 metros.","\"Foi muito difícil. Ficar 18 horas em três ou quatro pessoas, sem comida e sem banho. Houve pouca comunicação com os franceses pela cabine\", disse um dos turistas que veio de Barcelona.","Segundo as autoridades francesas, não havia apenas alpinistas nas cabines do equipamento, mas muitas famílias com crianças que estavam em férias. A causa da pane no equipamento ainda está sendo analisada, mas há a suspeita de que os fortes ventos tenha danificado parte do teleférico."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/turistas-sao-resgatados-apos-passarem-noite-presos-em-teleferico-na","local":"Aosta, Itália","tags":["teleférico","Mont Blanc","turistas","resgate"]}