{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 13h28","author":"Da Agência Ansa","links":[],"id":"node-1043920","title":"EUA param para relembrar vítimas do 11 de setembro","paragraphs":["","Na manhã deste domingo, uma multidão se reuniu no memorial para homenagear as vítimas do 11 de setembro, em Nova York, 15 anos após o atentado que destruiu as Torres Gêmeas, no centro da cidadeJohn Taggart\/Lusa\/direitos reservados","Os Estados Unidos pararam às 8h46 (9h46, no horário de Brasília) deste domingo (11) para homenagear as quase 3 mil vítimas do maior ataque terrorista contra o país em toda a sua história. As informações são da Agência Lusa.","Neste mesmo horário, há exatos 15 anos, um avião com destino a Los Angeles era jogado intencionalmente contra a Torre Norte do World Trade Center, deixando o mundo inteiro em estado de choque. Menos de 20 minutos depois, outra aeronave atingiu a Torre Sul - ambos os edifícios desabariam menos de duas horas mais tarde.","Às 09h37, um terceiro avião foi jogado pelos sequestradores contra o Pentágono, nos arredores de Washington. Uma quarta aeronave também foi raptada, mas acabou caindo em um campo na Pensilvânia devido à corajosa ação de passageiros.","Às 8h46 deste domingo, os norte-americanos relembraram os ataques de 11 de setembro com um minuto de silêncio no Ground Zero, o marco zero dos atentados, em Nova York.","Candidatos","A cerimônia contou com os dois principais candidatos à Presidência dos EUA, a democrata Hillary Clinton e o republicano Donald Trump, que se ignoraram durante toda a celebração. Inicialmente, não estava prevista a participação dos dois no evento pelos 15 anos dos ataques, mas ambos acabaram mudando de ideia.","Hillary deixou a cerimônia antes do fim. Segundo a emissora Fox, devido a um mal estar, mas a informação não foi confirmada oficialmente. O momento de maior comoção foi durante a leitura dos nomes das quase 3 mil pessoas que perderam a vida nos ataques, incluindo os bombeiros e policiais que faleceram nas operações de socorro.","Outros cinco minutos de silêncio ainda foram realizados para relembrar os choques do segundo, do terceiro e do quarto avião e a queda de cada uma das Torres Gêmeas. O mesmo aconteceu na Casa Branca e no Pentágono, onde o presidente Barack Obama fez um breve discurso.","No pronunciamento, ele disse que o \"espírito do 11 de setembro\" insta a defender não apenas o país, mas também os \"ideais\" dos Estados Unidos. \"Os americanos não devem ceder ao medo. Sabemos que a nossa diversidade, a nossa herança variada, não é uma fraqueza, mas nossa maior força\", declarou.","Por sua vez, Donald Trump disse, por meio de um comunicado à imprensa, que o \"dever solene\" dos norte-americanos é trabalhar para \"tornar o país mais seguro contra um inimigo que não busca outra coisa que não destruir o modo de viver\" dos EUA.","Por conta das cerimônias pelos 15 anos dos ataques, tanto ele quanto Hillary suspenderam suas campanhas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/eua-param-para-relembrar-vitimas-do-11-de-setembro","local":"Washington","tags":["11 de setembro","memorial","Nova Yorque","atentado","Torres Gêmeas"]}