{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 13h15","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1044952","title":"Pesquisa mostra que Donald Trump vence Hillary Clinton em Ohio","paragraphs":["Pesquisa sobre a intenção de votos dos eleitores de Ohio, estado que pode decidir as eleições presidenciais norte-americanas, mostra que o candidato do Partido Republicano Donald Trump leva uma vantagem de cinco pontos percentuais sobre Hillary Clinton, representante do Partido Democrata.","Feita pela agência de notícias Bloomberg, e divulgada a menos de dois meses das eleições, a pesquisa mostra que o candidato republicano tem 48% de preferência do eleitorado. Hillary Clinton tem a preferência de 43% dos entrevistados.","O trabalho cobre o período de 9 a 12 de setembro e coincide com a divulgação da notícia de que Hillary Clinton contraiu uma pneumonia. A menos de dois meses das eleições para presidente dos Estados Unidos, os democratas estão sob pressão para estabelecer uma estratégia que permita dar visibilidade a Hillary Clinton, no momento em que a candidata não faz aparições públicas por causa da doença.","Uma das opções do Partido Democrata é solicitar que o presidente dos Estados Unidos. Barack Obama - eleito pelo partido - mencione o nome de Hillary Clinton em vários atos do governo previstos para os próximos dias.","Em uma demonstração de que pretende aproveitar a ausência de Hillary Clinton para avançar na preferência dos eleitores, Donald Trump anunciou ontem (13), na cidade de Filadélfia, Pensilvânia, um plano para dar assistência às mães norte-americanas de baixa renda, que perderam o emprego ou tiveram que abrir mão do trabalho para ficar em casa cuidando das crianças.","Segundo ele, se eleito, pretende encaminhar essa proposta ao Congresso para permitir que essas mães recebem recursos financeiros que possam depois ser dedutíveis na hora de pagar o Imposto de Renda. Com isso, Trump está adotando uma plataforma política semelhante à do Partido Democrata, que defende, em todas as eleições, a ampliação de assistência às pessoas de baixa renda.","Pesquisa","Ohio, estado abrangido pela pesquisa da Bloomberg, é o décimo mais densamente povoado dos Estados Unidos. Em todas as eleições presidenciais, desde 1964, Ohio está sempre entre os estados decisivos para a escolha do presidente dos Estados Unidos. Um exemplo disso ocorreu em 2008, quando Ohio votou em favor de Barack Obama, que ganhou as eleições. Também acompanharam Ohio, como decisivos, nessas eleições, os estados da Flórida e da Pensilvânia.","Os dados mostram que 57% dos eleitores de Ohio são céticos em relação aos resultados do Acordo de Livre Comércio da América do Norte, que engloba - além dos Estados Unidos - o México e o Canadá. O acordo foi implementado por Bill Clinton, marido da candidata do Partido Democrata, em 8 de dezembro de 1993, quando ele era presidente dos Estados Unidos. Segundo a pesquisa, sete em cada dez pessoas que apoiam Trump consideram o acordo um mau negócio."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/pesquisa-mostra-que-donald-trump-vence-hillaryclinton-em-ohio","local":"Estados Unidos","tags":["pesquisa","Donald Trump","HillaryClinton","Ohio","estado decisivo"]}