{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 16h16","author":"Da Ansa Brasil","links":[],"id":"node-1045279","title":"Ex-detento de Guantánamo recebido pelo Uruguai sai do coma","paragraphs":[" Jihad Ahmed Diyab, um dos seis ex-detentos de Guantánamo acolhidos pelo Uruguai, saiu do o coma após dar início a uma greve de fome em protesto contra suas condições no país. Segundo médicos uruguaios, Diyab encontrava-se \"extremamente desidratado\" após passar mais de 10 dias sem comer ou beber nada, mas seus sinais vitais eram bons, apesar de apresentar problemas nos rins. Ele foi encontrado recentemente desmaiado em seu apartamento e não foi hospitalizado, como era seu desejo, recebendo tratamento em casa. Após recobrar a consciência, Diyab teria tirado o acesso com qual recebia soro, para continuar o protesto. Diyab pede para ser transferido e chegou a fugir até a Venezuela, passando pelo Brasil, quando causou o alerta das autoridades locais, que temiam a realização de um atentado durante os Jogos Olímpicos do Rio de Janeiro. O medo era que Diyab se vinculasse a alguma célula terrorista pois, antes de ser enviado a Guantánamo, atuava como recrutador do grupo Al Qaeda. Diyab já havia feito greves de fome em diversas ocasiões durante os cerca de 12 anos em que esteve preso na base norte-americana, localizada em Cuba. Ele nasceu no Líbano, filho de pai sírio e mãe argentina. De acordo com jornais uruguaios, ele é o mais \"rebelde\" dos seis ex-detentos acolhidos pelo governo do então presidente uruguaio José Mujica, em dezembro de 2014. Ele já chegou a acusar o Uruguai de não ter cumprido o que havia sido prometido ao recebê-lo e desaconselhou outros prisioneiros de Guantánamo a mudar para o país. A imprensa do Uruguai publicou que ele pretende viajar para a Turquia, onde tem parentes."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/ex-detento-de-guantanamo-recebido-por-uruguai-sai-do-coma","local":"Montevidéu","tags":["Uruguai","Líbano","Base de Guantánamo","detentos"]}