{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 12h19","author":"Marieta Cazarré – Correspondente da Agência Brasil","links":[],"id":"node-1044602","title":"Klaus-Heiner Lehne é o novo presidente do Tribunal de Contas Europeu","paragraphs":["Os 28 membros do Tribunal de Contas Europeu elegeram hoje (13) o alemão Klaus-Heiner Lehne como presidente do Tribunal de Contas Europeu (TCE) para um mandato de três anos. Ele assumirá o posto em 1° de outubro deste ano, em substituição ao português Vítor Caldeira.","Caldeira, presidente do TCE desde 2008, deixa suas funções no final deste mês para assumir a presidência do Tribunal de Contas de Portugal. O seu mandato foi renovado em 2011 para um segundo período de três anos e, em janeiro de 2014, para um terceiro.","Klaus-Heiner Lehne tornou-se um membro do TCE em 2014 e tem sido responsável por auditorias na área de ação externa. Nascido em Düsseldorf, na Alemanha, em 1957, Lehne tem servido como um membro do Parlamento alemão (Bundestag) e do Parlamento Europeu.","O TCE funciona como um órgão colegial formado por 28 membros, um de cada Estado-Membro, designados pelo Conselho, após consulta ao Parlamento Europeu, para um mandato de seis anos renovável. Os membros do Tribunal são escolhidos entre personalidades que pertençam ou tenham pertencido a instituições de fiscalização externa ou que possuam uma qualificação especial para essa função e devem oferecer todas as garantias de independência, de acordo com o Tratado sobre o Funcionamento da UE.","Com a iminente saída do representante português Vítor Caldeira, o Parlamento Europeu aprovou hoje um parecer favorável à nomeação de João Figueiredo como membro português do Tribunal de Contas Europeu (TCE). A audição dele na comissão parlamentar de Controle Orçamental aconteceu no dia 5 de setembro, em Bruxelas.","Entre os cargos ocupados por João Figueiredo em Portugal, encontram-se os de juiz do Tribunal de Contas (2008-2016), secretário de Estado da Administração Pública (2005-2008), diretor-geral dos Serviços Prisionais (2001-2002), presidente do Instituto de Reinserção Social (1999-2001), chefe de gabinete do ministro da Justiça (1995-1999) e chefe de gabinete do secretário de Estado adjunto do ministro da Justiça (1991-1995).","A proposta de nomeação de João Figueiredo para membro do Tribunal de Contas Europeu foi aprovada em plenário por 537 votos a favor, 38 contra e 94 abstenções.","O TCE, sediado no Luxemburgo, é a instituição que realiza a auditoria das finanças da União Europeia. A sua função é contribuir para a melhoria da gestão financeira da UE e verificar como é gasto o dinheiro público. O orçamento e as políticas da UE são o ponto de partida dos trabalhos de auditoria, primordialmente em relação ao crescimento e emprego, às finanças públicas, ao ambiente e à ação climática."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/alemao-klaus-heiner-lehne-e-o-novo-presidente-do-tribunal-de-contas","local":"Lisboa","tags":["Klaus-Heiner Lehne","novo presidente","Tribunal de Contas Europeu"]}