{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 07h12","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1046579","title":"Presidente de Portugal defende na ONU política para refugiados","paragraphs":["O presidente de Portugal, Marcelo Rebelo de Sousa,  falará hoje (20) na Assembleia Geral das Nações Unidas, em Nova Iorque, sobre refugiados e alterações climáticas. O pronunciamento -  no debate anual entre chefes de Estado e de Governo dos 193 estados-membros - está previsto para às 16h30 (horário local).","O presidente português afirmou ontem (19), em entrevista à rádio ONU, que está “muito feliz por sentir que há unanimidade na sociedade portuguesa, da esquerda à direita, quanto ao acolhimento de refugiados em Portugal. Em todo o país não há resistência, nem política, nem doutrinária, havendo, sim, um consenso em relação à vinda de refugiados para Portugal”.","Rebelo de Sousa disse ainda que Portugal defende a necessidade de intervir nos países de origem dos refugiados e de acolher primeiro e integrar plenamente depois, sendo que Portugal faz isso “como quem respira”.","A 71ª sessão da Assembleia Geral da ONU, que se estende até a próxima quinta-feira (22), acontece a um mês da data prevista para o fim do processo de escolha do novo secretário-geral da ONU, cargo ao qual o antigo primeiro-ministro português, Antonio Guterres, é um dos candidatos. Para Rebelo de Sousa, a candidatura de Guterres representa a criação de pontes e diálogo entre os países.","Declaração de Nova York","Líderes de todo o mundo estão reunidos na Assembleia Geral da ONU para adotar uma nova declaração que expresse vontade política de proteger os direitos de refugiados e migrantes, salvar vidas e compartilhar responsabilidades diante dos grandes movimentos de pessoas em escala global.","Ao adotar a Declaração de Nova York, os estados-membros se comprometerão a iniciar negociações que levem à adoção de um pacto global para uma migração segura, ordenada e regular em 2018. O documento prevê ainda o estabelecimento de diretrizes sobre o tratamento de migrantes em situação de vulnerabilidade, assim como uma maior corresponsabilidade no acolhimento aos refugiados do mundo, adotando um pacto global.","*Com informações da Agência Lusa"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/presidente-de-portugal-defende-politica-para-refugiados-na-assembleia","local":"Lisboa","tags":["ONU","assembleia geral","EUA"]}