{"editor":"Kleber Sampaio","atualizationDateTime":"08\/08\/2016 10h49atualização","publicationDateTime":"08\/08\/2016 10h08","author":"Leandra Felipe - Correspondente nos Estados Unidos","links":["http:\/\/www.delta.com\/content\/www\/en_US\/traveling-with-us\/advisories\/system-outage.html"],"id":"node-1035778","title":"Queda de energia pode ter afetado computadores da companhia aérea Delta","paragraphs":["","Uma pane no sistema de computadores da companhia aérea norte-americana Delta Airlines – a segunda maior empresa aérea do mundo – afeta hoje (8) centenas de voos domésticos nos Estados Unidos e em diversos aeroportos no mundo. Na última atualização enviada pela empresa por volta das 9h40 (horário de Brasília), a assessoria de comunicação da Delta informou que o número de partidas ainda é limitado e que os atrasos devem continuar por um tempo.","O problema teria sido provocado por uma queda de energia elétrica em Atlanta, Georgia, sede da empresa, na madrugada de hoje. A Delta informou, em sua conta no Twitter, que “lamentavelmente por causa de uma falha no sistema de informática todos os aviões estão em terra”. O texto foi publicado no começo da manhã de hoje.","Há registro de voos cancelados e ainda expectativa de cancelamentos em larga escala. Usuários de redes sociais no Brasil, nos Estados Unidos e em outros países registram reclamações nas redes sociais, como longas filas e aeroportos congestionados.","Emissoras de televisão locais do estado da Georgia, mostram o aeroporto internacional Hartsfield-Jackson, em Atlanta, com longas filas e entrevistam passageiros que esperam informações. Usuários afirmam ter chegado às 3h30min da madrugada de hoje e já perderam voos que estavam marcados para o começo da manhã.","A aeroporto de Atlanta é o Hub (centro de conexão) da Delta e considerado um dos mais movimentados do mundo. Ainda não há previsão por parte da companhia para que o problema seja completamente resolvido.","Voos reiniciados","A Delta Airlines retomou seus voos, ainda que de forma limitada, após a suspensão, nesta manhã, por um problema operacional em seu sistema de informática mundial. A informação é da Ansa.","A Delta está atualizando as informações sobre a pane e também informando os passageiros sobre direitos de reembolso ou remarcação da viagem no site.","Voos retomados","A Delta Airlines retomou seus voos, ainda que de forma limitada, após a suspensão, nesta manhã, por um problema operacional em seu sistema de informática mundial. A informação é da Ansa.","(*) Texto atualizado às 10h46 para acréscimo de informações"],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/queda-de-energia-pode-ter-afetado-computadores-da-delta","local":"Atlanta EUA","tags":["pane","Delta","voos atrasados"]}