{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 13h39","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1039937","title":"Terremoto: \"Acordei com a cama balançando\", conta brasileira que vive na Itália","paragraphs":["","Alessandra Ribeiro conta que acordou com o tremor de terraArquivo pessoal","A brasileira Alessandra Ribeiro, que mora em Cesenatico, na região de Emília-Romanha, relatou à Agência Brasil os momentos de tensão que passou ao ser acordada de madrugada por causa do terremoto de 6,2 graus de magnitude que atingiu a região central da Itália hoje (24), provocando a morte de ao menos 73 pessoas, de acordo com dados confirmados pelas autoridades.","Apesar de estar a cerca de 150 quilômetros (km) do epicentro do tremor, registrado a 2 km da cidade de Accumoli, Alessandra, de 50 anos, contou que ela e sua família levaram um susto por volta das 3h30 da madrugada, quando acordarem com as camas chacoalhando.","“Acordei com a cama balançando, pois aqui eram 3h36 da manhã de hoje aqui na Itália. Imagino como foi lá na região”, disse ela, que é casada com um italiano e tem dois filhos, de 20 e 17 anos. “Terrível”, foi a palavra que usou para descrever a sensação de despertar em meio ao tremor. Diversas pessoas passaram o resto da noite de pijama nas ruas.","Há 16 anos na Itália, Alessandra disse ter diversas memórias de tremores na região, mas que o desta terça-feira foi um dos mais fortes terremotos de que consegue se lembrar. Ela recordou de como a cidade de Áquila, na mesma região, também ficou destruída em 2009, com a morte de mais de 300 pessoas.","“São casas muito velhas, geralmente feitas com materiais antigos, como pedras e muita coisa antiga, que geralmente não aguentam esse tipo de terremoto. É por isso que a cidade acabou toda”, disse ela sobre as características das construções na região em que mora e, mais especificamente, em referência à Vila de Amatrice, onde houve o maior número de mortes confirmadas até o momento, 35.","Algumas vilas, como Amatrice e Arquata del Tronto, ficaram reduzidas a escombros, praticamente sem nenhuma construção de pé. O alto poder destrutivo do tremor foi atribuído ao fato de seu epicentro ter sido registrado a apenas 4 quilômetros da superfície, numa região montanhosa, em que muitas construções encontram-se assentadas em terrenos inclinados.","Um número ainda não especificado de pessoas continua sob os escombros. Diversas estradas foram obstruídas por pedras, o que dificulta os trabalhos de resgate. Algumas localidades também tiveram suas instalações hospitalares inutilizadas.","*Com informações da Agência Ansa  "],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/brasileira-relata-susto-em-terremoto-durante-madrugada-na-italia","local":"Brasília","tags":["terremoto","Itália","mortes","tremor de terra"]}