{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 09h57","author":"Da Agência Brasil*","links":[],"id":"node-1041945","title":"Países do Brics apelam pela luta contra desafios globais","paragraphs":["Líderes do Brasil, Rússia, Índia, China e África do Sul, países que integram o Brics, reúnem-se antes da Cúpula do G20Reprodução\/Twitter Michel Temer","Em comunicado conjunto divulgado hoje (4), países do Brics – bloco econômico formado por Brasil, Rússia, Índia, China e África do Sul – anunciaram que vão reforçar sua cooperação e apelaram à comunidade internacional a lutar contra os desafios globais.","Ao final de encontro informal realizado no âmbito da Cúpula do G20 – grupo das 20 maiores economias do planeta –, líderes do bloco concordaram que, apesar de a economia mundial e a de seus países enfrentarem novos desafios, há perspectiva e força motriz para o crescimento.","“Os líderes dos Brics sublinharam que os países do grupo devem, com base nos princípios de transparência, solidariedade, igualdade, compreensão, tolerância e cooperação, continuar a fortalecer a parceria estratégica entre os membros do bloco”, afirma o texto.","Após a reunião em Hangzhou, na China, o Brics confirmou o compromisso de fortalecer o diálogo e a cooperação com outras nações em desenvolvimento e outros mercados. O grupo observou ainda que a recuperação da economia global continua desigual e que é preciso que o G20 reforce a coordenação da política macroeconômica.","Os líderes do bloco também pediram a países-membros da Organização Mundial do Comércio (OMC) que contribuam para a adoção de um acordo sobre a promoção do comércio internacional.","Ainda por meio do comunicado conjunto, o Brics condenou fortemente atos terroristas praticados em todo o mundo e apelaram à Organização das Nações Unidas (ONU) e à comunidade internacional para que desempenhem papel fundamental na luta contra o terrorismo.","*Com informações da Sputnik Brasil."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/paises-do-brics-apelam-pela-luta-contra-desafios-globais","local":"Brasília","tags":["Brics","Cúpula do G20"]}