{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 16h31","author":"Mariana Branco - Repórter da Agência Brasil*","links":[],"id":"node-1041936","title":"Vaticano canoniza amanhã madre Teresa de Calcutá","paragraphs":["Papa Francisco preside neste domingo canonização de madre Teresa de CalcutáEPA\/Darek Delmanowecz\/Agência Lusa\/Direitos Reservados","O papa Francisco preside amanhã (4), na praça de São Pedro, no Vaticano, a cerimônia de canonização de madre Teresa de Calcutá. O processo de canonização teve início com um milagre envolvendo o brasileiro Marcílio Haddad Andrino, da cidade de Santos (SP).","Marcílio foi diagnosticado com hidrocefalia e uma infecção rara no cérebro. O brasileiro teria sido curado após sua esposa rezar pedindo a intercessão da madre Teresa.","A religiosa, cujo nome verdadeiro é Agnes Gonxha Bojaxhiu, nasceu em uma comunidade albanesa no sul da antiga Iugoslávia. Fez o noviciado e ordenou-se freira na Índia, onde tomou o nome de Teresa. Teve uma revelação em 1946, decidindo abandonar o convento e viver para os pobres.","Hoje (3), o papa Francisco fez uma referência a madre Teresa em sua conta no Twitter. “Imitemos madre Teresa, que fez das suas obras de misericórdia guia de sua vida e caminho para a santidade”, escreveu ele.","Orações pelo Brasil","Também neste sábado, nos jardins do Vaticano, Francisco abençoou um monumento a Nossa Senhora Aparecida, padroeira do Brasil. Durante a benção, ele pediu orações pelo país.","“Convido-os a rezar para que ela [Nossa Senhora Aparecida] continue protegendo todo o Brasil, todo o povo brasileiro, neste momento triste. Que ela proteja os pobres, os descartados, os idosos abandonados e os meninos de rua”, disse o pontífice.","* Com informações da Rádio Vaticano"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/vaticano-canoniza-amanha-madre-teresa-de-calcuta","local":"Roma","tags":["madre Teresa de Calcutá","canonização","Vaticano","Papa"]}