{"editor":null,"atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 07h33","author":"Da Agência Ansa","links":[],"id":"node-1045170","title":"Vaticano está disposto a mediar crise na Venezuela","paragraphs":["O Vaticano se ofereceu como mediador da crise entre o governo e a oposição na Venezuela, com a condição de entrar na questão apenas sob convite formal dos dois lados. Esse é o conteúdo da carta enviada em agosto pelo secretário de Estado, cardeal Pietro Parolin, ao secretário-geral da União das Nações Sul-Americanas (Unasul), Ernesto Samper, informou o jornal El País nessa quarta-feira (14). A informação é da Agência Ansa. Na carta, publicada pelo periódico, Parolin responde a um convite enviado no dia 25 de julho, em nome da Unasul, pelo ex-premier espanhol José Luis Rodríguez Zapatero, pelo ex-presidente do Panamá Martin Torrijos e pelo ex-líder da República Dominicana Leonel Fernández. O grupo tenta solucionar a situação no país e convidou formalmente a Santa Sé para ajudar na questão.   \"Agradeço a alta consideração demonstrada pela Igreja Católica, que tem em seu coração o compromisso com a paz e o progresso das nações e que, como pode assegurar várias vezes à Vossa Excelência, se mostra disponível para contribuir com a superação da crise que aflige a Venezuela\", escreveu o secretário de Estado. O cardeal ressaltou que o pedido para a chamada \"formal\" de governo e oposição se deve ao fato de que eles estariam \"mais receptivos para acolher eventuais sugestões a fim de seguir adiante de maneira duradoura e proveitosa\". \"O Santo Padre abençoa e acompanha com a oração esta árdua missão e faz votos para que, o mais rápido possível, o amado povo venezuelano possa retomar o debate civil em um ambiente de confiança mútua e deixe para trás tantos sofrimentos, que atingem sobretudo os cidadãos mais pobres e indefesos\", ressalta o religioso. Parolin ainda afirma que é preciso que \"aqueles que têm nas mãos o destino da Pátria\" consigam superar as \"rivalidades e a hostilidade política e se reconheçam irmãos\". Na noite de terça-feira (13), o presidente da Venezuela, Nicolás Maduro, havia informado sobre a existência da carta do papa e agradeceu Francisco \"pelas palavras que expressou no comunicado\". Antes da questão venezuelana, a postura do papa Francisco foi fundamental para a retomada das relações diplomáticas entre os Estados Unidos e Cuba e para a concretização da assinatura do acordo de paz entre o governo e as Forças Armadas Revolucionárias da Colômbia (Farc)."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/vaticano-esta-disposto-mediar-crise-na-venezuela","local":"Roma","tags":["Vaticano","Mediador","crise","venezuela","oposição","governo"]}