{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 11h12","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1039116","title":"Brasil deve consolidar imagem positiva sem esquecer problemas, diz pesquisador","paragraphs":["","Peter Hakim, presidente de honra do Inter-American Dialogue, entidade sediada em Washington, dedicada a estudar as relações entre países do Hemisfério OcidentalInter-American Dialogue\/Divulgação","O pesquisador Peter Hakim disse que o Brasil deve aproveitar os Jogos Olímpicos para desenvolver a partir de agora, de maneira urgente, uma tarefa relevante, de longo prazo, que é consolidar a imagem do \"caráter positivo e do encanto do povo, a enorme criatividade das pessoas, o entusiasmo e bom humor da população\" - mesmo enfrentando as  situações mais difíceis. Segundo ele, isso deve ser buscado sem esquecer, porém, de resolver os problemas estruturais do país.","Hakim é presidente de honra do Inter-American Dialogue, uma entidade sediada em Washington, dedicada a estudar as relações entre países do Hemisfério Ocidental, que reúne líderes públicos e privados preocupados em construir a cooperação em questões de democracia, crescimento econômico e equidade social. Tendo morado quatro anos no Brasil, Peter Hakim conhece, como poucos estudiosos, os assuntos brasileiros porque acompanha a vida econômica, cultural e política do país há mais de 50 anos.","A divulgação do lado alegre e cooperativo do brasileiro, segundo ele, visa a reverter a imagem de um país assolado por problemas \"profundos\", relacionados com águas poluídas, pobreza, Zika, assaltos e ausência de transporte público para os pobres, divulgados antes dos jogos. \"Antes do início dos jogos, eu pensei que a imagem do Brasil tinha sido definitivamente arruinada\". Para ele, essa visão negativa, porém, foi substituída  pela excelente cerimônia de abertura da Rio 2016, no Maracanã, que encantou o mundo. Depois disso, o noticiário internacional foi dirigido aos fatos que realmente conquistam os admiradores do esporte, que são a qualidade das competições, os jogos e os recordes alcançados pelos atletas, em todas as modalidades olímpicas.","O especialista lembra que lutar para consolidar uma imagem positiva do país não significa esquecer as críticas feitas pela imprensa. Ele explicou que, ao contrário, chegou o momento de o Brasil aproveitar essa pressão internacional para enfrentar com profundidade e com eficiência os problemas das águas contaminadas, acabar com a violência urbana, diminuir as desigualdades sociais, acabar com a pobreza extrema e assegurar educação e saúde com qualidade para a população.","Falso assalto","A um dia do encerramento dos Jogos Rio 2016, Peter Hakim fez uma avaliação dos danos causados aos jogos pelo falso relato de roubo feito por nadadores americanos. O falso relato provocou a volta de questionamentos sobre a capacidade de o país sediar uma olimpíada. E também ocupou um espaço importante da imprensa, que deveria estar focalizando só os jogos.  \"O fato de a história inicial dos nadadores ter sido amplamente levada em consideração diz alguma coisa sobre como o Brasil é percebido no exterior. Que é um lugar violento\", comentou.","Essa percepção negativa da imprensa internacional voltou com toda a intensidade no domingo (14), quando o nadador Ryan Lochte deu uma entrevista dizendo que ele e mais três atletas norte-americanos tinham sido assaltados por bandidos disfarçados de policiais. Nos dias posteriores, porém, essa cobertura desfavorável ao Brasil voltou aos poucos ao equilíbrio, com a imprensa dando não só espaço à versão dos atletas, como também às contradições de seus relatos. Apesar desse novo equilíbrio na cobertura, no espaço reservado às mensagens dos leitores, era possível perceber que grande parte dos usuários apoiava os atletas e condenava a atitude da polícia do Rio de Janeiro.  Na quinta-feira (18), quando o relato dos nadadores foi desmentido pelo delegado Fernando Veloso, houve uma explosão de mensagens contrárias aos atletas não só nas redes sociais como também no espaço destinado aos comentários.","O especialista também fez referência à reação dos brasileiros sobre o episódio dos nadadores. A reação da Justiça, em alguns momentos, sugere que o Brasil é \"altamente sensível\" em relação à sua imagem perante o mundo.","\"A Justiça agiu dentro da lei. A Justiça tinha toda a justificativa para retirar os nadadores de dentro do avião, que se preparava para levantar voo para os Estados Unidos, não porque tinham mentido ou inventado uma história, mas porque tinham violado uma ordem judicial clara [de prestar esclarecimento]. Ao mesmo tempo, o resultado poderia provavelmente ter sido alcançado de outra forma, com menos ruído, e chamando menos a atenção do público. Eles terem sido retirados de uma aeronave foi uma atitude um pouco exagerada\", disse.","Brasil x Estados Unidos","Peter Hakim considera uma possibilidade perto de \"zero\" que as relações entre o Brasil e os Estados Unidos venham a ser afetadas pela ação dos nadadores americanos. De acordo com ele, as relações entre os dois países dificilmente serão influenciadas por um pequeno incidente protagonizado por \"alguns atletas imaturos e tolos\".","\"Se os americanos e cubanos podem encontrar um terreno comum depois de meio século de hostilidades, incluindo uma séria ameaça de troca nuclear, as travessuras de um grupo de nadadores bêbados e a reação de alguns policiais brasileiros altamente sensíveis jamais significarão um teste para os laços que unem o Brasil e os Estados Unidos\", disse o presidente de honra do Inter-American Dialogue.","Amor pelo Brasil","Para Peter Hakim, a lição positiva que o episódio dos nadadores trouxe para o Brasil é que não importa provar que os atletas agiram errado. O que importa é estabelecer uma estratégia para o país superar a insegurança, conter a criminalidade e buscar projeção no mundo pela capacidade que tem de superar as dificuldade e obter êxitos. Ele disse que, numa comparação entre os problemas do Brasil e suas vantagens, é possível até que os problemas sejam tão grandes que muitos achem razões para \"detestar\" o país. Hakim acrescentou que, pessoalmente, prefere o lado da criatividade e da capacidade brasileira de superar dificuldades que são a base de seu \"amor pelo Brasil e pelos brasileiros\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/brasil-deve-consolidar-imagem-positiva-sem-esquecer-problemas-diz","local":"Estados Unidos","tags":["Rio 2016","pesquisador","brasil","Imagem","problemas"]}