{"editor":null,"atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 17h36","author":"Da Agência Ansa","links":[],"id":"node-1040799","title":"Jornais estrangeiros destacam depoimento de Dilma no processo de impeachment","paragraphs":["","Imagens da presidente afastada Dilma Roussef foram estampadas nos sites dos principais jornais mundiais nesta segunda-feira (29) devido ao seu pronunciamento no Senado contra o processo de impeachment. A mídia internacional destacou a acusação da petista de que há um \"golpe\" em curso no Brasil. As informações são da Agência Ansa. ","De maneira mais ousada, o jornal britânico The Guardian publicou uma carta aberta \"condenando a suspensão da presidente Dilma Rousseff\". \"É completamente errado que alguns poucos parlamentares se coloquem sobre a vontade política expressa nas urnas por 54 milhões de brasileiros\", diz a carta, cujo título é \"Suspensão de Dilma Rousseff é um insulto à democracia no Brasil\".","\"O novo governo mostrou suas verdadeiras facetas ao criar um gabinete sem representatividade, somente com homens, lançando políticas neoliberais que ferem milhões de trabalhadores e pessoas de baixa renda. O governo interino não tem mandato para implementar estas políticas\", critica o texto. A carta é assinada por mais de 15 parlamentares trabalhistas britânicos, como Richard Burgon, Ruth Cadbury, Lord Martin John O'Neill e Andrew Gwynne.","\"Nós estamos ao lado dos movimentos sociais e grupos civis da sociedade para condenar esse atentado contra a democracia no Brasil\", finalizou o documento","\"Rousseff diz que está ocorrendo um golpe de Estado no Brasil\", publicou o espanhol El Pais, na mesma linha adotada pelo francês Le Monde e pelo argentino Clarín.","O jornal norte-americano The New York Times deu ênfase à promessa de Dilma de que \"não será calada pelo processo de impeachment\". A emissora latino-americana Telesur publicou que Dilma assegurou, durante todo seu pronunciamento, que não violou a Constituição nem cometeu crimes de responsabilidade em seu governo.","\"Jamais atentaria contra o que acredito ou praticaria algum ato que seja contrário aos interesses dos que me elegeram\", disse Dilma, citada pela rede de TV.  ","Desde que foi afastada da Presidência para responder ao processo de impeachment, Dilma acusa a oposição de orquestrar um golpe de Estado e tenta denunciar o \"golpe\" no exterior. Ela chegou até a mencionar isso, sutilmente, em seu discurso na Assembleia Geral das Nações Unidas, em abril. "],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/parlamentares-britanicos-condenam-suspensao-de-dilma-em-carta-no","local":"Londres","tags":["Dilma","impeachment","imprensa estrangeira"]}