{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 15h01","author":"Da Agência Ansa","links":[],"id":"node-1041008","title":"Presidente e primeiro-ministro italianos participam de enterro em Amatrice","paragraphs":["Amatrici - Trinta e sete vítimas, das 231 pessoas que morreram em decorrência de um terremoto no centro da Itália, começaram a ser enterradas hoje em Amatrice. A cerimônia contou com a presença do presidente italiano, Sergio Mattarella, e do primeiro-ministro, Matteo RenziClaudio Lattanzio\/Agência Lusa\/direitos reservados","O presidente da Itália, Sergio Mattarella, e o primeiro-ministro, Matteo Renzi, já estão na cidade de Amatrice, na Itália, para o funeral das vítimas do terremoto que atingiu a região central do país no dia 24 de agosto. As informações são da Agência Ansa.","Devastada pelo terremoto de 6,2 graus na escala Richter, a cidade italiana realizou, sob chuva, o funeral de 37 dos 292 mortos no tremor. Apenas neste pequeno município de 2,6 mil habitantes, foram 231 vítimas, além de um rastro de destruição que ameaça a própria existência do berço do molho \"à matriciana\". A cerimônia também serviu para reafirmar o desejo dos habitantes locais de permanecerem na cidade, apesar de tudo.","\"Essas pessoas morreram porque amavam essa terra e nós queremos continuar aqui\", afirmou o prefeito de Amatrice, Sergio Pirozzi, recebendo os aplausos da multidão. Ele batalhou para que o funeral fosse realizado no município, e não no aeroporto militar de Rieti, como havia sido decidido inicialmente pelo governo italiano.","A cerimônia, realizada em uma tenda, contou com a presença do presidente Sergio Mattarella e do primeiro-ministro Matteo Renzi, que ficaram de pé ao lado dos parentes das vítimas do terremoto. \"Não tenham medo, nós não os abandonaremos. Estamos com vocês\", prometeu o chefe de Estado.","O funeral foi celebrado pelo bispo de Rieti, monsenhor Domenico Pompili, e acompanhado também por um imã de Florença.","No altar, voluntários penduraram um crucifixo de madeira que escapou ileso do desabamento de uma igreja de Amatrice. Konrad Krajewski, chefe da Esmolaria Apostólica, órgão responsável pelas obras de caridade do papa Francisco, também marcou presença.","Os caixões estão em duas tendas montadas pela Defesa Civil para proteger os parentes das vítimas e os moradores da cidade."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/presidente-e-primeiro-ministro-italianos-participam-de-enterro-em","local":"Roma","tags":["Amatrici","terremoto","Matteo Renzi","Itália"]}