{"editor":null,"atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 09h31","author":"Da Agência Ansa","links":[],"id":"node-1039738","title":"Revelação de novos e-mails ameaça campanha de Hillary Clinton","paragraphs":["Hillary ClintonAntônio Cruz\/Arquivo\/Agência Brasil","O Departamento de Estado norte-americano anunciou que está investigando o conteúdo de cerca de 15 mil e-mails da época em que Hillary Clinton atuava como secretária de Estado. Esses documentos não tinham sido revelados anteriormente. Hillary usou um endereço pessoal enquanto ocupou o cargo, o que é proibido pela legislação local. O conteúdo das mensagens deve se tornar público em outubro, um mês antes das eleições presidenciais. As informações são da Agência Ansa. Segundo o presidente do Comitê Nacional Republicano, Reince Priebus, \"Hillary parece incapaz de dizer a verdade\".   A candidata do Partido Democrata usou um servidor privado para enviar mensagens oficiais, impedindo as autoridades norte-americanas de terem acesso aos registros de suas comunicações profissionais, como é de praxe para quem ocupa cargos públicos. A lei federal dos Estados Unidos estabelece que cartas e e-mails enviados e recebidos por funcionários do governo no exercício de suas funções são considerados documentos oficiais e, por isso, devem ser conservados, arquivados e ficar à disposição do Congresso, de historiadores e da imprensa. A legislação exclui apenas as mensagens que guardam segredos de Estado ou estão ligadas à segurança nacional. Hillary alega que adotou tal postura por \"comodidade\" e porque achava que era permitido. Em junho, o FBI decidiu não incriminar a candidata à Casa Branca depois de ter analisado mais de 30 mil mensagens. O diretor da Polícia Federal norte-americana, James Comey, afirmou que não há provas de que a ex-primeira-dama e sua equipe tivessem a intenção de violar a lei, embora tenham sido \"extremamente negligentes\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/revelacao-de-novos-e-mails-ameaca-campanha-de-hillary-clinton","local":"Roma","tags":["e-mails","divulgação","campanha","Hillary Clinton","ameaça"]}