{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 11h37","author":"Da Agência Ansa","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-05\/venezuelanos-protestam-nas-ruas-por-falta-de-produtos-basicos-em","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/opositores-maduro-tomam-conta-de-ruas-de-caracas","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/mercosul-se-reune-em-montevideu-para-tentar-resolver-impasse-com","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/paraguai-pede-revisao-juridica-do-protocolo-de-adesao-da-venezuela-ao"],"id":"node-1042566","title":"Aerolíneas Argentinas cancela voos a Caracas por protestos","paragraphs":["A companhia aérea Aerolíneas Argentinas comunicou nesta semana que os voos com destino a Caracas, capital venezuelana, que estavam marcados para os dias 10 e 12 de setembro foram cancelados por motivos de segurança dos passageiros e tripulantes. As informações são da Agência Ansa.","De acordo com comunicado oficial divulgado pela empresa argentina, o motivo dos cancelamentos são as manifestações populares que estão acontecendo na Venezuela que pedem um referendo constitucional para tirar do poder o presidente do país, Nicolás Maduro.","Em entrevista à emissora TN, o porta-voz da empresa, Felicitas Castrillón, disse que o primeiro objetivo da Aerolíneas é \"garantir a segurança e a integridade da nossa tripulação, dos passageiros e dos funcionários que trabalham no aeroporto\" já que não se sabe ao certo que \"dimensões essas mobilizações podem ter\".","Os passageiros que compraram passagens para as datas cujos voos serão cancelados estão sendo informados da notícia pela companhia argentina. Segundo a empresa, a situação continuará a ser monitorada \"de perto\" nos próximos dias e o serviço deve voltar totalmente à normalidade até o dia 17 deste mês ou \"quando o panorama social permitir\".","Instabilidade","Governo da Venezuela tenta conter o desabastecimento no paísLeandra Felipe\/Agência Brsail"," ","A medida da empresa surge em um momento de instabilidade política e econômica na Venezuela. Maduro, que foi eleito em 2013, é acusado pela oposição de má administração pública.","Atualmente, o país sofre com graves problemas na distribuição de produtos de primeira necessidade, como alimentos e remédios; uma inflação galopante, a maior da América Latina; uma grande crise produtiva; um mercado golpeado por medidas de restrição e de regulamentações e uma crise de abastecimento de energia.","Por isso, desde o início de 2014, manifestações e greves acontecem no país contra o governo chavista. O protesto mais recente, que ocorreu na última quinta-feira (1º), foi apelidado de Tomada de Caracas e reuniu milhares de pessoas.","Além disso, as relações da Venezuela com outros países latinos também foram desgastadas quando o governo de Maduro decidiu assumir a Presidência do Mercosul à revelia de Brasil, Paraguai e Argentina.","No caso do governo da argentino, por exemplo, desde que Mauricio Macri se tornou presidente, em dezembro do ano passado, duras críticas foram feitas a Maduro por ele, como acusações de que o mandatário venezuelano teria preso líderes opositores sem motivos.","Milhares de venezuelanos saíram hoje às ruas de Caracas em protesto contra o governo de Nicolás MaduroAgência Lusa\/EPA\/Miguel Gutierrez\/Direitos Reservados","No mesmo contexto, também está a questão do pedido da aplicação da cláusula democrática do país. Ela é a mesma que levou à suspensão do Paraguai do bloco depois que o ex-presidente Fernando Lugo foi destituído e que novas eleições foram convocadas. O Paraguai reclama que a Venezuela está sendo poupada do castigo que eles receberam."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/aerolineas-argentinas-cancela-voos-caracas-por-protestos","local":"São Paulo","tags":["Aerolineas Argentina","venezuela","Caracas","crise"]}