{"editor":null,"atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 16h18","author":"Da Ansa Brasil","links":[],"id":"node-1037684","title":"Boko Haram pede libertação de jihadistas em troca de mulheres","paragraphs":["O grupo jihadista nigeriano Boko Haram divulgou hoje (14) um vídeo no qual oferece a libertação das jovens sequestradas em abril de 2014 em troca da libertação de alguns combatentes que estão presos.","A gravação mostra 50 garotas com cabeças cobertas por véus atrás de um terrorista. Esse é o terceiro vídeo do Boko Haram que exibe as meninas, raptadas há mais de dois anos. \"Não temos água, não temos comida, sofremos muito. As nossas crianças sofrem, algumas de nós morreram nos bombardeios da Aeronáutica contra os campos do Boko Haram\", diz uma das jovens.","Segundo ela, 40 das alunas sequestradas se casaram com membros da milícia. \"Por caridade, libertem esses combatentes, assim poderemos voltar às nossas famílias\", acrescentou. Em seguida, o jihadista que aparece nas imagens diz que as garotas nunca mais serão vistas se a exigência não for cumprida.","Inicialmente, o Boko Haram havia raptado 276 alunas de uma escola de Chibok, no norte da Nigéria, mas 57 delas conseguiram escapar logo em seguida. Com o resgate de duas jovens nos últimos meses, outras 217 deveriam estar ainda sob poder do grupo, porém, é incerto quantas morreram ou foram vendidas.","O sequestro das estudantes causou comoção mundial e deu origem à campanha #BringBackOurGirls (\"Tragam de volta nossas garotas\", em tradução livre), promovida até pela primeira-dama dos Estados Unidos, Michelle Obama.","Com as ações do Exército da Nigéria no norte do país, o grupo jihadista tem se enfraquecido cada vez mais, levantando questionamentos até sobre quem estaria no seu comando."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/boko-haram-pede-libertacao-de-jihadistas-em-troca-de-mulheres","local":"Roma","tags":["Boko Haram","Nigéria","sequestro de mulheres"]}