{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 07h45","author":"Da Agência Brasil","links":[],"id":"node-1046580","title":"Temer abre hoje debates da Assembleia Geral da ONU","paragraphs":["Temer abre hoje o pronunciamento dos Chefes de Estado e de Governo que estão em Nova York para a 71ª Assembleia Geral da Organização das Nações UnidasBeto Barata","Cumprindo tradição iniciada pelo diplomata brasileiro Osvaldo Aranha em 1947, o presidente Michel Temer abrirá hoje (20) o pronunciamento dos Chefes de Estado e de Governo que estão em Nova York para a 71ª Assembleia Geral da Organização das Nações Unidas (ONU). No discurso, ele abordará temas como o cenário econômico, o comércio internacional, a crise de refugiados, paz e segurança internacional.","Antes, Temer terá um encontro com o Secretário-Geral das Nações Unidas, Ban Ki-moon. Presidente dos Estados Unidos, Barack Obama será o segundo orador, logo após Temer, na sessão que também falarão os líderes franceses, François Hollande, argentino, Mauricio Macri, e da Itália, Matteo Renzi.","Ontem, segunda-feira (19), durante reunião bilateral, Temer ouviu do presidente de Portugal, Marcelo Rebelo de Sousa, que contará com sua ajuda para divulgar o Programa de Parcerias de Investimentos (PPI), lançado pelo governo brasileiro na semana passada, aos demais países europeus.","Barreiras internas do Mercosul","Já com o uruguaio Tabaré Vázquez, o presidente brasileiro discutiu a necessidade da eliminação de barreiras internas do Mercosul.","Após o discurso, ainda na manhã desta terça-feira (20), Temer se encontrará com o presidente do Peru, Pedro Pablo Kuczynski. À tarde, ele deve se reunir com Klaus Schwab, fundador e presidente do Fórum Econômico Mundial.","Após assumir definitivamente a Presidência da República no último dia 31 de agosto, esta será a primeira participação do presidente em um evento da ONU. A mudança do clima também estará entre os tópicos que serão mencionados por Temer no discurso, já que, nesta quarta-feira (21), ele deposita junto à ONU os instrumentos do Brasil para a ratificação do Acordo de Paris."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/temer-abre-hoje-debates-da-assembleia-geral-da-onu","local":"Brasília","tags":["Michel Temer","ONU","assembleia geral"]}