{"editor":null,"atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 09h46","author":"Marcos Romero – Da Agência Ansa","links":[],"id":"node-1041474","title":"Em viagem ao México, Trump suaviza discurso anti-imigrantes","paragraphs":["Presidente do México, Enrique Peña Nieto, e o candidato à presidência norte-americana pelo Partido Republicano, Donald Trump, em entrevista coletiva na Cidade do MéxicoJorge Nunez\/EPA\/Agência Lusa\/direitos reservados","O candidato republicano às eleições presidenciais dos Estados Unidos Donald Trump suavizou seu discurso anti-imigrantes e até elogiou os mexicanos \"pelo seu amor pela família e pela comunidade\", mas insistiu no plano de construir um muro na fronteira entre os dois países. As informações são da Agência Ansa.","No inesperado encontro privado que aconteceu na residência oficial do presidente do México, Enrique Peña Nieto ressaltou as fortes divergências entre os dois, enquanto o magnata disse que não iriam discutir \"quem vai pagar\" pelo muro.","Essa afirmação contradiz as falas do começo da campanha de Trump, quando afirmava que o México pagaria completamente a construção e manutenção da barreira, em parte com os US$ 24 milhões das remessas anuais enviadas pelos mexicanos para parentes e amigos que estão dos Estados Unidos.","De sua parte, Peña disse que \"os mexicanos são pessoas de bem que merecem respeito\" e disse que vai trabalhar com quem for o vencedor das eleições norte-americanas: \"Podemos não estar de acordo com diversos temas, mas a sua presença, senhor Trump, mostra uma coincidência fundamental: nossos respectivos países são muito importantes um para o outro\", constatou.","Trump concordou com Peña. \"Compartilhamos interesses em comum sobre segurança, prosperidade e liberdade\", disse ao ressaltar que os mexicanos em seu país são \"pessoas irrepreensíveis, extraordinários trabalhadores\" a quem respeita muito.","Diplomacia","O encontro entre os mandatários do México e EUA, seguido de uma rápida coletiva de imprensa, teve duras críticas nas redes sociais devido aos ataques xenófobos e preconceituosos de Trump contra os mexicanos, que foram chamados por ele de \"criminosos e narcotraficantes\" em um passado recente.","Apesar das frases protocolares e gentis, um ambiente de tensão circundou o encontro entre o mexicano – que já comparou Trump com Mussolini e Hitler –. e o norte-americano – que não para de atacar os imigrantes e disse que o governo mexicano é corrupto.","Trump considerou \"necessário erguer um muro para a segurança tanto dos Estados Unidos como do México e para desmantelar os cartéis de droga, de armas e de dinheiro na fronteira\".","O empresário também insistiu na necessidade de \"melhorar\" o Tratado de Livre Comércio da América do Norte, em vigor desde janeiro de 1994, e disse que ele deve se atualizar para que reflita a realidade atual\", em benefício do México e dos Estados Unidos.","Por sua vez, Peña definiu o encontro como \"aberto e construtivo\" e disse que seu propósito foi de conhecer e trocar opiniões e visões sobre a relação bilateral. Peña também falou em uma fronteira entre os dois países \"mais segura e eficiente\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/em-viagem-ao-mexico-trump-suaviza-discurso-anti-imigrantes","local":"Cidade do México","tags":["Donald Trump","eleições presidenciais","Estados Unidos da América","México","imigração"]}