{"editor":null,"atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 17h13","author":"Da Télam","links":[],"id":"node-1041019","title":"Santos anuncia pergunta do plebiscito sobre acordo entre a Colômbia e as Farc","paragraphs":["Pergunta do plebiscito – “Você apoia o acordo final para o término do conflito e a construção de uma paz estável e duradoura?” – é clara e não dá margem a confusão, diz presidente colombianoEPA\/Olivier Douliery\/Agência Lusa","No plebiscito do dia 2 de outubro próximo, os colombianos deverão responder à pergunta: “Você apoia o acordo final para o término do conflito e a construção de uma paz estável e duradoura?”. O decreto de  convocação do plebiscito deve ser assinado hoje (30) pelo presidente da Colômbia, Juan Manuel Santos.","\"Hoje damos mais um passo rumo à paz, graças ao Congresso da República que, por larga maioria e em tempo recorde, respaldou a convocação do plebiscito que anunciei quinta-feira passada (25). O plebiscito é, agora, uma realidade\", disse Santos, na sede do governo. Ele estava acompanhado pelos ministros do gabinete, que também firmarão o decreto. Segundo Santos, a consulta que será feita aos colombianos \"é clara, simples, e não dá lugar a nenhuma confusão\". Ele explicou que, com essa pergunta, procura-se saber se o povo aprova, ou não, exatamente as palavras que aparecem no título dos acordos. “A pergunta não é se os colombianos querem, ou não, a paz. É se apoiam, ou não, o acordo final.\" Aprovação no Congresso","O Congresso aprovou a convocação de um plebiscito para referendar o acordo de paz com as Forças Armadas Revolucionárias da Colômbia (Farc), cujo objetivo é acabar com um conflito armado de 52 anos, informou a agência de noticias EFE. Se o acordo de paz for referendado nas urnas, chegará ao Congresso um pacote legislativo que tramitará por meio de um procedimento especial que permitirá a aplicação dos termos do  acordo firmado em Cuba entre as Farc e o governo colombiano. No plebiscito, cuja realização foi aprovada em 18 de julho pela Corte Constitucional, a opção “sim”  precisará obter pelo menos 4,39 milhões de votos para ser aprovada. Ao autorizar o presidente Juan Manuel Santos a convocar a consulta popular, o Congresso colombiano informou que o texto da cédula seria divulgado pelo próprio presidente.","Na sessão plenária da Câmara, 127 parlamentares votam a favor e 15, contra. No Senado, o pedido de Santos teve 68 votos a favor e 21, contra. Santos agradeceu ao Congresso por aprovar a convocação do plebiscito e, pelo Twitter, assinalou:  \"no dia 2 de outubro, unidos, faremos da Colômbia o país que sonhamos, em paz.\"","\"É um dia de festa, e vocês [congressistas] souberam interpretar este sentimento. Hoje estamos no preâmbulo da paz definitiva para os colombianos\", disse o ministro do Interior, Juan Fernando Cristo. O senador  Antonio Navarro, ex-guerrilheiro, destacou a necessidade de que todos os que participarem do plebiscito aceitem a vontade da maioria.","Como se previa, o governo fez valer sua maioria no Congresso e conseguiu aprovar com folga a convocação do plebiscito. Os únicos que ficaram contra foram os parlamentares do Centro Democrático, partido de direita liderado pelo ex-presidente e senador Álvaro Uribe. O partido argumentou que a discussão era inconstitucional porque o acordo final, divulgado na semana passada, não tinha a assinatura do presidente Santos, já que foi firmado pelos negociadores do governo e das Farc. Assinatura O acordo será assinado pelo presidente Juan Manuel Santos e pelo principal líder das Farc, Rodrigo Londoño Echeverri, conhecido como Timoleón Jiménez, ou Timochenko, entre os dias 20 e 26 de setembro, em um lugar que ainda não foi definido, informou o ministro da Defesa, Luis Carlos Villegas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/santos-anuncia-pergunta-do-plebiscito-sobre-acordo-entre-colombia-e","local":"Bogotá","tags":["Colômbia","Farc","acordo de paz","plebiscito"]}