{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 07h49","author":"Da Agência Ansa","links":[],"id":"node-1040905","title":"Amatrice começa a enterrar vítimas de terremoto","paragraphs":["A cidade de Amatrice, uma das mais afetadas pelo terremoto que atingiu a região central da Itália no dia 24 último, começará a fazer o funeral e enterrar seus mortos nesta terça-feira (30). As informações são da Agência Ansa.     Após uma polêmica mudança do local do velório, que iria ser transferido para o aeroporto militar de Rieti, os moradores poderão velar seus parentes queridos na cidade. Ainda não foi confirmado o número de vítimas que serão veladas hoje, mas ao menos 37 caixões devem estar na cerimônia presidida pelo bispo de Rieti, Domenico Pompili.","Outro ponto ainda em discussão é onde serão enterradas essas pessoas, já que o cemitério de Amatrice foi muito danificado, especialmente na sua antiga. O mais provável é que os mortos sejam enterrados em locais próximos à cidade.","Amatrice foi a cidade que mais registrou vítimas fatais do tremor, tendo contabilizado 231 dos 292 mortos. As outras mortes ocorreram em Accumoli (11) e em Arquata e Pescara del Tronto (50). Até o momento, 2,9 mil pessoas estão desabrigadas nas regiões de Lazio e de Marcas, de acordo com dados da Defesa Civil.","Investigações em curso","A queda de casas, escolas e prédios públicos está sob a mira das autoridades italianas, já que muitas delas passaram por reformas para evitar, justamente, a queda da estrutura em caso de abalo sísmico.","Em especial, os investigadores analisam a documentação da escola de Amatrice, restaurada em 2012, e a torre da igreja de Accumoli - que caiu matando uma família de quatro pessoas. Todos os prédios das cidades atingidas serão analisados por técnicos e engenheiros que emitirão laudos sobre as estruturas com o objetivo de individualizar eventuais anomalias nas construções e restruturações.","Há a desconfiança entre a população de que as obras tiveram recursos desviados, sendo realizadas de maneira incorreta e sem a proteção adequada. As comunidades estão em uma área considerada de alto risco para terremotos e, após o sismo ocorrido em Áquila, em 2009, que fica a menos de 100 quilômetros das cidades afetadas desta vez, o governo exigiu mudanças nas obras."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/amatrice-comeca-enterrar-vitimas-de-terremoto","local":"Roma","tags":["Terremotos na Itália","Amatrice","mortos","desabamentos"]}