{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 11h43","author":"Leandra Felipe - Correspondente da Agência Brasil","links":[],"id":"node-1036499","title":"EUA: quase 20% dos eleitores republicanos querem que Trump desista das eleições","paragraphs":["","Trump tem recebido críticas devido às declarações polêmicas sobre a entrada de muçulmanos nos EUA e a segurança do paísAp Photo\/Sputnik\/Greg Allen","Pesquisa da Reuters\/Ipos divulgada hoje (10) mostra que um em cada cinco eleitores republicanos nos Estados Unidos quer que Donald Trump desista da candidatura à Presidência. De acordo com o levantamento, quase 20% dos entrevistados gostariam que o empresário abandonasse a disputa do dia 8 de novembro.","A pesquisa ouviu 396 eleitores registrados no partido Republicano. Desse total, 10% não souberam responder e 70% defenderam a continuidade dele na campanha. A margem de erro é de 6 pontos percentuais.","O percentual aumenta quando são ouvidos eleitores não só republicanos. Numa série de 1.162 entrevistas, divulgada na segunda-feira (8), também feita pela Reuter\/Ipos, 44% gostariam que Trump desistisse da campanha. Nesse caso, a margem de erro foi de 3 pontos percentuais.","Segurança nacional","Na semana passada, a campanha de Trump recebeu várias críticas devido às declarações polêmicas do candidato sobre a entrada de muçulmanos nos Estados Unidos e sobre a segurança do país. Ele defende a construção de um muro na fronteira com o México e a deportação massiva de pessoas sem documentação.","Apesar de ter o apoio da classe trabalhadora conservadora, Trump tem sido criticado pelo teor extremista de suas declarações e tom de confronto que usa quando lida com líderes tradicionais do partido.","Carta","Cerca de 50 especialistas em segurança nacional publicaram esta semana uma carta aberta, declarando que não vão votar em Donald Trump. Na carta, o grupo afirma que rejeitam o candidato, porque observam que falta a ele, “caráter, valores e experiência” para ser presidente. Trump desprezou a publicação.","Em sua última declaração polêmica, Trump sugeriu aos defensores do porte de armas no país que trabalhem para “impedir Hillary Clinton” – caso ganhe a eleição – de indicar juízes liberais para a Suprema Corte. O comentário foi visto como inadequado por ter “incitado” a violência em um dos temas mais sensíveis do país: o controle do porte de armas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/eua-quase-20-dos-eleitores-republicanos-querem-que-trump-desista-das","local":"Estados Unidos","tags":["Estados Unidos","Donald Trump","republicanos","pesquisa de satisfação","Reuters\/Ipos"]}