{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 12h15","author":"Marieta Cazarré – Correspondente da Agência Brasil","links":["https:\/\/saydnaya.amnesty.org\/"],"id":"node-1038720","title":"Anistia Internacional denuncia tortura, horror e morte em prisões sírias","paragraphs":["","Relatos assustadores de pessoas que foram detidas e torturadas em prisões na Síria estão no relatório It breaks the human: torture, disease and death in Syrian prisons (No limite do humano: tortura, doença e morte em prisões sírias, em tradução livre), divulgado hoje (18) pela Anistia Internacional (AI), uma organização global presente em mais de 150 países que luta para garantir e proteger os direitos humanos no mundo.","De acordo com o documento, desde o início da crise no país, em março de 2011, pelo menos 17.723 pessoas foram mortas em centros de detenção, sob a tutela das forças de segurança sírias, o que significa uma média de 300 mortos por mês. No entanto, acredita-se que o número real de mortes seja muito maior, considerando as dezenas de milhares de pessoas vítimas de desaparecimentos forçados que se encontram em instalações prisionais por todo o país.","Através de relatos de 65 sobreviventes, a Anistia Internacional reconstituiu as experiências de milhares de presos que sofreram abusos brutais e estiveram expostos a condições desumanas em prisões na Síria.","Juntamente com um grupo de peritos da agência de investigação Forensic Architecture, da Universidade de Londres, foi criado um modelo digital 3D da prisão militar de Saydnaya, localizada nos arredores de Damasco. A partir de modelos arquitetônicos e acústicos, recriados através das descrições feitas por ex-detidos sírios, o projeto visa mostrar vividamente o terror diário que as pessoas presas pelo governo sírio enfrentam e as condições horríveis de detenção a que são sujeitas.","\"O leque de histórias de terror apresentadas neste relatório demonstra, em pavoroso detalhe, os abusos terríveis que os detidos sofrem todos os dias desde o momento da detenção, ao longo dos interrogatórios e enquanto ficam presos atrás das portas fechadas das mais infames instalações dos serviços secretos na Síria. É uma experiência frequentemente fatal, com os detidos permanentemente em risco de morte sob a tutela das forças de segurança”, disse o diretor da Anistia para o Médio Oriente e Norte de África, Philip Luther.","Luther apelou à comunidade internacional, em particular à Rússia e aos Estados Unidos, que copresidem os diálogos de paz na Síria, para colocarem estes abusos como prioridade na agenda das discussões, tanto com as autoridades sírias como com os grupos armados que atuam no país e pressioná-los a acabar com as práticas de tortura e maus-tratos.","“Há anos que a Rússia usa o direito de veto no Conselho de Segurança das Nações Unidas para proteger o seu aliado, o governo sírio, e para impedir que os responsáveis individuais tanto no governo como nas forças militares do país sejam julgados por crimes de guerra e crimes contra a humanidade no Tribunal Penal Internacional. Isto é uma vergonhosa traição da humanidade diante de um enorme e devastador sofrimento – e tem de acabar imediatamente”, afirma Luther.","A organização de defesa de direitos humanos defende ainda que tem de ser permitido imediatamente o acesso livre e sem quaisquer restrições de observadores independentes a todos os locais de detenção na Síria.","Cheiro da tortura","O relatório traz depoimentos chocantes de detidos que descrevem abusos que começam antes mesmo de chegarem aos centros de detenção. Espancamentos brutais, choques elétricos, violações sexuais e queimaduras com água fervente e cigarros são apenas alguns exemplos dos horrores experimentados pelos presos na Síria.","Superlotação, péssimas condições sanitárias, exposição a temperaturas extremas e ausência de alimentação ou de cuidados médicos constituem tratamento cruel, desumano e degradante dos detidos, expressamente proibido pela lei internacional.","O relato de um homem que esteve preso em Damasco descreve que a ventilação nas instalações dos serviços secretos militares deixou de funcionar um dia e sete pessoas morreram sufocadas. “Começaram a nos dar pontapés para ver quem reagia, quem estava morto ou vivo. Pediram a mim e a um outro detido que também sobreviveu para ficarmos de pé… só aí é que percebi que havia sete pessoas mortas no chão, que eu tinha dormido rodeado por sete cadáveres. E depois vi outros, caídos no corredor, cerca de 25 corpos”.","Em um outro depoimento, um advogado que passou mais de dois anos preso em Saydnaya conta que, quando o levaram para a prisão, sentiu o cheiro da tortura. “É um cheiro muito particular, uma mistura de umidade, sangue e suor; é o cheiro da tortura”. Ele descreveu ainda como os guardas espancaram até à morte um instrutor de kung fu após terem descoberto que o homem estava treinando outros presos em sua cela. “Espancaram ele e outros cinco até matarem, assim que descobriram que treinavam. Depois continuaram com mais outras 14 pessoas. Ao fim de uma semana estavam todos mortos. Nós vimos o sangue correr pelo chão da cela”.","De acordo com Philip Luther, a natureza deliberada e sistemática da tortura e dos maus-tratos na prisão de Saydnaya é a forma mais básica de crueldade e demonstra total falta de humanidade."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/anistia-internacional-denuncia-tortura-horror-e-morte-em-prisoes","local":"Lisboa","tags":["Anistia Internacional","tortura","prisão","Síria","denúncia","Direitos Humanos"]}