{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 13h34","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1046504","title":"Polícia dos EUA prende suspeito de fabricar bombas que explodiram em Nova York","paragraphs":[""," ","O prefeito e o governador de Nova York, Bill de Blasio e Andrew Cuomo, visitam o bairro de Chelsea, onde uma bomba explodiu no sábado à noiteJustin Lane\/EPA\/Agência Lusa\/direitos reservados","Ahmad Khan Rahami, norte-americano de origem afegã, suspeito de atentados em Nova York e Nova Jersey, foi preso hoje (19) pela polícia de Linden, no estado de Nova Jersey, nos Estados Unidos. Antes de ser preso, ele resistiu à ordem de prisão e trocou tiros com policiais.","Ahmad Khan Rahami trocou tiros com a polícia antes de ser presoAgência Lusa\/EPA\/New Jersey State Police\/Direitos Reservados","O FBI (Polícia Federal dos Estados Unidos) e a polícia de Nova York anunciaram nesta segunda-feira que estavam tentando capturar Ahmad Khan Rahami, suspeito de ser o autor dos atentados ocorridos sábado (17), em Nova York e Seaside Park, New Jersey.","O atentado de Nova York aconteceu à noite no bairro de Chelsea, em Manhattan (centro da cidade), quando uma bomba explodiu e feriu 29 pessoas. Outra bomba, encontrada a quatro quarteirões de distância, foi também encontrada pela polícia, mas não explodiu.","O atentado de Seaside Park aconteceu durante o dia, antes de uma evento esportivo para arrecadar fundos para fuzileiros navais. Uma bomba explodiu no local, não deixou feridos, mas o evento foi cancelado.","Ahmad também deve ser considerado suspeito de ter fabricado as cinco bombas encontradas ontem (18) à noite na estação ferroviária de Elizabeth, uma cidade de Nova Jérsey. Um dos artefatos explodiu na madrugada de hoje (19), quando a polícia tentava desativar as bombas com a ajuda de um robô.","As investigações realizadas até agora pela polícia indicam que todas as bombas foram fabricadas para ser acionadas a distância. Elas foram montadas com uma panela de pressão e com fiação e lâmpadas normalmente usadas em árvores de Natal.","O FBI está investigando a possibilidade de existência de uma rede de terror na cidade de Nova York e no estado de Nova Jérsey, que teria dado assistência para que Ahmad Kahn Rahami operasse nessas localidades. A imprensa dos Estados Unidos informou que Ahmad e um policial foram feridos no tiroteio, antes da prisão do suspeito.","Hillary Clinton","Candidata à presidência dos Estados Unidos pelo Partido Democrata, Hillary Clinton comentou hoje (19) os recentes ataques a bombas em Nova York e Nova Jérsey. Ela disse que é a única candidata capaz de lidar com os \"problemas do terrorismo\" no país.","Segundo a candidata, a ameaça do terrorismo \"é real\", mas acrescentou que também é real sua determinação de lutar contra o terror. \"Os americanos não vão se acovardar. Vamos prevalecer. Vamos defender nosso país e derrotar a ideologia do mal, contra os terroristas \", disse Hillary.","O ataque a bomba que ocorreu em Nova York coincidiu com a presença de chefes de Estado de todo o mundo. Eles vão participar da assembleia geral das Nações Unidas, nesta semana.","O presidente dos Estados Unidos, Barack Obama, também está em Nova York em companhia das filhas. \"Nunca tivemos, em toda a história, tanta segurança na cidade quanto estamos tendo agora\", disse o governador de Nova York, Andrew Cuomo."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/policia-dos-eua-prende-suspeito-de-fabricar-bombas-que-explodiram-em","local":"New York","tags":["EUA","Nova York","atentado","bombas","suspeito","fabricação"]}