{"editor":null,"atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 13h47","author":"Da Agência Ansa","links":[],"id":"node-1043667","title":"Medalhistas italianos defendem Jogos Olímpicos e Paralímpicos em Roma, em 2024","paragraphs":["","Enquanto a Prefeitura de Roma não formaliza a saída da disputa para sediar os Jogos Olímpicos e Paralímpicos de 2024, os primeiros medalhistas italianos nas Paralimpíadas do Rio de Janeiro aproveitaram o momento de glória para defender a candidatura da \"cidade eterna\". As informações são da Agência Ansa. ","Os nadadores Francesco Bettella e Federico Morlacchi, que ficaram com a prata nos 100m costas S1 e nos 400m livre S9, respectivamente, tentaram convencer a prefeita Virginia Raggi, do partido populista e antissistema Movimento 5 Estrelas (M5S), de que receber os jogos é bom negócio.","\"Roma 2024 pode ser uma enorme oportunidade para a Itália. Espero estar nadando daqui a oito anos. Se Roma for escolhida, posso fazer um esforço\", declarou Bettella, de 27 anos. Já Morlacchi, 22, disse que sediar um evento desse porte causará mudanças na cidade, tanto em nível de mentalidade como de estrutura.","\"O Rio se modernizou para permitir acessibilidade às estruturas, e seria belo se isso acontecesse com Roma, seja para atletas, seja para os cidadãos\", acrescentou. Outro que saiu em defesa da candidatura da capital italiana foi o também nadador Gregorio Paltrinieri, medalhista de ouro nos 1.500m livre nas Olimpíadas do Rio.","\"Temos uma cidade que todos invejam. Todos gostariam de vir a Roma para as Olimpíadas. Devemos ter a coragem de dar a cara para bater e organizar [os Jogos]\", diz uma mensagem divulgada neste sábado (10) por Paltrinieri, ao lado de seu amigo Gabriele Detti, que venceu dois bronzes no Rio.","Segundo fontes ouvidas pela ANSA, Raggi, que assumiu a prefeitura em junho passado, está decidida a abandonar a candidatura e deve fazer o anúncio oficial na semana que vem. Ela também vem sendo pressionada pelo M5S a enterrar de vez o projeto. (ANSA)"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/medalhistas-italianos-defendem-jogos-olimpicos-e-paralimpicos-em-roma","local":"Veneza","tags":["Rio2016","jogos olimpícos","Roma"]}