{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 09h35","author":"Da Agência Sputnik","links":[],"id":"node-1040072","title":"Putin fará jogos alternativos para atletas paralímpicos","paragraphs":["A Rússia organizará competições alternativas para os atletas do país que foram proibidos de participar dos Jogos Paralímpicos do Rio de Janeiro, anunciou hoje (25) o presidente Vladimir Putin. \"Quero dar um recado aos atletas paralímpicos: com certeza, vamos apoiar vocês e organizaremos competições especiais nas quais vocês poderão demonstrar suas habilidades. O prêmio para os vencedores será o mesmo de uma olimpíada\", prometeu. De acordo com o presidente, a decisão do Comitê Paralímpico Internacional de suspender os atletas russos dos Jogos de 2016 \"humilha\" a própria entidade. \"Eu lamento por aqueles que tomaram esse tipo de decisão. Eles não conseguem entender que isso é humilhante para eles\", disse. Putin também afirmou que os princípios básicos do esporte foram \"suprimidos\" por \"decisões políticas\" e pela \"ganância\" e \"covardia\". Além disso, ele exigiu que os comitês sejam transparentes e ressaltou que todo atleta tem o direito de saber a que métodos será submetido em testes, quais as medidas de análise e seus respectivos resultados. \"As estruturas antidoping precisam, definitivamente, melhorar seu trabalho para serem livres de qualquer pressão política\", criticou Putin, em uma cerimônia com atletas russos que participaram dos Jogos Olímpicos do Rio, encerrados no último domingo (21). Há dois dias, o Tribunal Arbitral do Esporte (TAS) rejeitou um recurso da Rússia e manteve a suspensão do país dos Jogos Paralímpicos do Rio, que começam em 7 de setembro. A decisão veio após o Comitê Paralímpico Internacional (IPC) banir todos os atletas russos por um escândalo de doping. Nos Jogos Olímpicos, a Rússia encerrou sua participação em quarto lugar no ranking de medalhas, com 56 pódios (19 de ouro, 18 de prata e 19 de bronze). A equipe russa, porém, foi desfalcada por atletas suspensos também pelo escândalo de doping. Mas, no caso da Olimpíada, o Comitê Olímíco Internacional (COI), em vez de banir todos os atletas, deixou as federações esportivas decidirem sobre cada modalidade. O escândalo de doping veio à tona após a divulgação de relatório feito por uma comissão independente, liderada pelo canadense Richard McLaren. O documento, feito a pedido da Agência Mundial Antidoping (Wada, na sigla em inglês), apresentou \"doping sistêmico e de Estado\" dos atletas russos, no qual Moscou seria conivente com o uso de substância ilícitas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/putin-fara-jogos-alternativos-para-atletas-paralimpicos","local":"Moscou","tags":["Rússia","jogos alternativos","atletas paralímpicos"]}