{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 08h42","author":"Da Agência Ansa","links":[],"id":"node-1044894","title":"Papa beatifica padre francês degolado por jihadistas","paragraphs":["O papa Francisco celebrou hoje (14), na Casa Santa Marta, no Vaticano, uma missa dedicada ao padre francês Jacques Hamel, degolado por jihadistas dentro de uma igreja em Saint-Étienne-du-Rouvray, nos arredores de Rouen.","O ataque terrorista foi cometido no último dia 26 de julho, quando dois homens que haviam jurado fidelidade ao Estado Islâmico obrigaram o sacerdote a se ajoelhar no altar e cortaram seu pescoço. \"Padre Jacques é um mártir, e os mártires são beatos. Devemos rezar a ele para que nos dê suavidade, fraternidade, paz. E também a coragem de dizer a verdade: matar em nome de Deus é satânico\", disse o papa Francisco durante a missa, que contou com a presença de 80 peregrinos da diocese de Rouen.","Além disso, o líder da Igreja Católica afirmou que hoje há mais mártires do que nos primeiros tempos do cristianismo. \"Hoje, há cristãos assassinados, torturados, encarcerados, degolados porque não renegam Jesus Cristo. Assim chegamos ao nosso padre Jacques, que faz parte dessa cadeia de mártires\", disse.","O papa também pediu para o arcebispo de Rouen, monsenhor Dominique Lebrun, pendurar uma foto do sacerdote nas igrejas da diocese. \"Ele é beato agora. Se alguém te disser que você não tem o direito [de pendurar a foto], fale que o papa te deu permissão\", afirmou.","O processo de beatificação pede a comprovação de um milagre, condição que é dispensada no caso de martírio, e costuma ser considerado o primeiro passo para a canonização. A partir do momento em que é beata, a pessoa passa a ser digna de veneração e de receber orações.","Com as declarações de Francisco, o Vaticano deve iniciar os procedimentos formais para beatificar de fato o padre francês. Hamel tinha 85 anos e era sacerdote da Igreja Católica desde 1958. Sua morte representou o primeiro ataque jihadista contra um símbolo do cristianismo em solo europeu."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/papa-beatifica-padre-frances-degolado-por-jihadistas","local":"Roma","tags":["Papa","beatificação","padre","francês","degolado","jihadistas","Vaticano"]}