{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 22h01","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1039715","title":"Imagem do Brasil na Olimpíada pode gerar frutos em exportações, diz Serra","paragraphs":["","A boa imagem que o Brasil alcançou no mundo com a organização da Olimpíada Rio 2016 poderá gerar frutos no comércio exterior. A previsão é do ministro das Relações Exteriores, José Serra, que participou hoje (22) do lançamento da campanha Be Brasil, que visa a alavancar as exportações e os investimentos estrangeiros no país, em conjunto com a Agência Brasileira de Promoção de Exportações e Investimentos (Apex).","“A Olimpíada foi um sucesso, porque teve segurança, bom acesso a todos os jogos e rompeu a expectativa negativa que havia, de que haveria problemas. A Olimpíada melhorou a autoestima do povo brasileiro e a nossa imagem no exterior. Isso ajuda os produtos brasileiros”, disse Serra. No entanto, segundo o ministro, é preciso mais que uma campanha de imagem para impulsionar negócios, que dependem de ações de longo prazo.","“Negócios não são de um dia para o outro. Vamos fazer um trabalho de formiguinha, permanente, com clareza, para promover a exportação brasileira. Isso significa mais empregos aqui, nosso objetivo é social. E o Brasil pode ser um grande produtor mundial, já é hoje e pode ser muito mais.”","O presidente da Apex, embaixador Roberto Jaguaribe, destacou que essa é a primeira vez que a agência e o Itamaraty trabalham juntos formalmente em um projeto com objetivo de promover a imagem e o comércio exterior do país.","“Nunca trabalharam juntos como está sendo feito agora. E esta é a grande mudança. Uma convergência é necessária. Todos os outros países no mundo trabalham desta forma e nós não operávamos assim”, disse Jaguaribe.","Para o presidente da Apex, não existe milagre na promoção do comércio exterior, mas um trabalho consistente de inteligência e prospecção.","Venezuela","Serra voltou a comentar a situação da presidência pro tempore do Mercosul, em litígio desde que o Uruguai deu por encerrada sua gestão, no fim de julho, reafirmou que o Brasil não reconhece o comando da Venezuela, disse que o impasse sobre o país de Nicolás Maduro está superado e que é preciso fortalecer o bloco.","“Temos que melhorar o funcionamento do Mercosul. O comércio ser mais livre, o que hoje não é como devia. Ter regras comuns, por exemplo, as regras sanitárias, fazer a hidrovia, que tem todas as condições para isso”, citou."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/imagem-do-brasil-na-olimpiada-pode-gerar-frutos-em-exportacoes-diz","local":"Rio de Janeiro","tags":["José Serra","Ministério das Relações Exteriores","Apex","exportações"]}