{"editor":null,"atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 13h50","author":"Da Agência Ansa","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/erdogan-culpa-estado-islamico-por-ataque-suicida-em-casamento-na","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-07\/primeiro-ministro-denuncia-tentativa-de-golpe-de-estado-na-turquia","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/turquia-da-ultimato-aos-estados-unidos-para-extradicao-de-gulen"],"id":"node-1039953","title":"Turquia ataca bases do Estado Islâmico e de curdos na Síria","paragraphs":["","O Exército da Turquia iniciou, nesta quarta-feira (24) uma série de ataques na cidade síria de Jarablus com o intuito de livrar o local das mãos do grupo terrorista Estado Islâmico (EI, ex-Isis) e também do grupo curdo Unidade de Proteção Popular (YPG). As informação são da Agência Ansa.","Segundo a mídia turca, mais de 70 alvos em Jarablus foram atingidos e destruídos através de 12 ataques aéreos. Por terra, os turcos contaram com a cooperação de 5 mil soldados do Exército Livre da Síria (FSA), dos turcomanos da Divisão Sultão Murad, dos ultraconservadores do Ahrar al-Sham e de diversos grupos anti-governo de Bashar al-Assad para entrar e tentar fazer o cerco à cidade, informou o portal Hurriyet.","Após iniciar o ataque, que contou com o apoio dos Estados Unidos, o presidente da Turquia, Recep Tayyip Erdogan, fez uma transmissão televisiva pela emissora Al Jazeera para informar a população sobre a ação militar. De acordo com Erdogan, a ofensiva foi realizada para que os turcas possam se defender dos constantes ataques ao território do país.","\"O que é demais, é demais. Todos os povos têm direito de se defender e não importa aquilo que digam da Turquia. Às 4h, nosso Exército começou uma operação contra as organizações terroristas Estado Islâmico e o YPG\", disse o mandatário na transmissão.","Ameaça","Há semanas o governo turco vem afirmando que vai atacar os grupos que promovem ações contra militares e civis em diversas cidades da nação. O último deles de grandes proporções ocorreu no último domingo (21), quando um adolescente se explodiu em uma festa de casamento matando 54 pessoas. O atentado ocorreu em Gaziantep, cidade próxima a Jarablus.","Apesar de contar com o apoio aéreo dos norte-americanos, o governo de Washington vê os curdos do YPG, o braço-armado do Partido dos Trabalhadores do Curdistão (PKK) como aliados.","Desde o início da luta contra os extremistas do EI, diversas importantes vitórias da coalizão internacional tiveram a ajuda fundamental dos curdos. Na última semana, a cidade de Manbij, que fica a 40 quilômetros de Jarablus, foi libertada das mãos dos jihadistas pelo YPG. Porém, Ancara classifica todos os grupos armados curdos como \"terroristas\".","De acordo com especialistas, a missão militar iniciada hoje não tem apenas o objetivo da auto-defesa, mas sim, de evitar que a cidade fronteiriça de Jabrulus seja controlada pelos curdos assim que o EI for expulso. O local poderia tornar-se mais uma área que pede por autonomia, aumentando a tensão entre o governo turco e os curdos.","Por causa da ofensiva não exclusiva contra o EI, o líder do YPG, Saleh Moslem, usou o Twitter para falar sobre a ofensiva. \"A Turquia está no pântano sírio. Será derrotada como o Estado Islâmico\", postou Moslem.","Ainda não há números oficiais sobre vítimas, presos e feridos na ação militar, mas a agência de notícias turca Dogan informou que 46 combatentes do Estado Islâmico morreram durante a ação e que quatro bairros da cidade já estão sob controle turco: Keklice, Kivircik, Evlaniye e Guguncuk.","Joe Biden","O início das ações militares ocorreu no dia em que o vice-presidente dos Estados Unidos, Joe Biden, faz uma visita oficial à Turquia. O encontro é o primeiro desde a tentativa frustrada de golpe de Estado contra Erdogan pelos militares ocorrida no dia 15 de julho.","Antes de se encontrar com as autoridades do país, Biden afirmou que as imagens da tentativa de golpe o lembraram do dia 11 de setembro, quando o grupo Al-Qaeda atacou as Torres Gêmeas em Nova York e tentou atingir o Pentágono.","Segundo a CNN Turquia, o vice-presidente afirmou que \"não gostaria\" que o clérigo Fethullah Gulen, acusado por Ancara de ser a \"mente intelectual\" por trás da tentativa de golpe estivesse autoexilado nos EUA. Em coletiva após reunião com Erdogan, Biden informou que a Justiça norte-americana está analisando o caso de Gulen e \"todas as provas\" apresentadas tanto pelo governo turco como pelo clérigo.","O representante ainda afirmou que o governo dos EUA nunca apoiaria uma tentativa de golpe contra um \"país aliado\" e que está \"ao lado do povo turco\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/turquia-ataca-bases-do-estado-islamico-e-de-curdos-na-siria","local":"Ancara e Beirute","tags":["guerra","Síria","Turquia","bombardeio","Estado islâmico"]}