{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 08h24","author":"José Romildo – Correspondente da Agência Brasil","links":[],"id":"node-1045935","title":"Bomba explode em Nova York e deixa 29 feridos; prefeito descarta terrorismo","paragraphs":["Uma bomba de fabricação caseira explodiu na noite deste sábado (17) à noite, no bairro Chelsea, em Nova York  deixando pelo menos 29 pessoas feridas.  A explosão ocorreu às 20h30, na Rua 23, entre a Avenida das Américas e a Sétima Avenida. Mais tarde, a polícia descobriu que havia outra bomba, na Rua 27, em área próxima. A segunda bomba não explodiu.","A polícia bloqueou a passagem de pedestres e de veículos no local. Uma parte do serviço de metrô foi interrompida. O prefeito de Nova York, Bill de Blasio, disse que a explosão foi \"um ato intencional\", mas descartou a possibilidade de terrorismo.  A explosão quebrou janelas de um edifício próximo, de cinco andares, provocando o lançamento de estilhaços na rua, e danificou carros. Para reforçar a segurança, integrantes da polícia e do Corpo de Bombeiro vasculharam latas de lixo situadas na área, para checar se havia outras bombas.","Mesmo descartando a possibilidade de ato terrorista, Bill de Blasio observou que as investigações estão apenas começando. \"Seja qual for a causa, os nova-iorquinos não vão ser intimidados\", disse o prefeito. Ele informou que os feridos tiveram \"lesões significativas\", mas ressaltou que nenhum corre risco de morte. De acordo com Bill de Blasio, muitas pessoas se feridas ao ser atingidas pelos estilhaços não só da bomba, mas também dos vidros de prédios quebrados por causa da explosão.","Em Washington, a Casa Branca emitiu um breve comunicado sobre o assunto. Segundo o comunicado, o presidente dos Estados Unidos, Barack Obama, foi informado sobre a situação em Nova York, cuja cuja causa permanecia sob investigação. \"O presidente está sendo atualizado à medida que surjam novas informações\", diz o comunicado.","O candidato Partido Republicano à Presidência dos Estados Unidos, Donald Trump,  também foi informado sobre a explosão quando fazia campanha em Colorado Springs, no Colorado. A candidata democrata, Hillary Clinton, ficou sabendo do episódio após ter feito um discurso no jantar de premiação anual da Fundação Congressional Black Caucus, em Washington."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/bomba-explode-em-nova-york-e-deixa-29-feridos-prefeito-descarta","local":"Estados Unidos","tags":["Nova York","explosão de bomba"]}