{"editor":null,"atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 06h33","author":"Da Agência Ansa","links":[],"id":"node-1040314","title":"Itália decreta emergência em áreas afetadas por terremoto","paragraphs":["","","Vista dos destroços provocados pelo terremoto de magnitude 6,2 graus na escala Richter, em Pescara del Tronto, região central da ItáliaAngelo Carconi\/Agência Lusa\/EPA\/direitos reservados","O primeiro-ministro da Itália, Matteo Renzi, decretou estado de emergência nas áreas atingidas pelo terremoto da última quarta-feira (24) e aprovou a destinação imediata de 50 milhões de euros para enfrentar a crise. A s informações são da Agência Ansa.","Os investimentos se concentrarão nos municípios de Amatrice e Accumoli, no Lazio, e Arquata del Tronto - principalmente o distrito de Pescara del Tronto -, em Marcas, os mais afetados pelo tremor. \"A reconstrução daqueles vilarejos é prioridade do governo e do país\", declarou Renzi.","Ele ressaltou, no entanto, que a Itália não pode ter apenas uma visão \"emergencial\", o que sempre ocorre após desastres naturais na península. \"Agora é o momento em que, todos juntos, sem divisões políticas, devemos tentar dar um salto de qualidade com um projeto que não seja limitado a emergências\", afirmou.","Por causa disso, o primeiro-ministro anunciou o projeto \"Casa Itália\", uma iniciativa para promover a \"cultura da prevenção\" e aumentar a proteção da infraestrutura italiana contra abalos sísmicos. \"A prioridade imediata é assegurar aos nossos conterrâneos um lugar para dormir\", disse ele, acrescentando que os desalojados têm o direito de permanecer no lugar de suas \"próprias raízes\".","O ministro das Finanças, Pier Carlo Padoan, anunciou um bloqueio dos impostos aos cidadãos das áreas afetadas pelo tremor.","Cultura","Além do grande número de mortes causadas pelo terremoto de quarta-feira (24), há também os danos ao patrimônio histórico italiano. Segundo dados do governo, 293 bens culturais e monumentos foram afetados pelo sismo, dos quais 50 estão severamente avariados.","\"Certamente é um número destinado a subir, dada a vastidão da área atingida\", afirmou o ministro dos Bens Culturais da Itália, Dario Franceschini. De acordo com ele, a reconstrução das cidades deve respeitar as características de seus centros históricos, mas com proteção contra terremotos.","\"Esse é um desafio que devemos enfrentar. Aqueles lugares devem voltar a ser do mesmo jeito que eram há algumas horas\", acrescentou."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/italia-decreta-emergencia-em-areas-afetadas-por-terremoto","local":"Roma","tags":["Itália","terremoto","mortes","emergência"]}