{"editor":null,"atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 09h17","author":"Paula Laboissière - Repórter da Agência Brasil*","links":[],"id":"node-1041944","title":"Madre Teresa de Calcutá é canonizada pelo papa Francisco em missa no Vaticano","paragraphs":["Vista geral da Praça São Pedro durante a missa de canonização da Madre Teresa de Calcutá (Agência Lusa\/Direitos Reservados)Agência Lusa\/EPA\/Angelo Carconi\/Direitos Reservados","Em missa de canonização celebrada hoje (4) na Praça São Pedro, no Vaticano, o papa Francisco declarou santa Madre Teresa de Calcutá. A cerimônia contou com a presença de cerca de 120 mil fiéis de diversas partes do mundo.","A missão de Madre Teresa, segundo Francisco, permanece nos dias de hoje como um testemunho eloquente da proximidade de Deus junto aos mais pobres. O papa também se referiu à religiosa, de origem albanesa, como modelo de santidade para todos os agentes de misericórdia.","Papa Francisco é cercado por fiéis após missa de canonização da Madre TeresaAgência Lusa\/EPA\/Angelo Carconi\/Direitos Reservados","“Madre Teresa, ao longo de toda a sua existência, foi uma dispensadora generosa da misericórdia divina, fazendo-se disponível a todos, por meio do acolhimento e da defesa da vida humana, dos nascituros e daqueles abandonados e descartados.”","Referindo-se à nova santa, fundadora das Missionárias da Caridade, Francisco pediu que “esta incansável agente de misericórdia” ajude o mundo a entender que o único critério de ação é o amor gratuito, livre de qualquer ideologia e de qualquer vínculo e que é derramado sobre todos sem distinção de língua, cultura, raça ou religião.","“Levemos no coração o seu sorriso e o ofereçamos a quem encontremos no nosso caminho, especialmente àqueles que sofrem. Assim, abriremos horizontes de alegria e de esperança numa humanidade tão desesperançada e necessitada de compreensão e ternura”, concluiu o papa.","Milagre brasileiro e prêmio Nobel da Paz","Madre Teresa de Calcutá foi canonizada quase 20 anos após sua morteAgência Lusa\/EPA\/Angelo Carconi\/Direitos Reservados","O processo de canonização de madre Teresa teve início com um milagre envolvendo o brasileiro Marcílio Haddad Andrino, morador da cidade de Santos (SP). Ele foi diagnosticado com hidrocefalia e uma infecção rara no cérebro, mas foi curado após sua esposa rezar pedindo a intercessão de Madre Teresa de Calcutá.","A religiosa, cujo nome verdadeiro é Agnes Gonxha Bojaxhiu, nasceu em uma comunidade albanesa no sul da antiga Iugoslávia. Ordenou-se freira na Índia, onde tomou o nome de Teresa. Em 1946, decidiu abandonar o convento e viver para os pobres. Sua atuação como missionária lhe rendeu o Prêmio Nobel da Paz em 1979.","Madre Teresa de Calcutá morreu em setembro de 1997 – seis anos antes de ser beatificada pelo papa João Paulo II.","*Com informações da Rádio Vaticano."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/madre-teresa-de-calcuta-e-canonizada-pelo-papa-francisco-em-missa-no","local":"Brasília","tags":["madre Teresa de Calcutá","Vticano","papa Francisco","canonicação","Igreja Católica"]}