{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 08h24","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1046941","title":"Protestos violentos levam governador a decretar emergência em Charlotte","paragraphs":["Devido aos violentos protestos em Charlotte, na Carolina do Norte, o governador do estado, Pat McCrory, declarou estado de emergênciaCaitlin Penna\/EPA\/Agência Lusa\/direitos reservados","Charlotte, principal cidade do estado da Carolina do Norte, nos Estados Unidos, teve uma madrugada caótica em razão de protestos violentos de moradores contra a morte de um homem negro, atingido a tiros pela polícia na última terça-feira. Durante todo o dia de ontem (21), o clima da cidade estava tenso, mas piorou quando, às 20h, centenas de manifestantes marcharam pelas ruas e gritavam \"black lives matter\" (vidas negras têm valor).","A passeata era seguida de perto por policiais vestidos com equipamento contra motim. Os manifestantes jogaram garrafas e pedras na polícia, em carros, em casas e lojas.  A polícia respondeu atirando neles balas de borracha, spray de pimenta e gás lacrimogêneo.","Esta foi segunda noite seguida de tumultos em Charlotte. O governador da Carolina do Norte, Pat McCrory, decidiu decretar estado de emergência e solicitar ajuda de tropas federais. A Casa Branca e o Departamento de Justiça norte-americano enviaram funcionários para acompanhar os acontecimentos e analisar que outras medidas podem ser adotadas para acalmar a situação. Vários manifestantes foram feridos e atendidos em hospitais.","Versões conflitantes","Os protestos em Charlotte vêm sendo incentivados por mensagens divulgadas em redes sociais que contestam os motivos apresentados pela polícia pela morte de Keith Lamont Scott, de 43 anos. Segundo a versão da polícia, Keith Scott foi atingido a tiros porque estava armado e não obedeceu à ordem de colocar a arma no chão e levantar os braços. Pela versão de parentes da vítima, Scott estava esperando a chegada do filho em um ônibus escolar e tinha um livro, e não uma arma, nas mãos.","Em uma entrevista, a prefeita de Charlotte, Jennifer Roberts, pediu calma à população e prometeu total transparência na investigação do caso. Ao lado dela, o chefe da polícia de Charlotte, Kerr Putney, afirmou que \"a história é muito diferente da que foi contada nas redes sociais\".","Segundo Putney, os policiais pediram a Scott que largasse a arma que transportava quando saiu de um carro. O investigador não especificou, porém, se a vítima chegou a apontar a arma para os policiais. O chefe da polícia garantiu que, no local do incidente, foi encontrada uma arma perto do corpo da vítima e não um livro."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/protestos-violentos-levam-governador-decretar-emergencia-em-charlotte","local":"Estados Unidos","tags":["Conflitos em Charlotte","prisões","morte"]}