{"editor":null,"atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 13h24","author":"Da Agência Ansa","links":[],"id":"node-1040574","title":"Amatrice tem novo tremor e imóveis sofrem danos","paragraphs":["Itália já soma 1.820 tremores de terra desde o último dia 24. Número de mortos pode passar de 290 Angelo Carconi\/Agência Lusa\/EPA\/direitos reservados","Um novo terremoto de 3,7 graus na escala Richter foi registrado neste domingo (28) em Amatrice, na Itália. O abalo sísmico causou mais quedas nas estruturas de prédios já danificados, especialmente, na escola Romolo Capranica, recentemente reformada e parcialmente destruída no forte terremoto da última quarta-feira (24). As informações são da Agência Ansa.","De acordo com dados do Instituto Nacional de Geofísica e Vulcanologia da Itália (INGV), desde a madrugada de quarta-feira, foram registrados 1.820 tremores de terra por toda a região de Lazio, Marcas e Umbria. A cidade de Amatrice, na província de Rieti, na região de Lazio, foi a que mais registrou mortos na tragédia, além de enormes danos materiais.","Segundo o prefeito, Sergio Pirozzi, a cidade precisa ser \"colocada ao chão e reconstruída\". Mais da metade do território foi danificado pelo sismo.","Número de mortos é corrigido","A Defesa Civil corrigiu na manhã deste domingo o número de vítimas fatais do terremoto na região central da Itália a pedido do governo da província de Rieti. Ao todo, 290 pessoas perderam a vida por causa do tremor, sendo 229 em Amatrice (que contabilizava anteriormente 230 mortos), 11 em Accumoli e 50 em Arquata e Pescara del Tronto, na região de Marcas.    ","O chefe da Defesa Civil, Fabrizio Curcio, informou ainda que há a possibilidade de 10 pessoas estarem desaparecidas. \"Nós não trabalhamos com números de desaparecidos pela dificuldade de dimensionar o fenômeno. Mas, se o prefeito tem em sua conta que faltam 10 pessoas em Amatrice, nós vamos trabalhar para encontrá-las\", destacou Curcio após uma reunião com autoridades locais."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/amatrice-tem-novo-tremor-e-sofre-com-mais-quedas-de-imoveis","local":"Roma","tags":["Amatrice","Itália","tremor","mortes","feridos"]}