{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 08h31","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1041140","title":"Imprensa internacional prevê que senadores vão decidir pela saída de Dilma","paragraphs":["Capas de jornais internacionais falam sobre processo de impeachment no Brasil -Agência Brasil\/Divulgação","A imprensa internacional está acompanhando a votação final do impeachment da presidenta afastada Dilma Rousseff, marcada para hoje (31), e já antecipa que ela será removida do cargo. O jornal britânico The Guardian, em sua edição americana, publicou artigo com perguntas e respostas para que o leitor entenda o que está acontecendo no Brasil.","O jornal explica que o Senado brasileiro está votando hoje a saída definitiva de Dilma Rousseff da presidência da República, dando sequência a um processo de impeachment que a afastou do cargo desde maio. De acordo com o artigo, a previsão é de que mais de dois terços dos 81 senadores vão apoiar a remoção de Dilma e confirmar o presidente interino Michel Temer como chefe de governo do país.","O The Guardian observa que a acusação contra Dilma é que ela teria tomado empréstimos de bancos estaduais, sem a aprovação do Congresso, para compensar a falta de recursos orçamentários para executar projetos.","O jornal informa que os que se opõem a Dilma chamam de “pedaladas” a utilização de dinheiro não previsto no Orçamento, sem autorização do Congresso, para financiar a agricultura familiar, o que dá uma “impressão enganosa” sobre a real situação das finanças do Estado.","O jornal também dá espaço para as explicações da defesa de Dilma Rousseff. De acordo com essas explicações, o dinheiro usado não era um empréstimo, mas transferências de recursos públicos, práticas utilizadas por administrações anteriores, embora não na mesma escala.","O The Guardian acrescenta que todas as explicações são apenas “pretexto” para a remoção de Dilma do poder. As verdadeiras razões para o impeachment, segundo o jornal, “são políticas”. O jornal diz ainda que Dilma “é impopular” porque é vista como culpada pelas múltiplas crises que o país enfrenta e revelou-se uma líder inepta para enfrentar os problemas. “Mas a Constituição do Brasil não permite que haja um voto de desconfiança para tirá-la do poder”, que é o argumento utilizado para justificar o impeachment, de acordo com o artigo.","Lava Jato","Atrás da motivação para prosseguir com o processo de impeachment contra Dilma, de acordo com o jornal, estão alguns políticos “claramente motivados por um desejo de matar a investigação da Lava Jato, o que Dilma Rousseff se recusou a fazer”","O jornal lembra que o impeachment foi iniciado pelo ex-presidente da Câmara dos Deputados Eduardo Cunha, depois que o Partido dos Trabalhadores se recusou a protegê-lo de uma investigação no comitê de ética da Casa. O The Guardian informa também que conversas secretamente gravadas revelaram que o líder do PMDB no Senado, Romero Jucá, queria remover a presidenta para que a investigação da Lava Jato pudesse ser “sufocada por seu sucessor”.","The New York Times","O jornal The New York Times publicou artigo assinado pela jornalista brasileira Carol Pires, da Revista Piauí, com o título \"Impeachment muda o governo, não a política\". O artigo diz que, para muitos brasileiros, \"o foco não está mais na política do governo em dificuldades, mas em seus próprios bolsos\".","A jornalista afirma que, com a saída de Dilma Rousseff e do Partido dos Trabalhadores (PT) do governo, o PMDB - ex-aliado de Dilma - passou a chefiar o processo de impeachment. \"No entanto, o PMDB não está menos envolvido nos desfalques da Petrobras do que os outros partidos\". O artigo lembra que a economia em naufrágio e a indignação contra a corrupção provocaram \"sucessivas e intensas manifestações populares que levaram a uma mudança de governo, mas não na política brasileira\".","Já o site The Daily Beast afirma que Dilma Rousseff sairá formalmente do governo, apesar de ter protagonizado \"uma última resistência incansável contra as acusações de irregularidades fiscais movidas contra ela, que muitos no Brasil veem como uma cortina de fumaça para sua remoção a qualquer custo\". O jornal lembra a frase de Dilma, durante o depoimento no Senado, que durou 14 horas: \"Estamos a um passo de assistir a um golpe [parlamentar de Estado] real\".","O site da agência de notícias Reuters diz que os acusadores da presidenta afastada Dilma Rousseff reafirmaram que estão julgando não só a quebra de regras orçamentárias, \"mas também  um escândalo de corrupção e uma profunda recessão que eclodiu no seu devido tempo\". O site observa que Dilma é acusada de usar dinheiro de bancos estatais para reforçar os gastos durante a campanha à reeleição em 2014, um truque orçamentário já aplicado por muitos outros candidatos eleitos no Brasil. A Reuters lembra, porém, que Dilma negou, em seu depoimento, as irregularidades e disse que o processo de impeachment foi destinado \"a reverter os ganhos sociais alcançados durante os 13 anos de governo de esquerda e proteger os interesses das elites endinheiradas na maior economia da América Latina\".","O jornal The Washington Post também comenta que a advogada Janaina Paschoal, que acusa a presidenta Dilma Rousseff de ter cometido “fraude” em suas práticas contábeis, derramou lágrimas ao pedir desculpas a Dilma por tê-la feito sofrer. O gesto “teatral”, segundo o jornal, foi o ato final de uma luta política que consumiu a maior nação da América Latina desde que o pedido de impeachment foi apresentado na Câmara dos Deputados no ano passado."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/imprensa-internacional-preve-que-senadores-vao-decidir-pela-saida-de","local":"Estados Unidos","tags":["impeachment","Dilma Rousseff","processo","julgamento","Senado","imprensa internacional"]}