{"editor":null,"atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 15h59","author":"Da Agência Ansa","links":[],"id":"node-1044276","title":"Antes de trégua, Assad promete reconquistar \"toda a Síria\"","paragraphs":["","Assad visita a cidade de Daraya e promete reconstruir a Síria Agência Lusa\/Epa\/Sana\/Direitos Reservados","O presidente da Síria, Bashar al-Assad, declarou hoje (12) que o governo de Damasco irá retomar todo o território das mãos dos \"terroristas\", como define grupos rebeldes que incluem até os jihadistas do Estado Islâmico. As informações são da Agência Ansa","Em rara aparição pública em Daraya, Sudoeste da capital, em ocasião da festa religiosa Eid al-Adha, Assad disse ainda que vai reconstruir a Síria. A escolha da cidade é simbólica, pois foi retomada recentemente das mãos de opositores.","\"Viemos aqui para substituir a falsa liberdade pela verdadeira que começa com a volta da segurança, continua com a reconstrução e acaba com uma decisão nacional independente\", afirmou Assad.","A declaração foi feita horas antes do início do cessar-fogo acordado entre Rússia e Estados Unidos, que terá início no anoitecer desta segunda-feira.","Histórico","Se a trégua for respeitada, Moscou e Washington iniciarão uma colaboração militar para combater grupos terroristas, como a Frente al Nusra e o Estado Islâmico.","Segundo os governos dos dois países, o objetivo final do acordo é criar condições para retomada das negociações de paz entre rebeldes e o regime de Assad e possibilitar a chegada de ajuda humanitária a áreas afetadas pelos bombardeios das forças aliadas a Damasco.","Trégua","Dezenas de pessoas morreram no último fm de semana em enfrentamentos, levando as partes envolvidas a duvidarem se a trégua realmente será respeitada.","A Síria sofre com uma guerra civil desde 2011, quando opositores ao regime de Assad iniciaram uma rebelião armada para tirar o ditador do poder, inspirados pela Primavera Árabe. Sem sucesso, o conflito continua até hoje e o grupo extremista Estado Islâmico domina grandes porções de terra do Norte do país. "],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/antes-de-tregua-assad-promete-reconquistar-toda-siria","local":"Damasco,Síria","tags":["Síria","Assad","Estado islâmico","território","reconstrução"]}