{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 19h29","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":[],"id":"node-1037063","title":"OEA cobra agilidade em processo que pode revogar mandato de Maduro","paragraphs":["","Os países-membros da Organização dos Estados Americanos (OEA) criticaram as autoridades venezuelanas por, segundo eles, atrasarem o processo que pode revogar o mandato do presidente Nicolás Maduro. Países do continente como Brasil, Estados Unidos e Argentina pediram que a Venezuela cumpra \"de forma clara, concreta e sem demora\" as etapas restantes do referendo revogatório presidencial.","Em meio a um momento de tensão política, o Conselho Nacional Eleitoral venezuelano deu prosseguimento ao processo na última terça-feira (9), ao divulgar um calendário com os próximos passos. De acordo com os prazos, porém, as etapas de coleta de assinaturas dos eleitores e convocação do referendo poderiam ocorrer após 10 de janeiro de 2017, quando o mandato de Maduro chega à metade.","O problema é que, depois desse período, não é mais possível convocar novas eleições, caso o resultado das urnas seja pela revogação do mandato. Nesse caso, assumiria o vice-presidente, Aristóbulo Istúriz.","No entanto, o comunicado conjunto de 15 dos 35 estados-membros da OEA cobra rapidez no processo e apela para um \"diálogo franco\" entre o governo e a oposição venezuelanos, com ou sem facilitadores. Para os integrantes do conselho eleitoral, as etapas não podem ser atropeladas.","\"Fazemos um chamado às autoridades venezuelanas para garantir o exercício dos direitos constitucionais do povo e também para que se cumpram, de forma clara, concreta e sem demora, as etapas restantes para a realização do referendo revogatório presidencial, contribuindo, assim, para resolver rápida e eficazmente as atuais dificuldades políticas, sociais e econômicas naquele país\", reivindicam os países-membros da OEA.","Os 15 países que assinaram o comunicado são: Argentina, Belize, Brasil, Canadá, Chile, Colômbia, Costa Rica, Estados Unidos, Guatemala, Honduras, México, Panamá, Paraguai, Peru e Uruguai."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/oea-cobra-agilidade-em-processo-que-pode-revogar-mandato-de-maduro","local":"Brasília","tags":["OEA","venezuela","Nicolás Maduro","revogação de mandato"]}