{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 15h17","author":"Da Agência Ansa","links":[],"id":"node-1042643","title":"Oposição síria apresenta plano de paz excluindo Bashar al-Assad","paragraphs":["Uma aliança de grupos moderados da oposição síria apresentou hoje (7) um plano de paz e transição política democrática para o país, que exclui o ditador Bashar al-Assad, que governa a síria desde 2000. O plano prevê um período de seis meses de negociação e a criação de uma entidade governamental que será responsável por supervisionar a transição e o Estado. Em 18 meses, seriam convocadas eleições parlamentares, presidenciais e municipais. As informações são da Agência Ansa.","Pelo plano, Assad poderia permanecer na presidência durante os seis meses de negociações, mas, depois, precisaria entregar o poder ao governo de unidade nacional, que organizaria as eleições. De acordo com o texto da proposta, todas as seitas e etnias seriam respeitadas, assim como os direitos individuais das mulheres, que receberiam uma cota de 30% para cargos públicos.","O plano tem 25 páginas e foi apresentado pelo Alto Comitê de Negociações (HNC) da Síria, que engloba 30 facções políticas e militares. A proposta teve o apoio do secretário britânico de Relações Exteriores, Boris Johnson, e de representantes dos Estados Unidos, da União Europeia, dos países do Golfo e da Turquia. No entanto, é possível que não seja adotado e receba críticas de Assad e da Rússia, país aliado ao regime, que também ficou de fora do texto.","Nesta quarta-feira, a imprensa da Turquia também publicou que o presidente norte-americano, Barack Obama, pediu ajuda para uma ação conjunta em Raqqa, capital do grupo extremista Estado Islâmico (EI), na Síria. \"Obama quer fazer alguma ação conjunta em Raqqa\", disse o presidente turco, Recep Tayyip Erdogan, ao voltar do G20 na China, onde se reuniu com o presidente norte-americano e discutiu medidas para derrotar o Estado Islâmico na Síria.","A atuação e expansão do EI também é relacionada ao vácuo político provocado pela guerra civil na Síria. Atualmente, o país é dominado parcialmente por forças de Assad, por grupos rebeldes, por curdos e pelo Estado Islâmico. Inspirada pela Primavera Árabe, a guerra civil na Síria começou em 2011 e já provocou a morte de 250 mil pessoas, além de êxodos em cidades inteiras. ONGs locais, porém, estimam que o conflito já tenha matado 470 mil civis."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/oposicao-siria-apresenta-plano-de-paz-excluindo-bashar-al-assad","local":"Damasco e Istambul","tags":["Síria","aliança","plano de paz","transição política","exclusão","Bashar al-Assad"]}