{"editor":null,"atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 08h15","author":"Da Agência Ansa","links":[],"id":"node-1043013","title":"Papa pede que todas as religiões condenem terrorismo","paragraphs":["Em um encontro com membros do Instituto de Diálogo Inter-religioso de Buenos Aires no Vaticano, o papa Francisco pediu para que todos os líderes condenem e afastem-se do terrorismo muitas vezes utilizado em nome da fé. As informações são da Agência Ansa.","\"Percebemos com pesar que o nome da religião é usado, muitas vezes, para cometer atrocidades como o terrorismo e semear o medo e a violência e, por consequência, as religiões são identificadas como responsáveis pelo mal que as cercam. Essas ações abomináveis devem ser condenadas de maneira determinada. É preciso tomar distância de quem busca envenenar as pessoas, dividir e destruir a convivência\", disse o Pontífice aos religiosos nesta quinta-feira (8).","Em sua fala, o papa afirmou que a vida é sagrada e que por isso deve ser respeitada. Ele disse ainda que todos aqueles que acreditam em Deus devem defender a criação e a vida e \"não podem ficar em silêncio\" quando veem atrocidades.","\"O homem e a mulher são chamados a defender a vida em todas as suas fases, a integridade física e as liberdades fundamentais, como a liberdade de consciência, de pensamento, de expressão e de religião. É um dever que precisamos respeitar porque nós acreditamos que Deus é o criador e nós somos instrumentos em suas mãos para fazer com que todos os homens e mulheres sejam respeitados em sua dignidade\", acrescentou.","Ao falar sobre o diálogo inter-religioso, o papa pediu ainda que todos os crentes \"devem colaborar entre si\" e com todos \"os homens e mulheres de boa vontade que não professam nenhuma religião\" para dar uma \"resposta mais eficaz aos muitos males do mundo, como a guerra e a fome, a miséria que atinge milhões de pessoas pela crise do meio-ambiente, da violência, da corrupção e da degradação moral\".","Além do encontro no Vaticano, no dia 20 de setembro, o papa Francisco irá para Assis nos 30 anos do Encontro Inter-religioso pela Paz."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/papa-pede-que-todas-religioes-condenem-terrorismo","local":"Cidade do Vaticano","tags":["papa Francisco","diálogo inter-religioso","terrorismo","líder religioso"]}