{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 12h45","author":"Da Sputnik Brasil","links":[],"id":"node-1037390","title":"Portugal: bombeiros falam em onda terrorista organizada como causa de incêndios","paragraphs":["Para o representante dos bombeiros portugueses, os incêndios ocorridos esta semana no país foram provocados pelo que classificou como uma onda terrorista devidamente organizada. Jaime Marta Soares admitiu que ocorreram erros estratégicos no combate às centenas de focos, mas atribuiu o elevado número de casos à ação de incendiários.","A declaração foi dada à imprensa pelo presidente da Liga dos Bombeiros após deixar uma reunião com o presidente da República, Marcelo Rebelo de Sousa. Não foi a primeira vez que Jaime Marta Soares usou a palavra \"terrorismo\" para se referir aos incêndios em Portugal, no que parece uma tentativa desesperada de chamar a atenção das autoridades para a gravidade do problema.","\"Mesmo que não seja organizada, é intencional, um crime\", disse uma fonte ligada aos bombeiros procurada por telefone pela Sputnik para comentar a declaração do presidente da Liga dos Bombeiros. A fonte disse, sob condição de anonimato, que mesmo que ninguém acredite que se trate de uma ação orquestrada em todo o país, é importante chamar a atenção para a existência de incendiários e incentivar que a população os denuncie.","A Autoridade Nacional de Proteção Civil confirma que 98% dos casos de incêndios florestais, como os que atingiram o Norte e o Centro de Portugal esta semana, têm origem humana. Para Jaime Marta Soares, desses, pelo menos 75% são, além de provocados pelo homem, causados de forma intencional, ou seja, uma ação criminosa. O incêndio que atingiu a cidade do Funchal, na Ilha da Madeira, no início da semana, e que matou 5 pessoas, tem como principal suspeito, segundo a polícia, um jovem de 24 anos, já preso e processado.","A ação de incendiários não é novidade nos incêndios florestais que todos os anos atingem várias regiões de Portugal em agosto, mas a grande quantidade de focos registrados este ano surpreendeu até quem está acostumado a atuar de maneira mais intensa nessa época do ano."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/portugal-bombeiros-falam-em-onda-terrorista-organizada-como-causa-de","local":"Brasília","tags":["Portugal","bombeiros","onda terrorista","causa","incêndios"]}