{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 08h44","author":"Mônica Yanakiew – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/mercosul-continua-sem-presidente-apos-segunda-reuniao-para-superar","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/governo-da-venezuela-proclama-se-presidente-pro-tempore-do-mercosul"],"id":"node-1043422","title":"Brasil e Argentina criam conselho empresarial para ampliar cooperação bilateral","paragraphs":["","Empresários da Confederação Nacional da Indústria (CNI) brasileira e da União Industrial Argentina (CNI) reunidos em Buenos Aires decidiram criar o Conselho Empresarial Brasil-Argentina (Cembrar), cujo objetivo será identificar oportunidades de negócios e políticas comuns que os governos possam adotar, para fomentar a cooperação, tanto no setor público, quanto no privado.","O encontro ocorre em um momento em que o Mercado Comum do Sul (Mercosul) está praticamente paralisado, devido a uma crise institucional. O Uruguai ocupou a presidência pro-tempore do bloco regional (que é rotativa) até o final de junho e deveria passá-la a Venezuela, próxima na lista de critério alfabético. No entanto, os outros três países fundadores (Brasil, Argentina e Paraguai) se opuseram.","O argumento jurídico é de que os venezuelanos (últimos a aderirem ao Mercosul) não tinham ainda incorporado até o prazo estipulado (meados de agosto) todas as normas necessárias para serem considerados membros plenos.","Existe também uma motivação política: o presidente Nicolas Maduro tem sido acusado de adotar medidas pouco democráticas, como prender líderes oposicionistas e dificultar a convocação de um referendo revogatório (mecanismo constitucional, capaz de encurtar seu mandato).","Principais sócios no Mercosul, Brasil e Argentina também atravessam momentos econômicos difíceis no cenário interno. No caso dos argentinos, que dependem das exportações ao mercado brasileiro, o presidente Mauricio Macri enfrenta o desafio de reduzir a inflação anual de quase 40% e o déficit fiscal, herdados de sua antecessora Cristina Kirchner, cujo segundo mandato consecutivo terminou em dezembro.","CNI","A missão empresarial brasileira, liderada pelo presidente da CNI, Robson Braga de Andrade, termina hoje (9). Participaram dela representantes de vinte grandes empresas, que se encontraram também com autoridades do governo argentino – entre eles o chefe de gabinete da presidência, Marcos Pena, e o ministro da Produção, Francisco Cabrera. O objetivo da visita, segundo Braga, é atrair investimentos para “expandir a capacidade produtiva, aumentar o comércio bilateral, estimular atividades inovadoras e também criar empregos”.","Entre 2008 e 2011, o Brasil foi o maior investidor estrangeiro na Argentina. Nesse período, o fluxo médio anual foi de US$ 1 bilhão. A partir de 2012, no entanto, caiu 70%, para uma média anual de US$ 300 milhões. O Brasil hoje é o quarto maior investidor na Argentina, depois dos Estados Unidos, Espanha e Holanda, com US$ 6 bilhões em estoques de investimento no país vizinho.","Mas para retomar o crescimento, os empresários defendem a adoção de algumas medidas. Entre elas, um acordo melhor para evitar a dupla tributação. Os brasileiros querem reduzir a alíquota de dividendos paga por empresas brasileiras na Argentina em 10% (já que no Brasil essa alíquota não é cobrada). As indústrias dos dois países também querem liberalizar as compras públicas no Mercosul e criar um fundo público-privado para financiar projetos.","Desde 2006 até o ano passado, a participação do Brasil nas importações argentinas caiu de 34,4% para 22,2%, enquanto a China aumentou sua participação de 9% para 15%. Em 2015, o Brasil exportou US$ 12,8 bilhões para a Argentina – o pior resultado da última década. Esse valor é 10% menor do que em 2014 e 44% menor do que em 2011. Os empresários acreditam, no entanto, que através de ações conjuntas, adotadas pelos governos e o setor privado a situação pode melhorar."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/brasil-e-argentina-criam-conselho-empresarial-para-ampliar-cooperacao","local":"Buenos Aires","tags":["brasil","Argentina","Mercosul","comércio bilateral","Cembrar","Conselho Empresarial"]}