{"editor":null,"atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 05h59","author":"Da Agência Ansa","links":[],"id":"node-1039865","title":"Terremoto de 6 graus mata mais de 20 na Itália","paragraphs":["","O epicentro do tremor foi registrado a 2 km da cidade de Accumoli, situada a 145 km de Roma, onde o sismo também foi sentidoEPA\/Crocchioni","Um terremoto de 6 graus na escala Richter atingiu na madrugada desta quarta-feira (24) o centro da Itália e matou pelo menos 21 pessoas, sendo 11 na região de Lazio e dez em Marcas. As informações são da Agência Ansa.","Muitas pessoas, no entanto, ainda estão debaixo de escombros, e o balanço de vítimas deve se agravar nas próximas horas. O tremor foi registrado às 3h36 (hora local), com epicentro a 2 quilômetros (km) da cidade de Accumoli, situada a 145 km de Roma, onde o sismo também foi sentido.","Seu epicentro - ponto onde se origina um terremoto - ocorreu a apenas 4 km de profundidade. Às 4h32 e 4h32, duas réplicas foram percebidas, uma nas proximidades de Norcia, na região da Úmbria, e outra em Castelsantangelo sul Nera, em Marcas. Nesses casos, o epicentro foi a 8 e 9 km de profundidade, respectivamente.","Nas horas seguintes, mais de 50 réplicas com magnitudes superiores a 2 graus foram registradas. Das 21 vítimas confirmadas, 11 foram no Lazio, das quais seis na cidade de Accumuli, e cinco em Amatrice. Essa última foi uma das mais atingidas e teve sua avenida principal devastada pelo tremor.","\"É um drama, metade da cidade não existe mais\", declarou o prefeito Sergio Pirozzi. Para piorar, o próprio hospital municipal não está em condições de ser usado. \"A situação é dramática, muitas pessoas estão sob os escombros\", acrescentou. Os feridos recebem os primeiros socorros na rua e depois são transferidos de ambulância para Rieti, a 60 km de distância.","Em Accumoli, a principal via de acesso está obstruída em diversos pontos por rochas derrubadas pelo sismo. É possível ver em vários locais construções destruídas e carros cobertos por poeira e escombros. Algumas pessoas passaram a madrugada de pijama na rua.","Dez vítimas morreram em Pescara del Tronto, que fica a 67 km de Áquila, cidade devastada por um terremoto que matou mais de 300 pessoas em 2009. Segundo o chefe da Proteção Civil na Itália, Fabrizio Curcio, o sismo de hoje é comparável em intensidade àquele de sete anos atrás.","O presidente Sergio Mattarella, que estava em Palermo, sua cidade natal, embarcou para Roma assim que foi informado do desastre. Também foram emitidos alertas pedindo doações de sangue de todos os grupos.","O prefeito de Áquila, Massimo Cialente, colocou à disposição dos desabrigados 250 leitos em uma estrutura construída após o terremoto de 2009."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/terremoto-de-6-graus-mata-mais-de-20-na-italia","local":"Roma","tags":["Itália","terremoto","mortes"]}