{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 18h24","author":"Flávia Villela - Repórter da Flávia Villela","links":["http:\/\/m.agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/onu-convoca-paises-para-ratificar-acordo-de-paris-no-dia-21-de-setembro"],"id":"node-1035156","title":"Serra e Kerry dizem que relação Brasil-EUA entra em nova fase","paragraphs":["Corrupção, comércio, meio ambiente, zika e Venezuela foram alguns dos temas tratados hoje (5) entre o secretário de Estado dos Estados Unidos, John Kerry, e o ministro das Relações Exteriores, José Serra, no Palácio Itamaraty, no centro do Rio.","Kerry disse que Brasil e Estados Unidos são parceiros naturais e que o objetivo do encontro bilateral foi aprofundar esta relação. “Foi uma oportunidade muito importante, pois temos muito a conversar e a fazer juntos”, disse o norte-americano após afirmar que, nos últimos anos, questões políticas não permitiram que os dois países potencializassem a parceria, sem entrar em detalhes. “Queremos incrementar nosso mercado bilateral nas áreas de serviços e produtos e há muitas formas de fazer isso”, acrescentou.","O secretário de Estado norte-americano, John Kerry, e o ministro das Relações Exteriores, José Serra, em pronunciamento após encontroFlávia Villela\/Agência Brasil ","John Kerry citou ações conjuntas na área ambiental, como a preservação dos oceanos e disse esperar que o Brasil ratifique em breve o Acordo de Paris, sobre mudanças do clima, firmado por 190 países no fim do ano passado. No caso do governo brasileiro, a ratificação depende do aval do Senado. ","Serra, por sua vez, disse que o encontro de hoje representa o primeiro passo de uma nova fase nas relações entre Brasil e Estados Unidos, que deve facilitar a ampliação do comércio bilateral.","“Foi uma conversa excelente, franca e produtiva. O entrelaçamento econômico é impressionante. O volume de comércio entre Brasil e Estados Unidos é de R$50 bilhões e a qualidade desse comércio é boa para ambos os países. Setenta e cinco por cento das nossas exportações para os Estados Unidos são de produtos manufaturados. Isso envolve mais valor agregado, portanto, mais emprego”, analisou.","O chanceler brasileiro chamou a atenção para o fato de que os EUA são os principais investidores externos do Brasil, com US$ 116 bilhões. “Já os investimentos brasileiros nos Estados Unidos saltaram de US$7,3 bilhões em 2009 para US$ 22,4 bilhões em 2014”, citou.","Segundo o ministro, os dois países também pretendem trabalhar juntos na pesquisa para o desenvolvimento de vacina contra o vírus Zika.","Política e Venezuela","Os esforços do Brasil para combater a corrupção foram elogiados por Kerry, que também comentou a situação política e econômica na Venezuela. Segundo o representante norte-americano, o governo de Nicolás Maduro precisa entrar em acordo com a oposição, soltar os presos políticos, ter maior comprometimento democrático e aceitar ajuda humanitária de outros países.","“Que não sobreponha um partido sobre o outro, mas sim o povo venezuelano, que está sofrendo enormemente devido à crise econômica, entre outros desafios.”","Kerry lembrou que passou grandes momentos em sua primeira visita ao Rio de Janeiro, em 1992, para a Conferência Eco 92, e que na época descobriu “que a vida parece melhor depois de uma caipirinha”.","Sobre a preocupação internacional com a segurança do Rio para a Olimpíada, o norte-americano disse que se sente seguro na cidade e que tem certeza que os Jogos serão um sucesso.","Serra e Kerry participam da recepção oferecida pelo presidente interino Michel Temer para cerca de 40 autoridades estrangeiras e outros convidados, entre ministros e integrantes do Comitê Olímpico no Palácio Itamaraty.","A recepção teve um breve cocktail e foi o primeiro dos quatro eventos a serem realizados no palácio durante os Jogos, com custo de aproximadamente R$ 2,7 milhões, segundo informações publicadas ontem (4) no Diário Oficial da União.","Da recepção, os convidados seguirão em comboio para o Maracanã, palco da cerimônia de abertura da Rio 2016, marcada para as 20h. Temer, Kerry e o presidente da França, François Hollande, terão escolta especial, e os demais convidados irão em ônibus."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/serra-e-kerry-dizem-que-relacao-brasil-eua-entra-em-nova-fase","local":"Rio de Janeiro ","tags":["José Serra","John Kerry","brasil","Estados Unidos","comércio exterior","relações bilaterais"]}