{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 10h42","author":"Da Agência Ansa","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/carro-carregado-de-explosivos-e-encontrado-em-paris","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/porta-voz-do-estado-islamico-morre-em-ataque-em-aleppo"],"id":"node-1043431","title":"Mulheres presas em Paris planejavam ataque à estação de trem","paragraphs":["O presidente da França, François Hollande disse nesta sexta-feira (9) que três mulheres presas ontem em Paris estariam planejando um atentado terrorista na estação ferroviária Gare de Lyon, em Paris.","\"Um grupo foi neutralizado, mas há outros. Um atentado foi frustrado\", disse Hollande. O mandatário ainda elogiou o trabalho \"silencioso e eficaz\" das instituições de seu país. As informações são da Agência Ansa.","Tudo começou na quarta-feira (7), quando as autoridades apreenderam um carro com seis botijões de gás em Paris. Desde então, os investigadores estão atrás das motivações da ação.","Segundo fontes próximas à investigação, o carro foi deixado pelas mulheres próximo à Notre Dame para \"reivindicar a morte do 'ministro dos atentados' do Estado Islâmico al-Adnani\". A morte de Abu Muhammad al-Adnani foi provocada por ataques aéreos contra o grupo jihadista na Síria no fim de agosto.","Ainda de acordo com os investigadores, a motorista do carro, detida ontem, foi identificada apenas como Ines e tem 19 anos. Ela havia jurado fidelidade ao grupo extremista há alguns meses.","Até agora, sabe-se que uma das mulheres presas era ligada à Larossi Abballa, extremista que matou um casal de policiais no dia 14 de junho em Magnaville.","Já outra detida tinha ligação com Hayat Boumedienne, a companheira de Amedy Coulibaly, que realizou uma ataque contra um mercado kosher em Paris em janeiro do ano passado."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/mulheres-presas-em-paris-planejavam-ataque-estacao-de-trem","local":"Paris","tags":["atentado","terrorismo","Paris","Estado islâmico"]}