{"editor":null,"atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 09h44","author":"Da Sputnik Brasil","links":[],"id":"node-1036831","title":"Forças russas eliminam grupo de recrutamento do Estado Islâmico no país","paragraphs":["O Serviço Federal de Segurança da Rússia eliminou um grupo extremista que recrutava militantes para o Estado Islâmico pela internet.","\"Foram eliminados vários segmentos russos do Estado Islâmico que foram criados para propaganda da ideologia terrorista na internet, recrutamento de militantes para o Estados Islâmico, bem como para recolha de fundos para financiar essa organização terrorista”, informou hoje (11) o Serviço Federal de Segurança russo em comunicado.","A declaração do órgão cita que ontem (10) seus agentes realizaram 27 incursões em apartamentos de recrutadores do Estado Islâmico em três regiões da Rússia. \"Foram confiscados computadores, telefones celulares com vídeos de propaganda terrorista, literatura extremista, cartões bancários, bem como um arsenal [de armas]\", relata o Serviço Federal de Segurança.","De acordo com o órgão, a comunidade de apoiantes do Estado Islâmico, chamada Rohnamo ba sui davlati Islomi (Guias ao Estado Islâmico, em idioma tadjique), compreende mais de 100 mil integrantes, principalmente da Ásia Central, e sua atividade está sendo coordenada por moderadores de vários países, incluindo da Rússia e do Oriente Médio.","O Estado Islâmico, um grupo sunita radical banido em vários países, incluindo a Rússia e os Estados Unidos, é conhecido pelas táticas brutais e ideologia jihadista extremista. Ele tem sido bem-sucedido usando propaganda online e mídia social para fins de recrutamento, tendo como alvo principalmente jovens de todo o mundo.","O Estado Islâmico assumiu a responsabilidade por uma série de grandes ataques terroristas, incluindo os de Bruxelas e Paris."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/forcas-russas-eliminam-grupo-de-recrutamento-do-estado-islamico-no","local":"Moscou","tags":["Estado islâmico","Rússia","extremistas","Serviço Federal de Segurança da Rússia"]}