{"editor":null,"atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 10h27","author":"Da Agência Ansa","links":[],"id":"node-1043020","title":"Em fórum, Hillary e Trump discordam sobre combate ao EI","paragraphs":["A democrata Hillary Clinton e o republicano Donald Trump discordaram sobre questões de segurança de Estado e relações internacionais em evento televisivo que ocorreu ontem (7) à noite. Questões como a aliança com o russo Vladimir Putin e o escândalo de uso indevidos de e-mails por parte de Hillary também entraram na pauta. As informações são da Agência Ansa.","Enquanto a ex-secretária de Estado defende uma redução das ações militares fora do país, Trump quer uma ampliação das Forças Armadas e um endurecimento da luta contra os jihadistas do Estado Islâmico.","Par Hillary, é preciso reforçar os serviços de Inteligência, mas sem o envio de tropas ao Oriente Médio. Trump ainda criticou que homens e mulheres sirvam juntos no Exército, alegando que este é o motivo de tantos casos de estupro revelados nos últimos anos.","O fórum, realizado pela emissora norte-americana NBC, aconteceu cerca de três semanas antes do primeiro debate oficial, marcado para 26 de setembro e foi considerado uma prévia do evento.","Rússia","Um dos pontos polêmicos do fórum foi quando Trump disse que, caso seja eleito, manterá boas relações com o mandatário russo, Vladimir Putin, a quem definiu como um líder melhor que Barack Obama. Em junho, Putin disse que o magnata norte-americano era \"uma pessoa brilhante\". Desde então eles trocaram elogios em diversas ocasiões.","E-mailgate","Questionada sobre o escândalo do uso de e-mails pessoais para tratar de assuntos oficiais quando esteve no governo, Hillary se desculpou e disse que não cometeria o erro novamente.","Enquanto foi secretária de Estado, Hillary usou um servidor privado para enviar mensagens oficiais, impedindo as autoridades norte-americanas de terem acesso aos registros de suas comunicações profissionais, como é de praxe para quem ocupa cargos públicos.","A lei federal dos Estados Unidos estabelece que cartas e e-mails enviados e recebidos por funcionários do governo no exercício de suas funções são considerados documentos oficiais e, por isso, devem ser conservados, arquivados e ficar à disposição do Congresso, de historiadores e da imprensa.","A legislação exclui apenas as mensagens que guardam segredos de Estado ou estão ligadas à segurança nacional. Hillary alega que adotou tal postura por \"comodidade\" e porque achava que era permitido."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/em-forum-hillary-e-trump-discordam-sobre-combate-ao-ei","local":"Washington","tags":["Hillary Clinton","Donald Trump","Estado islâmico","combate ao terror"]}