{"editor":null,"atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 12h23","author":"Da Ansa Brasil","links":[],"id":"node-1046621","title":"\"Não existe um deus da guerra\", diz o papa Francisco","paragraphs":["O papa Francisco participa nesta terça-feira (20), na cidade italiana de Assis, em Perugia do Encontro Interreligioso pela Paz com mais de 500 líderes de nove diferentes religiões. Além do compromisso com os religiosos, Francisco almoçará com um grupo de 25 refugiados que moram na região e são assistidos tanto pela Comunidade de Santo Egídio, que organiza o evento, bem como por entidades religiosas locais. Antes de partir para o encontro, o pontífice rezou a tradicional missa de Santa Marta e afirmou que o momento vivido em Assis \"não é um espetáculo\", mas simplesmente um ato \"para rezar pela paz. \"Hoje, o mundo terá seu centro em Assis, para um dia de orações, penitência e pedidos, porque o mundo está em guerra. Deus, pai de todos, cristãos ou não, quer a paz. Não existe um deus de guerra, quem faz isso é o diabo. Rezemos para o Senhor a fim de que nos dê um coração de paz, além das divisões religiosas, porque todos somos filhos de Deus\", disse o líder católico. Francisco classificou as guerras de \"vergonha\" e disse que iria a Assis \"sem fechar os ouvidos\" para o grito de dor de quem está sofrendo. Ele fez ainda um pedido a \"todos os bispos do mundo\", convidando os \"católicos, cristãos, crentes e todos os homens e mulheres de boa vontade, de qualquer religião, para rezar pela paz\", porque \"o mundo está em guerra e sofre\".","O encontro Sede de Paz: Religiões e Culturas em Diálogo marca ainda os 30 anos da primeira vez que um líder da Igreja Católica reuniu-se com representantes de várias religiões – inclusive as consideradas \"pagãs\"–- em Assis. Na época, o para era João Paulo II e foi muito criticado pela abertura por alas mais conservadoras da Igreja. Além dos religiosos, o encontro contará com a presença de seis vencedores do Prêmio Nobel da Paz: a ativista norte-irlandesa Mairead Maguire; o presidente emérito da Polônia, Lech Walesa; a ativista norte-americana pelos direitos humanos Jody Williams; a líder da Primavera Árabe no Iêmen, Tawakel Karman; e dois membros do Quarteto de Diálogo Nacional da Tunísia, Amer Meherzi e Hassine Abassi."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/nao-existe-um-deus-da-guerra-diz-o-papa-francisco","local":"Assis (Itália)","tags":["Assis","Itália","religião","papa Francisco","refugiados","guerra","paz"]}