{"editor":null,"atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 09h40","author":"Da Agência Sputnik","links":[],"id":"node-1045176","title":"Nível de ameaça terrorista cresce na Alemanha, mostra relatório","paragraphs":["O nível de ameaça terrorista está aumentando na Alemanha, comunicou o jornal Bild, citando um relatório secreto do governo sobre a segurança interna. A informação é da Agência Sputnik.","Recentemente foi anunciada a detenção de três homens sírios que, segundo o ministro do Interior da Alemanha, Thomas de Maiziere, pertenciam a uma \"célula adormecida\" do grupo terrorista Estado Islâmico na Alemanha. Além das detenções, foram confiscados celulares, computadores e documentos. Segundo o jornal Die Welt, um grupo dos serviços secretos vigiou os sírios durante vários meses, acompanhando as suas conversas telefônicas. Os objetivos concretos dos terroristas ainda não foram estabelecidos. \"A República Federativa da Alemanha é vista como alvo para os jihadistas. As instituições alemãs no país e em outras partes do mundo, bem como os interesses nacionais, estão fortemente ameaçados\", diz o relatório citado pelo Bild. O relatório mostra ainda que os próprios cidadãos da Alemanha, que participaram de conflitos combatendo ao lado dos terroristas e depois regressaram ao país, representam ameaça ainda maior. O ministro já havia comunicado que mais de 850 jovens radicais saíram da Alemanha para a Síria e o Iraque a fim de combater junto ao Estado islâmico e a outros grupos terroristas. Cerca de um terço deles regressou para a Alemanha.","O Bild informa que os terroristas da Alemanha podem fazer ataques em qualquer momento e com a ajuda de qualquer meio disponível. A informação sobre as ameaças está sendo verificada - as instituições alemãs na Turquia, por exemplo, estão fechadas por uma semana."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/nivel-de-ameaca-terrorista-cresce-na-alemanha-mostra-relatorio","local":"Moscou","tags":["Alemanha","ameaça terrorista","aumento","relatório"]}