{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 09h43","author":"Da Ansa Brasil","links":[],"id":"node-1038929","title":"Em encontro pela união, Papa celebra diversidade dos povos","paragraphs":["O papa Francisco afirmou nesta sexta-feira (19), em mensagem enviada ao Encontro pela Amizade entre os Povos, que a diversidade das pessoas é uma riqueza para a vida de todos.","\"O individualismo nos afasta das pessoas, nos tira sobretudo os limites e os defeitos, enfraquecendo o desejo e a capacidade de uma convivência na qual todos possam ser livres e felizes na companhia do outro com a riqueza de sua diversidade\", escreveu o Pontífice no documento enviado ao evento em Rimini, na Itália.","Na mensagem, Francisco pediu para que as pessoas não tenham medo umas das outras e destacou que os problemas do mundo atual não podem impedir a aproximação entre todos.","\"Perante as ameaças à paz e à segurança dos povos e das nações, nós somos chamados a tomar consciência que é sobretudo a insegurança existencial que nos faz ter medo do outros, como se o outro fosse um antagonista que nos tira o espaço vital e ultrapassa as fronteiras nas quais somos construídos\", escreveu o líder católico em uma clara referência à crise imigratória que ocorre na Europa.","O papa ainda voltou a falar sobre o individualismo, ao questionar: \"diante da mudança de época que todos estamos vivendo, quem pode achar que pode se salvar sozinho e com as próprias forças? É a presunção que está na origem de todos os conflitos entre os homens\".","No texto, o líder católico afirmou que quem é cristão \"não acredita que nenhuma pessoa pode ser considerada perdida definitivamente\" e lembrou das parábolas do filho pródigo, no qual o pai esperou por seu filho mesmo ele cometendo muito erros, e dos ladrões que foram crucificados ao lado de Jesus e que foram considerados \"filhos de Deus\" pelo próprio Cristo.","\"Há uma palavra que não devemos jamais nos cansar de repetir e sobretudo de testemunhar: diálogo. Descobriremos que nos abrir aos outros não nos empobrece, mas nós torna mais ricos porque nos faz conhecer a verdade do outro, a importância das suas experiências\", ressaltou.","O encontro em Rimini ainda contou com a presença do presidente da Itália, Sergio Mattarella, que pediu ainda respeito e tolerância aos imigrantes."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/em-encontro-pela-uniao-papa-celebra-diversidade-dos-povos","local":"Cidade do Vaticano","tags":["Papa","Vaticano","Encontro pela Amizade entre os Povos"]}