{"editor":"Kleber Mota Vaz Sampaio","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 08h23","author":"Da Agência Ansa","links":[],"id":"node-1040316","title":"Apesar de resgates, Itália conta 268 mortos após terremoto","paragraphs":["","Terremoto na Itália (Claudio Accogli\/EPA\/Agência Lusa)Claudio Accogli\/EPA\/Agência Lusa","Apesar da incessante luta na busca por sobreviventes, subiu para 268 o número de mortos após o devastador terremoto que atingiu a área central da Itália na última quarta-feira (24). As informações são da Agência Ansa. Segundo dados oficiais da Defesa Civil divulgados nesta sexta-feira (26), 208 vítimas estavam em Amatrice, 49 em Arquata del Tronto e 11 em Accumuli. Os feridos somam 387 - que receberam atendimento nos hospitais de Lazio, Úmbria e Marcas, mas esse número pode ser maior já que há verificações em curso sobre feridos em hospitais menores. Até o momento, as equipes de busca e salvamento conseguiram resgatar com vida dos escombros 238 pessoas nas três cidades mais atingidas pelo sismo. \"Amatrice precisa ser demolida completamente\", disse visivelmente emocionado o prefeito da cidade, Sergio Pirozzi, à Ansa. Segundo o líder político, nenhum prédio do centro histórico poderá ser salvo ou restaurado porque, com exceção de parte da igreja de São Francisco, nada está de pé. \"Mas, como falei anteriormente, queremos reconstruir tudo no mesmo lugar, com a mesma forma e a mesma estética\", concluiu.","Na região, a terra continua a sofrer com terremotos ou réplicas de intensidade média. Hoje, às 6h28 (hora local), um tremor de 4,8 graus na escala Richter foi sentido em Amatrice, causando novas quedas de estruturas e atrapalhando o trabalho das equipes de socorro. Segundo dados do Instituto Nacional de Geofísica (INGV), a área central da Itália registrou 57 réplicas na madrugada de hoje, com magnitudes entre 2 e 4,8 graus."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/apesar-de-resgates-italia-conta-268-mortos-apos-terremoto","local":"Roma","tags":["Itália","terremoto","mortos"]}