{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 07h44","author":"Da Agência Ansa","links":[],"id":"node-1039869","title":"Sobe para 38 total de mortos em terremoto na Itália","paragraphs":["Terremoto na Itália - Divulgação EPA","Subiu para 38 o número de mortos no terremoto desta quarta-feira (24) na Itália. Do total, 28 se dividem entre as cidades de Amatrice e Accumoli, no Lazio, e 10 são de Arquata del Tronto, em Marcas. As informações são da Agência Ansa.","Vinte solicitantes de refúgio abrigados em uma estrutura em Monteprandone, na região de Marcas, partiram para trabalhar como voluntários em Amandola, uma das cidades da Itália atingidas pelo terremoto.","\"Foram eles que pediram para dar uma mão neste momento trágico para a região que os abriga\", afirmou Paolo Bernabucci, dirigente do Grupo de Solidariedade Humana, órgão criado para atender milhares de pessoas que pedem refúgio quando entram no país todos os anos.","A Itália é um dos principais focos da crise migratória que afeta a Europa, resgatando todos os dias dezenas de pessoas de embarcações superlotadas no Mar Mediterrâneo. Os imigrantes que se disponibilizaram para ajudar em Amandola são todos do norte da África.","O presidente da Itália, Sergio Mattarella, afirmou que o país passa por um \"momento de dor e de apelo à responsabilidade comum\". \"O meu primeiro pensamento vai às vítimas desse devastador sismo que atingiu parte do território nacional\", disse ele.     Além disso, ele destacou que é preciso \"usar todas as forças\" para salvar vidas, curar feridos e oferecer as melhores condições possíveis aos desabrigados. \"Depois, será necessário um rápido esforço para garantir a reconstrução dos centros destruídos e a retomada das atividades produtivas\", finalizou Mattarella.","Amatrice soma 35 mortos","É de pelo menos 35 mortos o balanço do terremoto de hoje (24) em Amatrice, na região italiana de Marcas. O número foi confirmado pela agência Ansa. A cidade está literalmente dividida em duas, e os corpos estão distribuídos por dois pontos distintos. No norte do município, estão 14 deles. No sul, uma escola abriga 21. Com isso, o número total de vítimas do sismo chegaria a 56, incluindo os 11 de Accumoli e os 10 de Arquata del Tronto.","Amatrice, a cidadezinha italiana de 2,6 mil habitantes devastada por um terremoto na madrugada desta quarta-feira (24), é considerada um dos vilarejos mais belos do país.","Fundado na Idade Média, o município abriga mais de 100 igrejas históricas e faz parte do Parque Nacional del Gran Sasso e Monti della Laga, o terceiro maior da Itália. Por conta disso, é um conhecido destino turístico da região do Lazio.","Além disso, amantes dos pássaros viajam a Amatrice para observar a águia-real, que tem na cidade um de seus principais locais de nidificação. Seu centro histórico, destruído pelo tremor, era rodeado por um sistema de fortificações, com alguns trechos visíveis até os dias de hoje.","No coração do município, se destaca a Torre Cívica, feita de pedra e que se ergue a 25 metros de altura em frente à prefeitura. Ela é datada do século 13. A cidade também é um polo da gastronomia italiana por ser uma importante produtora de guanciale e queijo pecorino, dois ingredientes do molho matriciana, que deve seu nome a Amatrice.","Igreja doa 1 milhão de euros","A Conferência Episcopal Italiana (CEI) determinou a imediata destinação de 1 milhão de euros (R$ 3,66 milhões) para as operações de socorro nas áreas atingidas pelo terremoto na Itália.","O dinheiro será usado para cobrir necessidades especiais e primeiras emergências. A entidade também fará uma arrecadação em todas as igrejas do país em 18 de setembro, quando acontece seu 26º Congresso Eucarístico.","(*) Texto atualizado às 8h51 para acréscimo de informações"],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/sobe-para-38-total-de-mortos-por-terremoto-na-italia","local":"Roma","tags":["Terremoto na Itália","vítimas","desalojados"]}