{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 12h55","author":"Da Agência Télam","links":[],"id":"node-1045725","title":"Farc iniciam debate histórico para abandonar luta armada na Colômbia","paragraphs":["As Forças Armadas Revolucionárias da Colômbia (Farc) iniciaram hoje (17) o debate histórico para abandonar a luta armada no país. “O futuro da Colômbia está em suas mãos”, disse o líder da guerrilha, Rodrigo Londoño Echeverri, conhecido como Timochenko, ao abrir a semana de debates para votar o acordo de paz alcançado com o governo colombiano e a dissolução como grupo armado para se converter em partido político.","Timochenko abriu oficialmente neste sábado a 10º Conferência Guerrilheira das Farc, que reúne cerca de 200 delegados da guerrilha na inóspita e escondida região de El Diamante, no Sul da Colômbia. A reunião vai até o dia 23 de setembro.","Durante esta semana de deliberações, espera-se que as Farc aprovem o acordo de paz e a dissolução do grupo como organização armada. Os principais chefes da guerrilha voltaram à Colômbia após quatro anos de negociações em Havana, capital de Cuba, que sediou a discussão do processo de paz.","O encontro das Farc terá uma particularidade: enquanto as primeiras nove edições (entre 1965 e 2007) ocorreram para discutir planos de guerra, a deste ano é para aprovar a renúncia à luta armada e falar de paz.","Ruas da cidade de San Vicente del Caguán, que sedia a 10° Conferência Guerrilheira das Forças Armadas Revolucionárias da Colômbia (Farc), na qual o grupo deve aprovar o fim da luta armada EPA\/Lusa\/Mauricio Duenas Castaneda\/Direitos Reservados ","Todas as conferências das Farc anteriores a esta ocorreram na clandestinidade e seus resultados eram anunciados em nível nacional semanas ou meses depois. Esta, no município de San Vicente del Caguán, não apenas está avalizada pelo governo, como também terá ampla difusão.","O governo colombiano suspendeu por uma semana a prisão de 24 membros das Farc para que eles possam participar da conferência.","Delegados do governo de Juan Manuel Santos, das Farc e da Organização das Nações Unidas se reuniram na última quinta-feira (15) na região de Caquetá para definir detalhes sobre as regiões onde as Farc se concentrarão após a assinatura definitiva do acordo de paz.","Os cerca de 8 mil guerrilheiros ficarão em 27 setores do país durante 180 dias, e nesse tempo prepararão sua reincorporação à vida legal e entregarão suas armas.","Depois da assinatura do acordo entre as Farc e o governo, prevista para o próximo dia 26, o texto será submetido a um plebiscito no dia 2 de outubro, em que os colombianos dirão de aprovam ou não o que foi acordado."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/farc-comecam-debate-historico-para-abandonar-luta-armada-na-colombia","local":"Buenos Aires ","tags":["Farc","processo de paz","luta armada","Colômbia","guerrilha"]}