{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 12h43","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-07\/uruguai-deixa-comando-do-mercosul-sem-transferir-presidencia-para","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/governo-da-venezuela-proclama-se-presidente-pro-tempore-do-mercosul"],"id":"node-1037389","title":"Brasil vai recorrer a medidas jurídicas do Mercosul para punir Venezuela","paragraphs":["","Diante do impasse sobre a situação da presidência pro tempore do Mercosul, assumida unilateralmente pela Venezuela sem o reconhecimento formal dos países do grupo, o governo brasileiro informou hoje (13) que poderá recorrer a medidas jurídicas previstas no regulamento do bloco para aplicar sanções ao país de Nicolás Maduro.","O Brasil vai apelar para regras do Mercosul sobre compromissos que a Venezuela deveria ter cumprido para entrar no bloco e que podem levar até a retirada do país bolivariano.","Em nota divulgada neste sábado, o Ministério das Relações Exteriores diz que o governo brasileiro “lamenta” que a Venezuela não tenha conseguido cumprir os compromissos assumidos para entrada no bloco, cujo prazo de implementação terminou ontem (12). ","Segundo o Itamaraty, a Venezuela não concluiu, entre outros, a incorporação do Acordo de Complementação Econômica nº 18, o Protocolo de Assunção sobre Compromisso com a Promoção e Proteção dos Direitos Humanos e o Acordo sobre Residência para Nacionais dos Estados Partes do bloco.","No caso do Protocolo de Assunção sobre os direitos humanos, o descumprimento das regras por parte de algum dos Estados-membros do Mercosul pode levar inclusive à suspensão do país do bloco regional.","“Diante do cenário de descumprimento unilateral de disposições essenciais para a execução do Protocolo de Adesão da Venezuela ao Mercosul, nos próximos dias o governo brasileiro avaliará a situação detidamente, à luz do direito internacional, e manterá a devida coordenação com os demais Estados Partes fundadores do Mercosul (Argentina, Paraguai e Uruguai)”, diz o texto do Itamaraty.","Segundo o governo brasileiro, os países fundadores “terão diante de si a complexa tarefa de definir as medidas jurídicas aplicáveis frente a esta realidade, indesejada por todos”.","Presidência pro tempore","No dia 29 de julho, o Uruguai deixou a presidência pro tempore do Mercosul, após mandato de seis meses. Pelas regras do bloco, que prevê a sucessão por ordem alfabética, o comando deveria ser transferido para a Venezuela. No entanto, diante de divergências políticas regionais com o governo de Nicolás Maduro, a Cúpula de Chefes de Estado do bloco onde ocorreria a transferência foi cancelada.","O Uruguai deu por encerrado seu mandato e em seguida a Venezuela se declarou no comando do bloco, mesmo diante da discordância do Brasil, Argentina e principalmente do Paraguai."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/brasil-vai-recorrer-medidas-juridicas-do-mercosul-para-punir-venezuela","local":"Brasília","tags":["Mercosul","integração regional","venezuela","presidência pro tempore","Itamaraty"]}