{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 11h55","author":"Da Agência Sputinik","links":[],"id":"node-1045472","title":"Hubble registra imagens de cometa desintegrado","paragraphs":["Em vez de um grande objeto, os cientistas viram 25 pontos luminosos nas imagens do Hubble que comprovam que o cometa iniciou a fase de desintegração e dispersão de suas partes no espaçoImagem de Divulgação\/Nasa\/direitos reservados","O observatório Hubble recebeu imagens incríveis do cometa 332P\/Ikeya-Murakami que se desintegrou e ficou em pedaços, a 67 milhões de quilômetros da Terra.","O fenômeno foi registrado por cientistas, revela o artigo publicado na revista Astrophysical Journal Letters.","Segundo David Jewitt, especialista da Universidade da Califórnia em Los Angeles, EUA, não há muitos detalhes sobre o que aconteceu. \"Sabemos que às vezes cometas se desintegram, mas não podemos dizer como e porque isso acontece.\"","Jewitt explica que esse processo ocorre de maneira rápida e na maioria das vezes os cientistas não recebem dados sobre tais fenômenos.","\"Graças à resolução fantástica do Hubble, vimos não só estilhaços pequenos e escuros do cometa, mas também conseguimos acompanhar sua vida durante alguns dias\", conta.","Jewitt e seus colegas fizeram o descobrimento por mero acaso, observando vários objetos nos arredores de Marte por meio do Hubble.","Em vez de um grande objeto, os cientistas viram 25 pontos luminosos nas imagens do Hubble que comprovam que o cometa iniciou a fase de desintegração e dispersão de suas partes no espaço.","Ao analisar as fotos, os astrônomos chegaram à conclusão de que, por razões desconhecidas, o cometa começou a girar rapidamente, o que, pelo visto, poderia causar desintegração do seu núcleo e sua fragmentação. A \"cauda\" desses fragmentos se estendeu a uma distância de aproximadamente 4 mil quilômetros.","Outra versão diz que os fragmentos do cometa se desintegraram dele enquanto ele girava, o fato que poderá explicar o cumprimento da sua \"cauda\"."," "],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/hubble-registra-imagens-de-cometa-desintegrado","local":"Moscou","tags":["Nasa","Hubble","imagens","cometa"]}