{"editor":null,"atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 15h09","author":"Da Agência Ansa","links":[],"id":"node-1044726","title":"Guerra já deixou ao menos 300 mil mortos na Síria, diz ONG de direitos humanos","paragraphs":["Desde o início da guerra na Síria, em março de 2011, mais de 300 mil pessoas, entre elas cerca de 86 mil civis, morreram no país. O alerta foi nesta terça-feira (13) pelo Observatório Sírio dos Direitos Humanos. As informações são da Agência Ansa.","O último balanço do grupo, que coleta os dados sobre o conflito entre rebeldes e o governo de Bashar al-Assad, registra um aumento de 9 mil mortos se comparado ao último relatório, divulgado em agosto. Entre as vítimas civis, calcula-se que mais de 15 mil eram crianças ou adolescentes.","Trégua","Ainda de acordo com a OSDH, o cessar-fogo temporário acordado com as forças rebeldes está em vigor em grande parte do país em seu segundo dia.","No entanto, acusações de violações da trégua pelos dois lados vêm sendo denunciadas, desde ontem à noite, na imprensa local. A agência oficial de notícias Sana acusou \"grupos armados\" de ter atuado em Aleppo. Segundo a emissora árabe Al Jazeera, por sua vez, o regime de Assad registrou mais de 14 violações na última madrugada.","O governo da Turquia também declarou ter atacado alvos na Síria após terem registrado disparos de morteiros na fronteira entre os dois países.","ONU","O porta-voz do Escritório das Nações Unidas para a Coordenação de Assuntos Humanitários, Jens Laerke, disse que o organismo está disposto a proporcionar ajuda humanitária para a população síria assim que as partes respeitarem a trégua, permitindo o acesso dos comboios às áreas afetadas com segurança. \"Precisamos de um ambiente sem risco de morte\", concluiu.","Itália","O presidente da Itália, Sergio Mattarella, defendeu hoje, durante visita a Sofia, capital da Bulgária, que a União Europeia (UE) \"não pode ser apenas um espectador\" da crise na Síria.","Histórico","A Síria vive uma guerra civil desde 2011, quando opositores ao regime de Assad iniciaram uma rebelião armada para tirar o ditador do poder, inspirados pela Primavera Árabe. Sem sucesso, o conflito continua até hoje e o grupo extremista Estado Islâmico domina grandes porções de terra do norte do país."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/guerra-ja-deixou-ao-menos-300-mil-mortos-na-siria-diz-ong-de-direitos","local":"Beirute","tags":["Síria","Observatório Sírio dos Direitos Humanos"]}