{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 18h12","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1038229","title":"Itamaraty reage a críticas uruguaias sobre atuação brasileira no Mercosul","paragraphs":["","O governo brasileiro se disse surpreso e descontente com as declarações do Uruguai sobre a visita do ministro das Relações Exteriores, José Serra, ao país e voltou a se posicionar contra a transferência do comando do Mercosul para a Venezuela. Na semana passada, o chanceler uruguaio, Rodolfo Novoa, acusou o Brasil de tentar “comprar o voto” uruguaio na polêmica envolvendo a transição da presidência pro tempore do bloco.","Em audiência no Câmara de Deputados de seu país, Novoa também disse que José Serra foi ao Uruguai para tentar convencê-lo de mudar de opinião sobre negociações comerciais.","Hoje (16), o Ministério das Relações Exteriores convocou o embaixador uruguaio no Brasil, Carlos Daniel Amorín-Tenconi, para dar satisfações após as declarações de Novoa.","Durante a conversa com o embaixador, o secretário-geral do Itamaraty, Marcos Bezerra Abbott Galvão, pediu esclarecimentos sobre as falas de Novoa e expressou “profundo descontentamento” com a posição uruguaia.","Segundo as autoridades diplomáticas brasileiras, o Brasil defende uma presidência pro tempore do Mercosul “que tenha cumprido os requisitos jurídicos mínimos para o seu exercício”.","Segundo o Itamaraty, Serra tratou com o chanceler uruguaio sobre oportunidades de mercado que os dois países podem explorar conjuntamente.","“Nesse contexto, o governo brasileiro recebeu com profundo descontentamento e surpresa as declarações do chanceler Nin Novoa sobre a visita do ministro José Serra ao Uruguai, que teriam sido feitas durante audiência da Comissão de Assuntos Internacionais da Câmara de Deputados uruguaia, no último dia 10 de agosto. O teor das declarações não é compatível com a excelência das relações entre o Brasil e o Uruguai”, criticou o Itamaraty."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/itamaraty-reage-criticas-uruguaias-sobre-atuacao-brasileira-no","local":"Brasília","tags":["brasil","Uruguai","Mercosul","José Serra","Ministério das Relações Exteriores"]}