{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 12h44","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1038041","title":"Inundações nos Estados Unidos matam 7 e desalojam 30 mil famílias","paragraphs":["Trinta mil famílias tiveram que deixar suas casas por causa das chuvas em Luisiana Departamento de Polícia de Walker\/Divulgação","Pelo menos sete pessoas morreram e 30 mil famílias tiveram que sair de suas casas por causa das chuvas torrenciais que atingem várias cidades do estado de Luisiana, nos Estados Unidos, desde sexta-feira (12). Milhares de carros e casas estão parcialmente submersos. Na cidade de Watson e em alguns pontos do estado, as chuvas chegaram a 50 centímetros, em quatro dias, mais do que o montante de chuva ocorrido em Los Angeles, Califórnia, desde de 2012. Cerca de 12 mil famílias foram levadas para abrigos.","O presidente Barack Obama declarou estado de catástrofe natural na região, o que permite que o estado solicite verbas federais de emergência para ajudar as vítimas.As inundações em Luisiana fazem parte de um catálogo de tempestades pesadas já ocorridas, ou que ainda estão por acontecer decorrentes do aquecimento global, segundo cientistas norte-americanos.","Chuvas extremas","A  Administração Oceânica e Atmosférica Nacional, entidade norte-americana que cuida de estudos atmosféricos, informou que as chuvas torrenciais de Luisiana são \"extremas\" porque o órgão considera, com base nos registros de precipitações históricas, que o fenômeno somente poderia acontecer uma vez a cada 500 anos.","A maioria dos moradores de Livingston Parish, uma área de Baton Rouge, capital de Luisiana, está enfrentando perda total de suas casas em consequência das enchentes. De acordo com as autoridades locais, das 54 mil casas existentes na área, 80% estão perdidas.","Desde maio do ano passado, devido a outras inundações, dezenas de pessoas foram mortas e milhares de casas inundadas nos estados norte-americanos de Oklahoma, Texas, Carolina do Sul, West Virginia e Maryland.","O Serviço Nacional de Meteorologia (National Weather Service) lançou, na sexta-feira (12), em New Orleans, um balão para medir as alterações climáticas de Luisiana. O balão mostrou que toda a região se encontra em \"em nível recorde\" de umidade, impulsionada por temperaturas quentes, o que pode provocar mais inundações no futuro."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/inundacoes-nos-estados-unidos-matam-7-e-desabrigam-30-mil-familias","local":"Estados Unidos","tags":["Chuvas nos Estados Unidos","vítimas","previsão"]}