{"editor":null,"atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 17h56","author":"Da Agência Sputnik","links":[],"id":"node-1045811","title":"Comando Central dos EUA diz que ataque que matou 80 soldados sírios foi acidente","paragraphs":["O Comando Central dos Estados Unidos divulgou comunicado admitindo ter atingido posições do Exército sírio perto de Deir ez-Zor, mas afirmou que não tinha a intenção de alvejar os militares sírios, em violação do acordo de cessar-fogo. O alvo da coalizão seriam os terroristas do Daesh (Estado Islâmico).","As autoridades militares dos Estados Unidos reconheceram a responsabilidade pelo bombardeio contraposições do Exército sírio neste sábado (17) – ataque que matou 80 soldados e abriu caminho para uma grande ofensiva do Daesh contra as forças do governo Bashar al-Assad. Elas, no entanto, alegaram que o alvo pretendido eram os jihadistas.","O ataque foi realizado por dois caças F-16 e dois aviões de ataque A-10, que entraram no espaço aéreo sírio através da fronteira com o Iraque, sem a autorização do governo do presidente Assad.","O Ministério da Defesa russo imediatamente criticou os Estados Unidos pelo ataque letal. Segundo o órgão, o Daesh aproveitou a situação para se engajar em uma grande ofensiva contra as posições bombardeadas do regime de Assad.","“Se este ataque aéreo foi realizado devido a um erro nas coordenadas do alvo, trata-se de uma consequência direta da relutância da parte dos Estados Unidos em coordenar suas ações contra grupos terroristas com a Rússia”, disse o porta-voz do Ministério da Defesa russo, major-general Igor Konashenkov.","O ataque ocorreu em meio a um cessar-fogo na Síria acordado há uma semana entre o chanceler russo, Sergei Lavrov, e o secretário de Estado dos Estados Unidos, John Kerry. O acordo entrou em vigor na última segunda-feira (12).","O ataque de hoje ameaça minar o regime de cessar-fogo, com o governo sírio questionando se o acordo não fornecerá aos terroristas do Daesh a oportunidade de se reagruparem, bem como se os rebeldes vão seguir o acordo. Segundo o governo russo, o ataque destaca a importância do acordo de cessar-fogo e a necessidade de os Estados Unidos e a Rússia coordenarem seus esforços de inteligência.","No comunicado, o comando central norte-americano informa que “as forças da coalizão acreditavam que estavam atacando uma posição de combate do Daesh que vinha sendo rastreanda por uma quantidade significativa de tempo antes do ataque. O ataque aéreo da coalizão foi interrompido imediatamente quando as forças da coalizão foram informadas por oficiais russos de que era possível que o pessoal e os veículos alvejados integravam o Exército sírio”.","De acordo com a declaração, os Estados Unidos informaram anteriormente as contrapartes russas sobre o ataque iminente. O Ministério das Relações Exteriores da Rússia, porém, negou que os Estados Unidos tivessem alertado Moscou sobre a operação perto de Deir ez-Zor."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/comando-central-dos-eua-diz-que-ataque-que-matou-80-soldados-sirios","local":"Moscou","tags":["Síria","ataque","Estados Unidos","Rússia","guerra civil","ataque aéreo"]}