{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 15h07","author":"Da Ansa Brasil","links":[],"id":"node-1037452","title":"Fidel Castro celebra 90 anos criticando Barack Obama","paragraphs":["Celebrações por todo o país comemoram neste sábado (13) o aniversário de 90 anos do ex-presidente de Cuba Fidel Castro, líder da revolução que instaurou o regime comunista na ilha caribenha.","Até o momento, Fidel já recebeu os parabéns dos chefes de Estado da Rússia, Vladimir Putin; da Bolívia, Evo Morales; e da Coreia do Norte, Kim Jong-un. O presidente da Venezuela, Nicolás Maduro, está em Havana para as festividades.","Nascido em 13 de agosto de 1926, em Birán, povoado situado no leste de Cuba, Fidel não aparece em público no dia de seu aniversário há anos. Na sua cidade natal, uma mostra fotográfica exibe a trajetória do líder da Revolução Cubana.","Já na capital, foram instalados murais pintados por 16 artistas em homenagem ao ex-presidente. Também estão previstos diversos debates, encontros e exposições. \"Na Rússia, você é altamente respeitado como uma figura política extraordinária, que dedicou a vida ao povo cubano\", escreveu Vladimir Putin.","Em um artigo publicado no dia de seus 90 anos, Fidel deixou um pouco de lado as comemorações e criticou o presidente dos Estados Unidos, Barack Obama, por não ter pedido desculpas pelas bombas atômicas de Hiroshima e Nagasaki durante sua recente visita ao Japão.","\"É necessário martelar a necessidade de preservar a paz e que nenhuma potência se sinta no direito de assassinar milhões de seres humanos\", acrescentou, se referindo a Washington. No entanto, ele também agradeceu pelas mensagens enviadas por ocasião de seu aniversário.","\"Elas me dão forças para retribuir por meio das ideias que transmitirei aos militantes do nosso partido\", afirmou."," "," "],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/fidel-castro-celebra-90-anos-criticando-barack-obama","local":"Havana","tags":["Cuba","Fidel Castro","aniversário","Barack Obama"]}