{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 09h25","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1038013","title":"Após incêndios, Portugal se prepara para discutir reforma florestal","paragraphs":["","Após uma semana marcada por incêndios que deixaram uma nuvem negra de fumaça sobre Portugal, governantes começam a se articular para discutir o que chamam de “reforma florestal”.","António Costa, primeiro-ministro português, afirmou ontem (15) que será feita, em outubro, uma reunião extraordinária para discutir a prevenção de incêndios. Segundo ele, a falta de prevenção é a razão para que se gaste tanto com o combate aos incêndios. Hoje, o jornal português Correio da Manhã informou que o aluguel de dois aviões Canadair, para auxílio no combate aos incêndios, já custou ao Estado quase 5 milhões de euros, desde maio de 2015.","A Agência Brasil teve acesso a um acórdão do Tribunal de Contas de Portugal, de setembro de 2014, que mostra que a contratação de empresas privadas para a execução desses serviços é alvo de polêmica há anos.","Segundo o documento, é preciso lembrar que todo o processo de combate a incêndios florestais é conhecido e previsível pelas entidades com responsabilidade na área e tem que ser do conhecimento antecipado da Autoridade Nacional de Proteção Civil (ANPC) Essa é, aliás, essa uma de suas funções - prever, naturalmente, de forma antecipada, os riscos que afetam a sociedade, as formas e os mecanismos de eliminar, diminuir ou evitar esses riscos. A alegação apresentada pela ANPC relativa à inexistência de meios financeiros disponíveis não pode justificar a ilegalidade dos procedimentos adotados. De acordo com relatório do Grupo de Trabalho para Meios Aéreos em Missões de Interesse Público, (GT de caráter interministerial), divulgado ano passado, era mais vantajoso para o Estado português a aquisição dos próprios aviões.","A organização não governamental (ONG) Transparência e Integridade, representante portuguesa da rede global anticorrupção Transparency International, fez um apelo a que todos os gastos do Estado com o combate aos incêndios sejam tornados transparentes, com a divulgação dos valores investidos no combate ao fogo e com a identificação das entidades privadas beneficiárias desse investimento público.","Em comunicado, a ONG cita a escassez de informações disponíveis sobre o modo como são gastos, todos os anos, recursos no combate aos incêndios.","“Os incêndios que atingiram o país nos últimos dias tiraram vidas, colocaram muitos portugueses na miséria, desprovidos dos seus bens e de suas casas, destruíram muito patrimônio, empobreceram o país. Além das perdas materiais e humanas, esses incêndios puseram ainda em risco a saúde, a qualidade de vida e a tranquilidade dos habitantes das áreas afetadas. Exigiram-se enormes sacrifícios aos bombeiros e às populações que os têm apoiado, consumiram-se enormes recursos das Forças Armadas, autarquias e de outras entidades públicas e privadas. Ao contrário de outras políticas públicas, o combate aos incêndios decorre num contexto de calamidade e alerta público, especialmente no período em que a maioria dos portugueses se encontra de férias. Os riscos de má gestão desses escassos recursos são uma realidade. Recentemente, o secretário da Administração Interna, Jorge Gomes, disse que essa calamidade permite o florescimento da “indústria dos fogos, [que] dá dinheiro a muita gente”, afirma o comunicado.","Uma petição, que já recolheu mais de 30 mil assinaturas, pede que a Força Aérea seja a corporação responsável por atuar contra incêndios, como ocorria há duas décadas. António Costa garantiu que o assunto será debatido em outubro."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/apos-incendios-portugal-se-prepara-para-discutir-reforma-florestal","local":"Lisboa","tags":["Portugal","incêndios","reforma florestal","debate"]}