{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 07h35","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1046939","title":"Vice-presidente dos Estados Unidos enaltece encontro com Temer","paragraphs":["Nova York(EUA) - Presidente Michel Temer durante encontro com o vice-presidente dos Estados Unidos, Joe Biden (Beto Barata\/PR)Beto Barata\/PR","O vice-presidente dos Estados Unidos, Joe Biden, divulgou nota enaltecendo o encontro que teve ontem (21) com o presidente Michel Temer, em Nova York. Segundo a nota, o encontro serviu para discutir \"uma cooperação maior entre os Estados Unidos e o Brasil\".","De acordo com Joe Biden, Temer tem o compromisso de \"manter o papel do Brasil na liderança regional e global durante o recente período de mudança política no país\".","A nota diz que os dois líderes discutiram as perspectivas da reforma política energética brasileira e a modernização econômica do Brasil. E acrescenta que Michel Temer e Joe Biden se comprometeram a trabalhar juntos para promover a imigração legal e ordenada no Hemisfério Ocidental e aprofundar a cooperação na América Central e no Haiti. Biden e Temer, que se conheceram em 2012, quando dividiram a mesma mesa de recepção de posse do presidente do México, Enrique Peña Nieto,  concordaram - durante o encontro - em \"trabalhar juntos para promover a boa governança, segurança e a prosperidade em todo o hemisfério\". Retorno ao Brasil","O presidente Temer estava desde domingo em Nova York e embarcou ontem de volta ao Brasil. Ele chegou esta madrugada a Brasília. No âmbito da Organização das Nações Unidas (ONU), o presidente Michel Temer fez uma palestra na Assembleia das Nações Unidas e entregou ao secretário-geral das Nações Unidas, Ban Ki-Moon, o documento no qual o Brasil ratifica o Acordo de Paris sobre mudança do clima.","Com essa medida, o Brasil confirmou que está ao lado dos países que querem manter o aumento da temperatura média global em menos de 2°C acima dos níveis pré-industriais e de limitar o aumento da temperatura a 1,5°C acima de tais níveis até 2100. Fora do âmbito da ONU, Temer teve outros compromissos importantes. Um deles foi um almoço com 250 empresários que podem investir no Brasil. E o outro foi um encontro com Joe Biden, a pedido do vice-presidente dos Estados Unidos.","O almoço de Temer com empresários americanos foi promovido pela Câmara de Comércio Brasil-Estados Unidos e pelo Conselho das Américas. O objetivo do encontro foi apresentar ao investidor americano o novo plano de concessões de obras de infraestrutura em andamento no Brasil e as ações do governo brasileiro para dar garantias de investimento. Segundo o presidente do Conselho de Administração da Câmara de Comércio, Hélio Magalhães, os investidores tiveram uma impressão positiva sobre o Brasil e agora estão olhando com interesse as oportunidades que estão surgindo.","Regras serão respeitadas","Na avaliação de Hélio Magalhães, a maior preocupação dos empresários com o Brasil era saber se as regras existentes para investimentos iam ser respeitadas ou não. Segundo ele, no final do encontro, os empresários saíram com impressão de que as regras vão ser respeitadas e que eles terão amparo legal para investir com os ajustes a serem implementados pelo Congresso brasileiro.","O presidente Michel Temer prometeu aos investidores que vai dar prioridade à segurança jurídica dos contratos, ao controle de gastos e à reforma trabalhista. Magalhães disse que os empresários também demonstraram preocupação com as taxas de juros e esperam que elas sejam reduzidas com os ajustes a serem feitos pelo governo.","De acordo com o presidente do Conselho de Administração da Câmara de Comércio, os empresários americanos de um modo geral têm interesse em investir nos 34 projetos de infraestrutura de energia, aeroportos, rodovias, portos, ferrovias e mineração apresentados por Temer. A maior parte desses projetos vai ser leiloada já no ano que vem e outra parte vai ficar para 2018. A novidade do programa de parcerias anunciado há uma semana e apresentado ontem aos empresários americanos foi a inclusão do programa de saneamento básico, com as concessões na área de água e esgoto, a serem abertas nos estados do Pará, Rio de Janeiro e Rondônia. As concessões nessas áreas foram um adendo ao programa de concessões solicitadas pelos próprios governos estaduais. Só em 2017 o Brasil pretende arrecadar R$ 24 bilhões com o programa de concessões."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/vice-presidente-dos-estados-unidos-enaltece-encontro-com-temer","local":"Estados Unidos","tags":["Michel Temer","Joe Biden","viagem aos Estados Unidos"]}