{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 12h17","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1046773","title":"Polícia teme novos tumultos na Carolina do Norte, nos Estados Unidos","paragraphs":["Autoridades da Carolina do Norte estão reforçando a segurança nas ruas de Charlotte, a principal cidade do estado da Carolina do Norte, para diminuir o clima de tensão e evitar que se repitam hoje (21) os tumultos, envolvendo manifestantes e policiais, ocorridos ontem (20), quando centenas de pessoas quebraram as janelas de carros da polícia, jogaram pedras em lojas comerciais e agrediram policiais.","A violência começou durante o dia em protesto pela morte a tiros de Keith Lamont Scott, um homem negro de 43 anos, por policiais. O protesto continuou durante a noite e também de madrugada e só terminou depois que a polícia lançou gás lacrimogêneo contra a multidão.","Dezenas de policiais ficaram feridos e sete levados a hospitais. Entre os manifestantes, dezenas tiveram ferimentos, sete foram para hospitais e cinco presos.","A polícia deu ontem  informações sobre a morte de Keith Scott, que não era a pessoa que estava sendo procurada pelas autoridades, e sim outro homem que tinha um mandado de prisão. Segundo a polícia, ao tentar descobrir onde estava o homem procurado pela justiça, eles abordaram Keith Scott, que entrou e saiu de um carro, por duas vezes, com uma arma na mão, e, por isso, foi morto. A explicação da polícia não convenceu os manifestantes, que iniciaram os protestos por meio de convocação pelas redes sociais. A primeira ação dos manifestantes foi bloquear a rodovia 85, uma importante via interestadual dos Estados Unidos.","Homem filmado por ser negro","Uma mulher, que afirmou ser filha de Scott, contribuiu para incentivar os protestos ao mandar o seguinte recado pelo Facebook antes de saber do tiroteio: \"A polícia acabou de filmar o meu pai quatro vezes por ser negro\". O vídeo já foi visto por mais de meio milhão de vezes.","O temor da polícia em relação à possibilidade do ressurgimento dos protestos hoje decorre de uma outra versão sobre a morte de Keith Scott, que vem sendo espalhada pelas redes sociais. De acordo com essa versão, divulgada por uma irmã de Keith Scott, a vítima estava desarmada, lendo um livro e esperando um filho que ia chegar em um ônibus escolar, quando foi abordada pela polícia, que atirou.","Segundo a irmã, os policiais saíram de um veículo e gritaram: \"Mãos ao alto! Ele tem uma arma! Ele tem uma arma! Pow, pow, pow, pow\", disse ela ao contar como o irmão foi morto. \"É isso aí. Ele não tinha nenhuma arma\", disse."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/policia-teme-novos-tumultos-na-carolina-do-norte-nos-estados-unidos","local":"Estados Unidos","tags":["Conflitos nos Estados Unidos","morte na Carolina do Norte"]}