{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 11h02","author":"Da Agência Ansa","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/apos-fim-de-tregua-comboio-humanitario-e-atacado-na-siria","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/onu-suspende-envio-de-ajuda-humanitaria-siria-apos-ataque-comboio"],"id":"node-1046754","title":"Ataque à clínica na Síria deixa ao menos quatro médicos mortos","paragraphs":["Ao menos quatro médicos morreram e uma enfermeira ficou gravemente ferida após um bombardeio aéreo nas proximidades de Aleppo, na Síria. A informação é da Agência Lusa.","O grupo era ligado à União Internacional de Organizações de Ajuda e Assistência Médica e se deslocava em duas ambulâncias para uma clínica na vila de Khan Touman, que havia solicitado assistência médica e também foi alvo do bombardeio.","De acordo com a organização, a clínica foi completamente devastada e existe o temor de que o número de vítimas aumente nas próximas horas se forem encontradas vítimas nos escombros do edifício de três andares.","Ativistas do Observatório Sírio dos Direitos Humanos (OSDH) acreditam que as ações tenham sido realizadas por aviões de aliados ao regime de Bashar al-Assad.","Nas últimas semanas, as ofensivas contra os inimigos de Damasco ampliaram o cerco a Aleppo, especialmente com a ajuda de bombardeios de caças russos, afetando, além de rebeldes, muito civis.","A população sofre com a falta água, eletricidade, alimentos e remédios. Khan Touman fica nas proximidades de Urem al-Kubra, onde um comboio de ajuda humanitária das Nações Unidas (ONU) foi atacado deixando ao menos 20 pessoas mortas no começo da semana e fazendo com que a organização suspendesse temporariamente o envio de alimentos e remédios para a região."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/ataque-clinica-na-siria-deixa-ao-menos-quatro-medicos-mortos","local":"Roma","tags":["Síria","Guerra na Síria","hospital","União Internacional de Organizações de Ajuda e Assistência Médica"]}