{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 22h59","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1045456","title":"EUA: Hillary retorna à campanha e enfrenta crescimento de Trump nas pesquisas","paragraphs":["Após passar três dias de repouso em casa para se recuperar de uma pneumonia, a candidata do Partido Democrata, Hillary Clinton, fez um comício na cidade de Greensboro, no estado da Carolina do Norte, dando continuidade à sua  campanha para tentar se eleger presidente dos Estados Unidos em eleições marcadas para o dia 8 de novembro deste ano.","O retorno de Hillary, porém, ocorre em meio a um cenário desafiador na campanha eleitoral: o seu adversário do Partido Republicano, Donald Trump, está vencendo em Ohio, estado que faz a diferença, enquanto em outros estados os dois candidatos estão empatados por uma pequena diferença.","Hillary Clinton ficou três dias de repouso em casa para se recuperar de uma pneumoniaShawn Thew\/Agência Lusa\/EPA","Em termos nacionais, segundo pesquisa da rede de televisão CBS em parceria com o jornal The New York Times, a vitória de Hillary é de 46% contra 44% de Donald Trump, uma diferença de apenas dois pontos percentuais, muito pouco para dar tranquilidade à candidata democrata. Em Ohio, um estado que é considerado um termômetro da tendência do eleitor norte-americano, os números são ainda mais preocupantes para o Partido Democrata: Trump está ganhando com 45% contra 37% de Hillary Clinton na preferência do eleitor, de acordo com pesquisa da Universidade de Monmouth.","Após participar de um comício na Universidade da Carolina do Norte, onde foi recebida ao som da música \"I Feel Good\" (Eu me sinto bem), Hillary Clinton aparentava bom estado de saúde. Ela disse que pretende mudar a comunicação com o eleitor na reta final da campanha. \"Quero terminar minha campanha focada em oportunidades para crianças e justiça para as famílias\", disse Hillary. Com isso, ela transmitiu a mensagem de que pretende parar de atacar seu adversário Donald Trump e priorizar o seu programa de governo.","\"Eu quero dar aos americanos algo [positivo] para votar, não apenas contra\", disse. \"De hoje até 8 de novembro, em todo lugar que eu vá, pretendo falar sobre as ideias que tenho para o nosso país\". Na próxima semana, em comícios em outros estados, a candidata democrata planeja discutir como seu governo poderá ajudar os jovens e melhorar a economia, de acordo com o comitê de sua campanha. Ela também dará atenção às crianças e às mulheres."," "," "],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/eua-hillary-retorna-campanha-e-enfrenta-crescimento-de-trump-nas","local":"Estados Unidos","tags":["Hillary Clinton","EUA","eleições nos EUA"]}