{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 19h01","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/temer-vai-colombia-para-assinatura-de-acordo-de-paz-com-farc"],"id":"node-1047073","title":"Temer não vai mais à Colômbia para assinatura de acordo de paz com as Farc","paragraphs":["O presidente Michel Temer decidiu não viajar na próxima semana para a Colômbia, onde participaria da assinatura do acordo de paz entre o governo de Juan Manuel Santos e as Forças Armadas Revolucionárias da Colômbia (Farc), na segunda-feira (26). Temer preferiu ficar no Brasil para cuidar de “questões internas”, já que planeja outras viagens internacionais nas próximas semanas.","O Palácio do Planalto avalia que Temer já deu a atenção diplomática necessária ao país vizinho na questão, inclusive tendo se encontrado com Santos na última terça-feira (20), em Nova York, onde os dois estavam para a Assembleia Geral das Nações Unidas. Além disso, em seu discurso no debate geral da assembleia, o presidente brasileiro elogiou o acordo.","No próximo dia 3 de outubro, Temer deve embarcar para a Argentina, a convite do presidente Maurício Macri, e há a expectativa de que ele aproveite a viagem para visitar o Paraguai e o Uruguai. Nos dias 15 e 16, o presidente vai à Índia para a reunião do Brics (grupo que reúne Brasil, Rússia, Índia, China e África do Sul).","O conflito armado entre as Farc e o Exército colombiano, que já durava cinco décadas, é considerado o mais antigo da América do Sul. Em seus anos de maior atuação, o grupo chegou a cometer sequestros, ataques e assassinatos para defender seus ideais, entre eles a reforma agrária e a criação de um Estado socialista.   "],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/temer-nao-vai-mais-colombia-para-assinatura-de-acordo-de-paz-com-farc","local":"Brasília","tags":["Michel Temer","Colômbia","Farc","acordo de paz","viagens internacionais"]}