{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 06h26","author":"Monica Yanakiew - Correspondente da Agência Brasil","links":["https:\/\/twitter.com\/dilmabr","https:\/\/twitter.com\/LulapeloBrasil","https:\/\/twitter.com\/hashtag\/dilmarousseff?src=hash"],"id":"node-1041460","title":"Impeachment de Dilma divide opiniões na América Latina","paragraphs":["","A Argentina, principal sócia do Brasil no bloco regional Mercosul, reagiu com cautela à destituição de Dilma Rousseff, cujo mandato presidencial será concluído por seu vice, Michel Temer. Em nota divulgada nessa quarta-feira (31), o Ministério das Relações Exteriores afirmou que “respeita o processo institucional verificado no pais-irmão” e reafirmou a vontade de continuar o processo de integração em um contexto de “respeito aos direitos humanos, às instituições democráticas e ao direito internacional”.","As reações ao impeachment de Dilma e à posse de Temer deixaram em evidência a crise que se instalou no Mercosul no fim de junho, quando o Uruguai concluiu seu mandato como presidente pro tempore do bloco. Cada um dos cinco países exerce o cargo rotativo por seis meses, antes de entregá-lo ao próximo, em ordem alfabética.","A partir de agosto, seria a vez da Venezuela, mas três dos quatro membros fundadores se opuseram. O Brasil, governado interinamente por Michel Temer, argumentou que os venezuelanos não tinham cumprido os requisitos necessários para serem considerados membros plenos. A Argentina e o Paraguai consideram que o presidente da Venezuela, Nicolás Maduro, está violando a cláusula democrática (condição para integrar o bloco) ao mandar prender líderes opositores.","A Venezuela – que assumiu a presidência do Mercosul à revelia do Brasil, da Argentina e do Paraguai e em meio a uma grave crise econômica e política - foi o mais duro a reagir contra o impeachment de Dilma. Em comunicado divulgado pelo Ministério das Relações Exteriores, o país anunciou que vai retirar definitivamente seu embaixador em Brasília, “para resguardar a legalidade internacional e em solidariedade ao povo do Brasil”.","O Equador e a Bolívia também prometeram retirar seus embaixadores de Brasília. E, juntamente com a Nicarágua, denunciaram o que consideram ser um “golpe parlamentar” contra Dilma Rousseff perante a Organização dos Estados Americanos (OEA), cujo secretário-geral, Luís Almagro, foi ministro das Relações Exteriores do Uruguai no governo do ex-guerrilheiro Jose “Pepe” Mujica.","Almagro tem sido um dos maiores críticos da Venezuela. Segundo ele, a democracia naquele país deixou de existir quando Maduro começou a perseguir seus opositores, que nesta quinta-feira (1º) convocarão uma grande marcha de protesto. Eles conquistaram maioria no Congresso em dezembro e estão juntando assinaturas para convocar um referendo revogatório com o objetivo de destituir Maduro antes do  fim de seu mandato em 2019. O objetivo é que o plebiscito ocorra antes do fim do ano para realizar novas eleições presidenciais. Depois desse prazo, mesmo se Maduro for derrotado nas urnas, o vice dele assumirá o poder.","Cuba (que está em pleno processo de reaproximação com os Estados Unidos, depois de mais de meio século de guerra fria) também criticou o impeachment de Dilma. Mas a Venezuela foi além dos demais, ao prometer “congelar as relações políticas e diplomáticas com o governo [de Temer] que surgiu desse golpe parlamentar”.","Impeachment de Lugo Foi graças à destituição do então presidente do Paraguai, Fernando Lugo, em 2012, que a Venezuela conseguiu aderir ao Mercosul. Sua entrada havia sido aprovada pelos governos dos quatro países fundadores, que na época eram todos de esquerda. Mas tinha sido vetada pelo Congresso paraguaio, dominada pelo Partido Colorado, de direita – atualmente no poder.","Apesar de o impeachment estar previsto na constituição paraguaia, o processo-relâmpago que destituiu Lugo foi considerado um “golpe parlamentar” pelos governos da região, que suspenderam o Paraguai do Mercosul até o vice-presidente concluir o mandato e convocar novas eleições presidenciais. O vencedor, Horácio Cartes, é do Partido Colorado, que votou contra Lugo.","Enquanto o Paraguai estava afastado – sem voz, nem voto –, a Venezuela foi admitida no Mercosul e tinha até meados de agosto para incorporar centenas de normas e adquirir status de membro pleno. Isso não aconteceu, até porque a conjuntura internacional mudou: os preços das commodities (entre eles o do petróleo, principal produto de exportação venezuelano) caíram. As economias regionais deixaram de crescer ao ritmo da década anterior, quando sobrava dinheiro para financiar planos sociais.","De todos os membros do Mercosul, o Paraguai foi o mais crítico da Venezuela. O maior jornal do país, o ABC Color, deu menos destaque à saída de Dilma do que ao fim do “bolivarianismo” – movimento lançado pelo ex-presidente da Venezuela Hugo Chávez, que pregava a união da América Latina e a adoção de um modelo econômico regional alternativo, mais voltado para a área social. Em menor ou maior medida, a Argentina, o Brasil, a Bolívia, o Uruguai e o Equador seguiram uma receita parecida, reduzindo de forma significativa a pobreza. “Temer confirma o fim do Brasil bolivariano”, anunciou o jornal.","A presidente do Chile, Michelle Bachelet – que como Dilma foi vítima da ditadura militar e cumpre seu segundo mandato – emitiu comunicado manifestando respeito “pelos assuntos internos de outros Estados e em relação à recente decisão adotada pelo Senado brasileiro”. Além de expressar confiança de que o Brasil vai resolver seus desafios, Bachelet manifestou “apreço e reconhecimento à ex-presidenta Dilma Rousseff” e afirmou que os dois países “mantiveram relação intensa e produtiva durante seu mandato”.","Os argentinos – que enfrentam três anos de estagnação econômica e cujo presidente, Mauricio Macri, em oito meses de governo anunciou ajustes sem conseguir atrair os investimentos previstos – esperam que o impeachment acabe com o clima de incerteza política que paralisava os negócios. Na imprensa, muitos analistas dizem que o panorama pode continuar complicado, com o surgimento de novas denúncias e o PT na oposição.","Ex-presidentes","Os ex-presidentes da região que conviveram com 13 anos de governos petistas também se manifestaram. A antecessora da Mauricio Macri, Cristina Kirchner, expressou a sua opinião sobre o impeachment pelo Twitter: “América do Sul, outra vez laboratório da direita mais extrema. Nosso coração junto ao povo brasileiro, Dilma, Lula e os companheiros do PT. Se consumou no Brasil o golpe institucional”, disse."," ","Nuestro corazón junto al pueblo brasileño, Dilma, Lula y los compañeros del PT. @dilmabr @LulapeloBrasil #dilmarousseff","Cristina é acusada por Macri de ter esvaziado os cofres públicos e deixado como herança uma inflação anual de dois dígitos – uma situação que o obrigou a tomar medidas de ajuste, na esperança de atrair investimentos."," ","O presidente do Uruguai, Tabaré Vasquez, manteve silêncio. Seu antecessor, Jose “Pepe” Mujica - que é hoje senador –, afirmou em reunião com líderes sindicais que o impeachment de Dilma “foi um golpe anunciado”, mas que serviu de lição: “A companheira Dilma não teve cintura para negociar e, sobretudo, surpreendeu muita gente de suas próprias fileiras porque quis frear o peso da crise econômica com algum tipo de medida relativamente conservadora”.","Imprensa","A notícia da saída de Dilma e da posse de Michel Temer foi manchete na imprensa latino-americana, que refletiu o debate no Brasil entre aqueles descontentes com a crise - que acham que o PT afundou a economia - e os que dizem que a ex-presidenta foi julgada injustamente, por um crime menor e por políticos comprovadamente corruptos.","“Dilma disse que se consumou um golpe de Estado”, noticiou o jornal argentino Clarin, ao explicar que ela não foi julgada por corrupção – mas pela manipulação de contas públicas (\"pedaladas fiscais\"). “É o fim de uma era no Brasil”, acrescentou. O jornal de maior circulação na Argentina descreve Temer como um político “conciliador”, que mede suas palavras e terá a difícil tarefa de fazer os ajustes necessários. Acrescentou que considera \"todos culpáveis” pela situação e opina que “o poder dominante” se aproveitou das circunstâncias “para transferir a responsabilidade da eleição de uma maioria nacional a meia centena de senadores”, o que abre perigoso precedente na região.","O jornal argentino Pagina 12, de esquerda, resumiu o impeachment em um título de duas palavras: “Golpe Consumado”. Acrescentou que, mesmo destituída, Dilma terá futuro politico. Seus opositores não obtiveram o apoio necessário de dois terços do Senado para inabilitá-la de exercer cargos políticos durante oito anos. A agência oficial Telam também ressalta a decisão de Dilma de continuar se opondo aos “golpistas”."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/impeachment-de-dilma-divide-opinioes-na-america-latina","local":"Buenos Aires","tags":["impeachment","brasil","repercussão","América Latina","Argentina","Mercosul"]}