{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 17h21","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1043557","title":"Teste nuclear da Coreia do Norte causa indignação em todo o mundo","paragraphs":["Kim Jong-un, líder norte-coreanoKCNA\/Sptunik","Líderes de várias nações reagiram com indignação em relação às informações de que a Coreia do Norte realizou um teste nuclear. O anúncio sobre o teste foi feito hoje (9) pelo própria mídia estatal da Coreia do Norte.O presidente dos Estados Unidos, Barack Obama, chamou o teste nuclear de \"grave ameaça\" à segurança regional e estabilidade internacional e prometeu tomar \"medidas significativas adicionais\", incluindo sanções, contra o Estado norte-coreano, além das já adotadas pela Organização das Nações Unidas (ONU).","O presidente da Coreia do Sul, Park Geun-Hye, disse que o testo foi um ato de \"autodestruição\" que expõe a \"imprudência maníaca\" do líder norte-coreano, Kim Jong-Un. A imprensa oficial chinesa, que manifesta a opinião dos líderes políticos da China, defendeu que todas as nações devem fazer esforços para pressionar o governo norte-coreano a deixar de investir em armas nucleares.","O teste nuclear - o quinto já realizado pela Coreia do Norte - foi detectado por laboratórios de vários países que acompanham movimentos sísmicos e levantou uma discussão mundial sobre a potência da explosão. Para muitos, a explosão superou a potência da bomba lançada pelos Estados Unidos na cidade japonesa de Hiroshima, em 1945.","Segundo o presidente Barack Obama, os Estados Unidos jamais aceitarão que a Coreia do Norte se torne um \"estado nuclear\". O presidente Obama disse que \"longe de alcançar os seus objetivos de segurança nacional e de desenvolvimento econômico, as ações provocativas da Coreia do Norte serviram para isolar e empobrecer o seu povo por meio de uma busca incessante de armas nucleares\".","Além do presidente Barack Obama, o secretário de Estado dos Estados Unidos, John Kerry, também condenou o teste nuclear norte-coreano. \"Continuamos empenhados em defender o povo americano e honrar os nossos compromissos de segurança para os nossos aliados na região\", disse Kerry. Ele acrescentou que os Estados Unidos continuarão firmes na defesa dos compromissos de defesa dos \"aliados na região, utilizando todos os recursos à disposição da nação norte-americana, incluindo os compromissos dissuasão ampliada\".","Ban Ki-moon","O secretário-geral das Nações Unidas, Ban Ki-moon, condenou hoje (9), em entrevista, o teste nuclear subterrâneo realizado pela Coreia do Norte. Ao fazer um apelo aos líderes norte-coreanos para que revertam o propósito de fazer novas experiências nucleares, o secretário-geral disse que a explosão anunciada pela Coreia do Norte foi \"uma violação descarada das resoluções do Conselho de Segurança\".","\"Em vez de buscar armas nucleares e de tecnologia de mísseis balísticos, a Coreia do Norte deveria promover o bem-estar das pessoas do país\", acrescentou Ban- Ki-moon.","Testes","Desde que realizou seu primeiro teste, em 2006, a Coreia do Norte vem enfrentando sanções aprovadas pela Organização das Nações Unidas. No total, já houve cinco conjuntos de sanções aplicadas pela ONU contra a Coreia do Norte, sem resultados práticos.","O teste norte-coreano anunciado hoje ocorreu enquanto o presidente Barack Obama estava retornando de uma viagem à Ásia. Durante a viagem, Obama teve uma reunião com o presidente sul-coreano Park Geun-hye. Obama foi informado sobre a explosão a bordo de um avião da Força Aérea norte-americana, a caminho de Washington. Depois que soube da explosão, Obama falou novamente por telefone com o presidente Park Geun-hye e com o primeiro-ministro japonês, Shinzo Abe.","A explosão nuclear coincidiu com o 68º aniversário da sua fundação do regime  norte-coreano. Logo após o anúncio do teste nuclear, analistas dos Estados Unidos e da Europa observaram que a Coreia do Norte pode estar lançando um aviso de que está desenvolvendo pesquisas visando um dia construir uma ogiva nuclear capaz de atingir países do Ocidente, inclusive os Estados Unidos."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/teste-nuclear-da-coreia-do-norte-causa-indignacao-em-todo-o-mundo","local":"Estados Unidos","tags":["teste nuclear","Coreia do Norte","indignação","mundo"]}