{"editor":null,"atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 21h01","author":"Da Agência Sputnik","links":[],"id":"node-1045848","title":"Conselho de Segurança da ONU se reúne após ataque dos EUA ao Exército Sírio","paragraphs":["","A Rússia convocou neste sábado (17) uma sessão de emergência do Conselho de Segurança das Nações Unidas para tratar dos ataques aéreos da coalizão liderada pelos Estados Unidos contra o Exército sírio, que, segundo Moscou, vão enfraquecer o histórico acordo de cessar-fogo que entrou em vigor no início desta semana.","Os EUA disseram que, inadvertidamente, bombardearam as forças do governo sírio quando pensavam estar alvejando posições do Estado Islâmico, mas disseram que haviam alertado a Rússia a respeito da operação, em uma declaração do Comando Central dos EUA.","O Ministério das Relações Exteriores da Rússia, por sua vez, disse que os EUA e a coalizão não forneceram qualquer aviso-prévio a Moscou antes do ataque a Deir Ez-Zor. O bombardeio, feito por dois caças F-16 e dois aviões de ataque A-10, deixaram 80 soldados sírios mortos.","O Ministério das Relações Exteriores sírio fez eco a Moscou na convocação de uma reunião emergencial para que o Conselho de Segurança possa condenar oficialmente os ataques aéreos da coalizão contra as posições do Exército sírio.","A Síria tem sustentado há tempos que os ataques aéreos liderados pelos norte-americanos no espaço aéreo do país são ilegais porque o governo Assad nunca convidou Washington a intervir.","Os ataques acontecem cinco dias após o início do cessar-fogo mediado pela Rússia e pelos EUA. Em comunicado, Moscou disse que os Estados Unidos eram responsáveis pelo colapso iminente do acordo.","A missão da Nova Zelândia, que está na presidência do Conselho de Segurança da ONU durante o mês de setembro, anunciou que a reunião convocada pela Rússia começou às 19h30 no horário de Nova York (20h30 no horário de Brasília). As consultas serão feitos a portas fechadas."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/conselho-de-seguranca-da-onu-se-reune-apos-ataque-dos-eua-ao-exercito","local":"Moscou","tags":["Síria","acordo de paz da Síria","sessão de emergência","Conselho de Segurança das Nações Unidas","ONU"]}