{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 14h32","author":"José Romildo – Correspondente da Agência Brasil","links":[],"id":"node-1036901","title":"Trump radicaliza e acusa Obama e Hillary de serem fundadores do Estado Islâmico","paragraphs":["","O  republicano  Donald  Trump,  que  tem  perdido pontos nas pesquisasAp Photo\/Sputnik\/Greg Allen","O candidato do Partido Republicano à Presidência dos Estados Unidos, Donald Trump, elevou hoje (11) o tom das críticas ao presidente Barack Obama e à adversária democrata Hillary Clinton. Em entrevista por telefone ao programa Box Squawk, da rede de televisão a cabo CNBC, Trump acusou Obama de ser o fundador do Estado Islâmico e Hillary, de \"cofundadora\".","Para justificar a acusação, Trump disse que o Estado Islâmico nasceu e se desenvolveu com a retirada das tropas americanas do Iraque, em 2011, no governo Obama. O presidente Obama opôs-se à guerra no Iraque e, na campanha para a Casa Branca, em 2008, prometeu acabar com ela. O Estado Islâmico, tanto no Iraque quanto na Síria, tomou o lugar da Al Qaeda, um movimento islâmico de oposição, surgido após a invasão dos Estados Unidos ao Iraque em 2003.","Na entrevista, Trump disse ainda que quer ganhar as eleições com o estilo que tem mostrado ao longo da campanha: franco e sem censura. \"Eu sou um contador da verdade, tudo o que faço é dizer a verdade\", acrescentou o candidato republicano que, nas últimas semanas, tem perdido pontos nas pesquisas eleitorais.No próprio Partido Republicano, são crescentes as crítica de parlamentares à forma descortês, ou até mesmo desrespeitosa, com que Trump se refere aos muçulmanos e aos imigrantes, principalmente os de origem latina.","Na entrevista desta quinta-feira, Trump lembrou que tem sido bem-sucedido até agora na campanha presidencial, na condição de \"forasteiro\" da política, em uma referência ao fato de ter vindo de fora dos quadros partidários e, mesmo assim, ter obtido apoio para ser o candidato republicani. Trump disse que, se seu comportamento lhe custar as eleições, \"que assim seja\". E acrescentou: \"Há algo de errado em dizer isso? As pessoas estão reclamando que eu disse que ele [presidente Obama] foi o fundador do Estado Islâmico.\"","O candidato afastou a possibilidade de atenuar as críticas diante da possibilidade de perder as eleições. \"Se, no final de 90 dias [tempo aproximado que falta para as eleições, marcadas para novembro] eu cair - [isso ocorreria]  porque eu sou um pouco politicamente incorreto.\" Trump disse ainda que, caso isso ocorra, \"está tudo bem\" e que, em tal hipótese, voltará \"para uma boa forma de vida\". Donald Trump é um bem-sucedido empresário e investidor norte-americano, com projeção também na mídia local.","Os ataques de Trump ao presidente Obama começaram em um comício em Sunrise, no estado da Flórida. Foi nesse comício que Trump insinuou, pela primeira vez, a acusação de que Obama e Hillary seriam \"fundadores do Estado Islâmico\". Devido à gravidade da acusação, que implica admitir – sem nenhuma evidência – que o próprio presidente dos Estados Unidos estaria por trás de um movimento que assassina cidadãos norte-americanos, líderes políticos esperavam que Trump recuasse, o que não ocorreu.","Na semana passada, Trump já tinha dado sinais de que iria radicalizar as declarações com os oponentes do Partido Democrata, quando disse, também na Flórida, que Hillary Clinton \"deve receber um prêmio como fundadora do Estado Islâmico\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/trump-radicaliza-e-diz-que-obama-e-hillary-sao-fundadores-do-estado","local":"Estados Unidos","tags":["Trump","obama","Hillary","fundadores","Estado islâmico"]}