{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 19h40","author":"Leandra Felipe – Correspondente da Agência Brasil","links":[],"id":"node-1042218","title":"Presidente filipino xinga Obama e Casa Branca cancela encontro bilateral","paragraphs":["A Casa Branca anunciou, nesta segunda-feira (5), o cancelamento do encontro entre os presidentes dos Estados Unidos, Barack Obama, e das Filipinas, Rodrigo Duterte, no Laos. A informação fpo dada pela assessoria de imprensa do governo americano em Washington, após Duterte ter dirigido um palavrão a Obama, diante da imprensa filipina, horas antes do horário previsto para a agenda bilateral.","O xingamento ocorreu quando um jornalista da imprensa local perguntou a Duterte o que ele diria se, durante o encontro, se Obama fizesse alguma pergunta sobre a situação dos direitos humanos nas FIlipinas. Duterte, então, chamou Obama de \"filho da p...\".","O chefe do governo filipino acrescentou que xingaria Obama durante a cúpula dos países do Sudeste Asiático, onde os dois presidentes teriam agenda bilateral. Duterte disse que ambos iriam \"chafurdar como porcos na lama\".","Antes das declarações de Duterte, Obama havia dito que o presidente filipino era uma figura pitoresca e que esperava ter com ele uma reunião produtiva. Desde que chegou ao poder, em junho deste ano, o presidente filipino iniciou uma guera contra as drogas e, segundo estimativas da imprensa estrangeira no país, mais de 2,4 mil pessoas foram executadas. Além disso, há uma política de repressão aos dependentes químicos  que tem chamado à atenção da Organização das Nações Unidas (ONU) e entidades que defendem os direitos humanos.","O presidente Barack Obama participou, na China, da Cúpula do G20 (grupo formado pelas 20 maiores economias mundiais) no último fim de semana."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/presidente-filipino-xinga-obama-e-casa-branca-cancela-encontro","local":"Estados Unidos","tags":["Estados Unidos","Filipinas","Barack Obama","Rodrito Duterte","xingamento","Direitos Humanos"]}