{"editor":null,"atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 09h34","author":"Da Ansa Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2015-09\/foto-do-corpo-de-crianca-siria-mostra-urgencia-de-agir-diz-primeiro","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/aleppo-na-siria-continua-sob-bombardeio-denunciam-moradores"],"id":"node-1038700","title":"Imagem de criança ferida após ataque em Aleppo choca o mundo","paragraphs":["","","Aleppo - Ativistas do grupo Aleppo Media Center (AMC) divulgaram a imagem do menino Omran Daqneesh, de 5 anos, logo após ser resgatado de um bombardeio na cidade de Aleppo, na SíriaDivulgação\/Aleppo Media Center\/Lusa\/Direitos Reservados","Após as fotos do corpo do menino Aylan, morto em uma praia da Turquia quando sua família tentava fazer a travessia do Mar Mediterrâneo, causarem comoção no ano passado, o mundo volta a se chocar com a crueldade do conflito na Síria com a divulgação de imagens de um menino ferido e desorientado recebendo auxílio médico após bombardeios das forças aliadas de Bashar al-Assad em Aleppo.","Ativistas opositores sírios divulgaram nesta quinta-feira (18) imagens de um menino de cinco anos identificado como Omran Daqneesh que viralizaram na Internet.","No vídeo, um socorrista tira a criança dos escombros e a leva para uma ambulância, onde é colocada suavemente em uma cadeira.","Omran está coberto de poeira e ensanguentado. Ele parece cansado e atordoado, sem entender a situação. Ele coloca a mão na cabeça e percebe o sangue.","Segundo os médicos que cuidaram de Omran, ele passa bem e já recebeu alta. O ataque deixou ao menos oito mortos, entre eles cinco crianças, apontam os ativistas do Aleppo Media Center.","ONU","O enviado especial das Nações Unidas (ONU) para a Síria, o italiano Staffan de Mistura, anunciou a suspensão do programa de ajuda humanitária na região. Por conta dos incessantes ataques em Aleppo, nenhum comboio de ajuda foi capaz de chegar à cidade nos últimos dias.","De Mistura, no entanto, pretende reunir o grupo na próxima semana, em Genebra, para debater a situação, especialmente uma trégua humanitária. \"Pedimos uma pausa de pelo menos 48 horas, insistimos nisso para fazer algo que seja minimamente significativo para Aleppo.","Estamos prontos para atuar\", concluiu."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/imagem-de-crianca-ferida-apos-ataque-em-aleppo-choca-o-mundo","local":"Roma","tags":["Síria","Aleppo","guerra","crise humanitária"]}