{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 11h37","author":"Da Agência Ansa","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2015-09\/papa-francisco-apela-todas-paroquias-para-acolherem-uma-familia"],"id":"node-1042260","title":"Um ano após apelo do Papa, igrejas italianas abrigam mais imigrantes","paragraphs":["","Há um ano do apelo do papa Francisco para que as paróquias, igrejas e santuários abrigassem pelo menos uma família de imigrantes, as instituições religiosas italianas informaram que abrigam cerca de 30 mil solicitantes de asilo e refugiados. As informações são da Agência Ansa.","Segundo o monsenhor Giancarlo Perego, diretor da Fundação Migrantes, houve um aumento do empenho das igrejas que, antes do apelo de Francisco, recebiam cerca de 22 mil deslocados.","Além disso, o pedido fez com que fossem encontradas novas formas de realocação, em parceria com prefeituras e comunas, que fizeram com que 5 mil estrangeiros fossem acolhidos pelas paróquias e outros 500 adultos fossem \"adotados\" por famílias através do projeto \"Refugiado em minha Casa\" da Caritas da Itália.","Ainda de acordo com Perego, foi \"fundamental\" o empenho de mais de 60 instituições religiosas femininas e masculinas, que repensaram sua estrutura para a realocação de pessoas, especialmente, crianças, mulheres com filhos e pessoas doentes.","\"A esperança é que o apelo alimente ainda nas comunidades cristãs a exigência de gestos concretos de acolhimento, mesmo levando em conta os 'ventos contrários' alimentados por populismos e informações erradas sobre o tema imigrantes e refugiados que estão chegando à Europa, enfraquecendo sua história democrática e solidária\", concluiu o religioso.","Em 6 de setembro de 2015, durante a tradicional celebração do Angelus, Jorge Mario Bergoglio fez um pedido para que as paróquias de toda a Europa dessem \"um gesto concreto\" na então preparação para o Ano Santo da Misericórdia, iniciado em dezembro do mesmo ano.","\"Frente a essa tragédia de dezenas de milhares de deslocados que fogem da morte pela guerra e pela fome, o Evangelho nos chama, nos pede para estarmos próximos aos mais fracos e abandonados, para darmos a eles uma esperança concreta. E não apenas dizermos 'coragem, paciência'\", disse o Pontífice.","Desde o início da intensa onda migratória à Europa, em 2013, a Itália é uma das principais portas de entrada ao continente de milhares de pessoas que fogem de guerras, da miséria ou de conflitos regionais.","Para se ter ideia, só até o dia 31 de agosto deste ano, as autoridades italianas receberam pouco mais de 112 mil imigrantes através da rota no Mar Mediterrâneo. No ano passado, foram mais 152,7 mil deslocados chegando pela mesma rota marítima. Apesar de ser uma das portas de entrada, a maior parte desses estrangeiros tentam a vida em outras nações europeias."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/um-ano-apos-apelo-do-papa-igrejas-italianas-abrigam-mais-imigrantes","local":"Roma","tags":["papa Francisco","imigrantes","crise migratória","Itália","refugiados","Guerra na Síria"]}