{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 08h51","author":"Da Agência Ansa","links":[],"id":"node-1044582","title":"Cidade atingida por terremoto tenta voltar ao normal com início do ano letivo","paragraphs":["Amatrice – Pais acompanham seus filhos ao primeiro dia de aula depois do terremoto que atingiu a região central da Itália. Em Amatrice, uma escola foi construída em tempo recorde para substituir a que ruiu com o tremor. Massimo Percossi\/EPA\/Agência Lusa\/direitos reservados","A pequena cidade de Amatrice tenta voltar à vida normal após o forte terremoto que atingiu a localidade no dia 24 de agosto. As informações são da Agência Ansa.","Com a escola da cidade destruída pelo tremor, os socorristas da Defesa Civil da Província de Trento, no Norte do país, ergueram em tempo recorde uma estrutura provisória para alunos poderem voltar a estudar.","A escola fica em Villa San Cipriano, a alguns quilômetros da cratera aberta pelo terremoto de agosto e, por enquanto, conta com 170 alunos de três a 18 anos. No ano passado, a escola local tinha 269 estudantes regularmente matriculados.","Além daqueles que moravam em Amatrice, frequentarão a escola alunos de Accumoli - também muito devastada pelo teremoto. O ano letivo começou na Itália nesta segunda-feira (12), mas a estrutura foi inaugurada hoje (13).","Amatrice – Por enquanto, a nova escola conta com 170 alunos de 3 a 18 anos. No ano passado, a escola local tinha 269 estudantes regularmente matriculadosMassimo Percossi\/EPA\/Agência Lusa\/direitos reservados","A nova escola é segura, tendo seguido as normas anti-sísmicas da Itália, e muito colorida. A estrutura conta com 12 salas de 35 metros quadrados cada, além de outras áreas destinadas ao funcionamento da instituição, em uma área construída de 600 metros quadrados.","Quem foi visitar a nova instituição foi a ministra da Educação, Stefania Giannini, que se disse \"emocionada e feliz\" com a estrutura.","\"Agradeço a quem trabalhou muito para produzir em poucos dias um pequeno milagre. Foi realizado um trabalho extraordinário e o nosso empenho, a partir de hoje, é fazer com que essa escola seja a sua casa e o símbolo da esperança, da vontade de recomeçar e de vencer o medo\", ressaltou a ministra.","As cidades de Amatrice e Accumoli foram duas das que mais registraram mortes e danos pela tragédia do dia 24. A primeira registrou 234 dos 295 mortos e, segundo o prefeito Sergio Pirozzi, metade da cidade foi destruída. Já Accumoli contou 11 vítimas fatais e muitos danos estruturais.","Amatrice – A nova escola tem 12 salas de aula é muito colorida. Ela é segura e sua construção seguiu as normas antissísmicas da Itália.Massimo Percossi\/EPA\/Agência Lusa\/direitos reservados"," "],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/amatrice-tenta-voltar-ao-normal-com-inicio-do-ano-letivo","local":"Amatrice, Itália","tags":["Amatrice","terremoto","tremor","Itália","ano letivo","escola"]}