{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 13h00","author":"Da Agência Ansa","links":[],"id":"node-1042158","title":"Ativistas do Occupy são eleitos para Parlamento de Hong Kong","paragraphs":["","Hong Kong - No segundo semestre de 2014 manifestantes pró-democracia ocuparam as ruas de Hong Kong pedindo mais participação políticaMat Irham\/Agência Lusa\/direitos reservados","Diversos militantes pró-democracia que em 2014 ocuparam as ruas de Hong Kong conquistaram assentos no Parlamento nas eleições do último final de semana e agora poderão ter poder sobre as decisões do governo de Pequim em âmbito local, o que pode resultar em novas confrontações políticas. As informações são da Agência Ansa.","Junto a outros candidatos pró-democracia, a oposição conseguiu manter cerca de um terço dos assentos, o que garante o veto a algumas medidas das autoridades chinesas.","Dos 70 parlamentares, apenas metade são escolhidos por meio de eleição direta. Destes, 27 atualmente são considerados moderados, ou seja, a favor da democracia, mas não necessariamente da separação completa da China.","O chamado \"Movimento dos guarda-chuvas\", a favor de uma ruptura com a China, paralisou por meses algumas regiões centrais de Hong Kong, mas não conseguiu nenhuma das reformas políticas reivindicadas na ocasião, como a autonomia regional.","Um de seus líderes, Nathan Law, de 23 anos, foi o mais jovem parlamentar já eleito em Hong Kong. \"Acredito que os verdadeiros cidadãos de Hong Kong queriam uma mudança\", disse a jornalistas após a divulgação de resultados preliminares.","Muitos militantes do movimento, abertamente pró-separatistas, foram impedidos de concorrer ao pleito, no entanto, pois as autoridades alegaram que a campanha pela independência é ilegal.","As eleições tiveram um índice de participação recorde, de cerca de 60% dos habilitados a votar, ou seja, mais de 2 milhões de pessoas.","Uma das bandeiras dos ativistas é a realização de um referendo sobre um desligamento da China."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/ativistas-do-occupy-sao-eleitos-para-parlamento-de-hong-kong","local":"Hong Kong","tags":["Occupy","Hong Kong","pró-democracia"]}