{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 16h43","author":"Da Agência Ansa","links":[],"id":"node-1043736","title":"Obama faz ataque indireto a Trump na véspera do 11 de setembro","paragraphs":["","O presidente dos EUA , Barrack Obama, ao  lembrar os ataques às Torres Gêmeas e ao Pentágono disse que o país  \"não pode seguir quem deseja dividi-lo ou reagir de uma maneira que afete o tecido de sua sociedade \" (Divulgação\/Casa Branca)Divulgação\/Casa Branca","O presidente dos Estados Unidos, Barack Obama, fez um apelo para que o medo do terrorismo não vença os \"valores\" norte-americanos na véspera do aniversário de 15 anos dos atentados de 11 de setembro. Em uma mensagem para marcar a data dos ataques às Torres Gêmeas e ao Pentágono, Obama afirmou que o país \"não pode seguir quem deseja dividi-lo ou reagir de uma maneira que afete o tecido de sua sociedade.\"  As informações são da Agência Ansa.","Apesar de não mencioná-lo diretamente, as declarações fazem referência às propostas do candidato republicano à Casa Branca, Donald Trump, que tem adotado uma plataforma protecionista e agressiva contra a imigração.","\"Somente protegendo os nossos valores respeitaremos a herança daqueles que perdemos\", disse Obama, lembrando que \"as vítimas do 11 de setembro eram \"de todas as raças e de todas as religiões, de todas as cores e de todas as crenças, americanos e de todo o mundo.\"","O presidente fez um balanço dos últimos 15 anos e afirmou que os EUA deram um \"golpe devastador\" na liderança da Al Qaeda, responsável pelos atentados, a partir da morte de Osama bin Laden. \"E a propósito do Estado Islâmico e daquilo que resta da Al Qaeda, os destruiremos\", prometeu.","Os ataques","Na manhã de 11 de setembro de 2001, dois aviões se chocaram contra as Torres Gêmeas do World Trade Center (WTC), em Nova York. Em seguida, uma terceira aeronave de passageiros foi derrubada sobre o Pentágono, nos arredores de Washington.","Além disso, um quarto avião caiu em uma área aberta na Pensilvânia, após seus ocupantes terem desafiado os sequestradores. Ele teria como alvo a Casa Branca. A série de atentados provocou quase 3 mil mortes e deixou um trauma nos Estados Unidos."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/obama-faz-ataque-indireto-trump-na-vespera-do-11-de-setembro","local":"Nova York","tags":["obama","Trump","11 de setembro","ataque","Torres Gêmeas","Pentágono"]}