{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 11h45","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1038376","title":"Incêndio na Califórnia desaloja mais de 80 mil e atinge comércio e residências","paragraphs":["Incêndio na Floresta Nacional de San Bernardino, na Califórnia Divulgação\/California Department Forestry and Fire Protection","Incêndio com chamas de até 30 metros de altura está ocorrendo na Floresta Nacional de San Bernardino, uma região que fica a 135 quilômetros de Los Angeles, na Califórnia. O fogo começou ontem (16) e foi chamado de Blue Cut Fire, porque teve início em uma trilha chamada Blue Cut.","O incêndio já atinge uma área de 72 quilômetros quadrados e ameaça várias comunidades rurais do condado de San Bernardino. Os moradores mais atingidos são os que moram em área próxima à montanha Cajon Pass. Mais de oitenta mil pessoas tiveram que sair de suas casas. Muitas não têm para aonde ir e procuram abrigos. Pelos menos doze prédios foram atingidos pelas chamas, incluindo casas e edifícios comerciais. O governador da Califórnia, Jerry Brown, declarou estado de emergência em toda a área do condado de San Bernardino.","Durante o verão americano, em uma extensa área da Califórnia ocorrem incêndios, todos os anos, por causa do clima seco e dos ventos fortes. Na região não chove há mais de cinco anos. Mas o Blue Cut Fire está sendo um dos mais violentos. As autoridades acionaram milhares de bombeiros e socorristas para tentar conter o fogo. Centenas veículos de combate ao fogo estão na região. Aviões e helicópteros jogam produtos químicos nas áreas mais afetadas. Segundo as autoridades, apesar dos esforços, a contenção ainda está em zero por cento: os bombeiros não conseguem conter o avanço das chamas.","Nas cidades próximas à montanha Cajon Pass, o incômodo é muito grandes para os moradores que ainda não abandonaram suas casas. As ruas estão cinzentas e cai uma grande quantidade de pó no interior das residências.","A rodovia Interstate 15, que é a principal via que liga Los Angeles a Las Vegas, maior cidade do estado de Nevada, foi fechada. Milhares de carros que estavam trafegando nessa rodovia ficaram parados no meio do caminho ou tiveram que retornar para os locais de origem.","Rota 66","O restaurante Summit In, que costumava ser frequentado por turistas e moradores que queriam evocar as valors culturais dos anos 60, ficou completamente destruído em razão do incêndio. O Summit In ficava no alto de uma montanha, na antiga rodovia Rota 66, e era o lugar onde as pessoas costumavam exibir Cadillacs e outros carros antigos e também suas motociletas Harley Davidson.","A Rota 66 era a estrada que – no século passado - ligava a cidades de Chicago, no Leste dos Estados Unidos, a Santa Mônica, Califórnia, no Oeste. A Rota 66 deixou de existir como rodovia federal em 1985, porque atravessava 217 cidades de vários estados, o que tornava demorada qualquer viagem entre um lado e outro dos Estados Unidos. Ela permaneceu, porém, como estrada secundária e como ícone histórico e cultural americano."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/incendio-na-california-desaloja-mais-de-80-mil-e-atinge-comercio-e","local":"Estados Unidos","tags":["incêndio","Califórnia","Floresta Nacional de San Bernardino"]}