{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 06h33","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1044545","title":"Doença de Hillary Clinton continua dominando a campanha eleitoral dos EUA","paragraphs":["","Em campanha, Hillary promete geração de empregos sem exclusão Shawn Thew\/Agência Lusa\/EPA","A dois meses das eleições para presidente dos Estados Unidos, a doença da candidata do Partido Democrata, Hillary Clinton, vem dominando a campanha eleitoral. Os noticiários da TV norte-americana fazem indagações sobre a capacidade de a candidata voltar a exibir, no período que resta de campanha, o mesmo ritmo de trabalho de antes e mostram a cada meia hora as imagens de Hillary saindo de forma inesperada antes do término de um evento domingo passado (11), em Nova York, em homenagem às vítimas do ataque terrorista de 11 de setembro de 2001. As imagens exibem o momento em que a candidata se desequilibra e só não cai porque é amparada por seguranças. Não só a imprensa dos Estados Unidos, mas alguns representantes do próprio Partido Democrata vêm criticando a forma como o comitê de divulgação da campanha de Hillary Clinton manipulou as informações antes e depois de uma médica particular emitir comunicado tornando público que a candidata foi diagnosticada com pneumonia. Os jornais mencionam que o comitê atrasou mais de dois dias para levar à imprensa a informação sobre a doença. Quando decidiu tornar pública a informação, o comitê deixou de explicar detalhes importantes, o que só contribuiu para aumentar as especulações - se algo sobre a doença que ainda não foi divulgado.","Ao comentar as especulações, a campanha de Hillary reconheceu ontem (12) que falhou ao divulgar a informação sobre a pneumonia. Dirigindo-se a alguns representantes do Partido Democrata, que disseram estar decepcionados com a falta de transparência nos relatos sobre a saúde da candidata, a diretora de Comunicações da campanha, Jennifer Palmieri, admitiu que o trabalho da comunicação \"poderia ter sido melhor\".","Ontem (12) à noite, ao conversar por telefone com o jornalista Anderson Cooper, da CNN, que questionou por que o comitê da campanha não divulgou logo que a candidata estava com pneumonia, Hillary Clinton respondeu que não imaginava que a doença tivesse \"essa importância toda\". Pelo Twitter, ela enviou mensagem de agradecimento a todas as pessoas que enviaram votos de pronta recuperação. A mensagem diz: \"Como todas as pessoas que ficam em casa, longe do trabalho, estou ansiosa para voltar. Verei vocês prontamente na caminhada\".","Em entrevista ao programa Monday Night, da TV pública PBS, o ex-presidente Bill Clinton, marido de Hillary, procurou diminuir as especulações sobre a possibilidade de a campanha do Partido Democrata não estar sendo transparente sobre o estado de saúde da candidata. \"Não há mais nada que não tenha sido dito\" sobre o assunto, afirmou Clinton.","Donald Trump","O candidato do Partido Republicano, Donald Trump, está aproveitando a ausência temporária de Hillary Clinton na campanha para reforçar seu programa eleitoral. Embora nas últimas semanas Trump tenha feito alusões à falta de condições estáveis de saúde para que Hillary possa governar o país, ele se absteve de fazer qualquer comentário a respeito do assunto depois que foi tornado público que a candidata do Partido Democrata estava com pneumonia.","A campanha de Donald Trump, porém, quer mais. Pretende ocupar o espaço deixado provisoriamente por Hillary Clinton para tentar apagar a péssima imagem que tem em setores do eleitorado feminino e também entre negros e latinos. Segundo pesquisa publicada pela rede de TV ABC News, e pelo jornal Washington Post, Hillary Clinton tem vantagem de cinco pontos percentuais em relação ao candidato republicano entre mulheres e minorias."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/doenca-de-hillary-clinton-continua-dominando-campanha-eleitoral-dos","local":"Estados Unidos","tags":["Hillary Clinton","doença","campanha eleitora","Estados Unidos","candidata"]}