{"editor":null,"atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 11h46","author":"Da Agência Ansa","links":[],"id":"node-1043915","title":"Terror continua sendo ameaça, quinze anos depois do 11 de setembro","paragraphs":["Na manhã deste domingo, uma multidão se reuniu no memorial para homenagear as vítimas do 11 de setembro, em Nova York, 15 anos após o atentado que destruiu as Torres Gêmeas, no centro da cidadeJohn Taggart\/Lusa\/direitos reservados","Há exatos 15 anos, a cidade de Nova York era atacada em seu coração, com os atentados às Torres Gêmeas do World Trade Center. Desde então, a maior metrópole dos Estados Unidos se recuperou da tragédia, mas permanece uma cidade \"blindada\". As informações são da Agência Lusa.","Passada uma década e meia do 11 de setembro, Nova York ainda não saiu da mira do terrorismo. Aliás, as ameaças até aumentaram. Além da Al Qaeda, os EUA ainda precisam se preocupar com o grupo jihadista Estado Islâmico e com os extremistas \"criados em casa\".","Por outro lado, não está mais sozinha e não é considerada o único alvo do terrorismo islâmico. Paris, Bruxelas e Nice estão aí para provar. Jihadistas e lobos solitários de várias origens ampliaram seu raio de ação, mirando também no Velho Continente e mostrando como o mundo mudou profundamente desde a queda das Torres Gêmeas.","Na manhã de 11 de setembro de 2001, dois aviões se chocaram contra as Torres Gêmeas do World Trade Center (WTC), em Nova YorkJohn Taggart\/Lusa\/direitos reservados","A Primavera Árabe e a consequente derrubada ou desestabilização de ditadores no norte da África e no Oriente Médio revolucionaram o equilíbrio de forças, inclusive entre os terroristas. Se a Al Qaeda era até pouco tempo atrás o símbolo do jihadismo, agora é o Estado Islâmico quem mais ameaça o mundo, atraindo um número inédito de combatentes e inspirando jovens a lutarem ao seu lado em nome do Islã, ainda que nunca tenham pisado na Síria ou no Iraque.","Os ataques do Estado Islâmico inflamaram o debate político, dando vida a uma retórica de confronto quase religioso. Donald Trump, candidato à Presidência dos Estados Unidos, se tornou um dos protagonistas deste cenário com sua proposta provocadora de bloquear a entrada de muçulmanos no país.","O assassinato do imã da mesquita de Ozone Park, no bairro do Queens, em agosto passado, reabriu a discussão sobre crimes alimentados pelo ódio e pela retórica política. Por conta disso, a polícia de Nova York decidiu até reforçar a segurança ao redor de templos muçulmanos neste 11 de setembro.","Mas, apesar de tudo, a cidade se recuperou. O novo World Trade Center já funciona há dois anos, embora a corrida para devolver à região seu vigor comercial não ocorra tão rapidamente como se esperava. Os preços nas alturas e a demora na reconstrução levaram bancos e outros negócios a se mudarem, e agora não parece tão conveniente retornar ao WTC.","Porém muitos apostam em um renascimento, inclusive a rede italiana de empórios gastronômicos Eataly, que investiu US$ 38 milhões para abrir uma loja de 5 mil metros quadrados  no coração do Marco Zero, exatamente em frente ao parque com as duas fontes que homenageiam as torres derrubadas pela Al Qaeda há exatos 15 anos.","Os ataques","Na manhã de 11 de setembro de 2001, dois aviões se chocaram contra as Torres Gêmeas do World Trade Center, em Nova York. Em seguida, uma terceira aeronave de passageiros foi derrubada sobre o Pentágono, nos arredores de Washington.","Além disso, um quarto avião caiu em uma área aberta na Pensilvânia, após seus ocupantes terem desafiado os sequestradores. Ele teria como alvo a Casa Branca. A série de atentados provocou quase 3 mil mortes e deixou um trauma nos Estados Unidos."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/terror-continua-sendo-ameaca-quinze-anos-depois-do-11-de-setembro","local":"Nova York, Estados Unidos","tags":["Nova York","terrorismo","Torres Gêmeas","11 de setembro","World Trade Center"]}