{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 16h45","author":"Da Agência Ansa","links":[],"id":"node-1042669","title":"Reino Unido construirá muro em Calais para barrar imigrantes","paragraphs":["O Reino Unido anunciou nesta quarta-feira (7) que está pronto para construir um muro na cidade de Calais, na França, para barrar a entrada de imigrantes pelo Canal da Mancha. A medida já recebeu o aval das autoridades francesas e deve ser colocada em prática ainda neste ano. As informações são da Agência Ansa.","A imprensa britânica batizou o muro de \"Grande Muralha de Calais\". A obra será feita na estrada que dá acesso ao porto de Calais e terá quatro metros de altura por um quilômetro de comprimento. A construção deve ser iniciada em setembro e custará cerca de 2,7 milhões de euros, financiados por Londres.","De acordo com o ministro do Interior inglês, Robert Goodwill, o muro \"será construído em breve\" e a verba para a obra vem de um pacote milionário do governo para melhorar o gerenciamento das fronteiras.","O muro deve passar pelos dois lados da estrada que leva ao porto de Calais e por um campo onde vivem milhares de imigrantes.","\"Em um momento em que centenas de crianças vulneráveis estão bloqueadas e vivem em condições perigosas em Calais, protegê-las deve ser nossa prioridade absoluta\", disse o diretor de Relações com o Governo da ONG Save The Children, Steven McIntosh.","\"Estas crianças e jovens vão tentar, desesperadamente, fugir do campo para conquistarem uma vida melhor e mais segura. É de vital importância garantir que qualquer medida de segurança tomada em Calais não coloque a vida deles em perigo\", comentou.","O governo da Itália criticou a construção do muro britânico na França e pediu que os países pensem em uma solução conjunta. \"Eu não julgo medidas adotadas por outros governos, mas penso que não iremos a nenhum lugar desta maneira. Devemos ter consciência que a solução é investir na África, resolver os conflitos, como na Síria, e dividir o peso da imigração em nível europeu\", afirmou o chanceler da Itália, Paolo Gentiloni.","No início do ano, a Áustria ergueu um muro para conter imigrantes na fronteira da Itália, um dos países que mais recebem embarcações de refugiados no Mar Mediterrâneo."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/reino-unido-construira-muro-em-calais-para-barrar-imigrantes","local":"Londres","tags":["construção","muro","imigrantes","Calais","França","canal da Mancha"]}