{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 14h41","author":"Da Agência Ansa","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-09\/opositores-maduro-tomam-conta-de-ruas-de-caracas"],"id":"node-1041828","title":"Marcha opositora termina com detenções em Caracas","paragraphs":["Caracas - Milhares de venezuelanos saíram hoje às ruas da capital do país em protesto contra o governo de Nicolás MaduroAgência Lusa\/EPA\/Miguel Gutierrez\/Direitos Reservados","Ao menos 20 pessoas foram detidas em Caracas, na Venezuela, durante um protesto que reuniu milhares de opositores nas ruas da capital na última quinta-feira (1°). As informações são da Agência Ansa.","O episódio ocorreu no final da marcha, apelidada \"Tomada de Caracas\", considerada uma das maiores demonstrações contra o governo de Nicolás Maduro nos últimos anos.","Manifestantes vindos de todas as partes do país pediam a realização de um referendo constitucional para tirar o líder do Poder. O confronto teve início quando os manifestantes tentaram bloquear uma das principais vias da cidade que estava fora das rotas determinadas pela organização.","Um grupo de encapuzados lançou objetos como pedaços de madeira e pedras contra agentes da força de segurança local, que responderam com bombas de gás lacrimogêneo.","Os opositores da Mesa de União Democrática (MUD) tentarem deixar claro, em mensagens publicadas nas redes sociais, que não estavam relacionados aos atos de violência.","Chavistas","Em resposta à manifestação, milhares de chavistas também saíram às ruas de Caracas para defender o governo de Maduro e a Revolução Bolivariana das ameaças da \"direita imperialista\".","O mandatário defendeu que, com o ato, seus aliados chavistas conseguiram deter \"os planos violentos e fascistas\"."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/marcha-opositora-termina-com-detencoes-em-caracas","local":"Caracas","tags":["Nicolás Maduro","venezuela","Caracas","manifestação","Tomada de Caracas"]}