{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 19h26","author":"José Romildo – Correspondente da Agência Brasil","links":[],"id":"node-1045090","title":"Hillary Clinton faz amanhã primeira aparição pública depois da pneumonia","paragraphs":["","A candidata do Partido Democrata à presidência dos Estados Unidos, Hillary Clinton, fará amanhã (15) sua primeira aparição pública, na cidade de Greensboro, Carolina do Norte, depois de uma parada de três dias por recomendação médica. Segundo uma mensagem de texto enviada aos seguidores da campanha da candidata, Hillary fará um discurso ressaltando que só a união transformará “a América em uma nação mais forte”.","O reaparecimento de Hillary ocorre depois que o comitê da campanha da candidata anunciou que ela foi “diagnosticada com pneumonia”. O anúncio da doença foi feito domingo (11), em Nova York, depois que a candidata se desequilibrou e só não caiu porque foi amparada por seguranças. Antes desse incidente, Hillary tinha acabado de participar de um evento em homenagem às vítimas do atentado terrorista de 11 de setembro de 2001, quando dois aviões atingiram dois prédios de Nova York, conhecidos como Torres Gêmeas, no World Trade Center.","Depois do anúncio da doença, Hillary cancelou a ida, na segunda-feira (12), a um evento na Califórnia, visando a arrecadar fundos para sua campanha. Ela passou os três dias de descanso em sua casa em Chappaqua, em Nova York. Segundo o porta-voz de sua campanha, Nick Merril, durante o descanso Hillary aproveitou para fazer ligações telefônicas, ler documentos e assistir pela televisão às atividades do Partido Democrata. Ela assistiu, na segunda-feira, a um discurso do presidente Barack Obama na cidade de Filadélfia. Obama representou Hillary em um evento político na cidade. No discurso, Obama disse, em meio a aplausos, que “realmente deseja que Hillary Clinton seja eleita presidente dos Estados Unidos” porque não há nenhum outro candidato com mais experiência na política doméstica e no exterior do que ela. Informações médicas","O comitê de campanha de Hillary Clinton divulgou hoje detalhes sobre os medicamentos que foram receitados pelos médicos para a candidata. Ela foi aconselhada a tomar antibióticos durante dez dias. A candidata democrata, na última sexta-feira (9) foi submetida a uma tomografia computadorizada, que revelou que ela tinha uma pneumonia bacteriana leve, não-contagiosa. Ela foi tratada com o medicamento Levaquin.","\"Ela está se recuperando bem, com antibióticos e repouso. Ela continua a manter-se saudável e apta para servir como presidente dos Estados Unidos, disse a médica Lisa Bardack."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/hillary-clinton-faz-amanha-primeira-aparicao-publica-depois-da","local":"Estados Unidos","tags":["Partido Democrata","Hillary Clinton","aparição pública","Greensboro","recomendação médica"]}