{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 10h59","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1036492","title":"Imprensa internacional repercute votação do Senado sobre impeachment","paragraphs":["A imprensa norte-americana noticiou hoje (10) a aprovação, pelo Senado, por 59 votos a 21, do relatório que julga procedente a denúncia contra a presidenta afastada Dilma Rousseff. O jornal The Washington Post colocou o assunto entre os dez mais lidos do dia e informou que o julgamento definitivo de Dilma Rousseffa ocorrerá até o fim deste mês, uma semana depois do fim dos Jogos Olímpicos do Rio.","O The New York Times informou que, com os olhos do mundo sobre os Jogos Olímpicos e depois de uma sessão estridente, de 20 horas, presidida pelo chefe do Supremo Tribunal Federal, Ricardo Lewandowski, os senadores brasileiros votaram em favor da denúncia contra a líder esquerdista Dilma Rousseff. Se condenada, no fim do mês, observa o jornal, isso significará o fim de 13 anos de governo do Partido dos Trabalhadores (PT) e levará o vice Michel Temer, presidente interino, a completar - até 2018 - o que resta de mandato de Dilma Rousseff .","A rede de televisão CNN informou que a votação dos senadores significa que Dilma Rousseff pode enfrentar julgamento após os Jogos Olímpicos do Rio, que terminam em 21 de agosto.","Em artigo sobre a votação do Senado, o britânico The Guardian, em sua versão americana, informou que, com a atenção do Brasil focada nos Jogos Olímpicos, os senadores realizaram, em Brasília, uma \"sessão estridente\" que vai decidir o futuro político do país. Segundo o jornal, o processo de impeachment da presidenta Dilma Rousseff, ex-guerrilheira e a primeira mulher a liderar o país, paralisou a política brasileira desde o início do ano e aprofundou as denúncias de propinas na Petrobras.","A revista Newseek comentou, em seu site, que a decisão tomada pelo Senado, na madrugada de hoje, pode afastar do poder o primeiro chefe de Estado brasileiro do sexo feminino, sob a suspeita de que ela fez mudanças no orçamento do país para se proteger contra o enfraquecimento da economia."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/imprensa-internacional-repercute-votacao-do-senado-sobre-impeachment","local":"Estados Unidos","tags":["Estados Unidos","imprensa","repercussão","votação","Senado","impeachment"]}