{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 12h51","author":"Sumaia Villela – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/mercosul-continua-sem-presidente-apos-segunda-reuniao-para-superar","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/serra-venezuela-entrou-no-mercosul-por-golpe-e-nao-pode-assumir-presidencia"],"id":"node-1039922","title":"“Não se pode excluir um país porque você não gosta da política dele”, diz Amorim","paragraphs":["","","Ex-ministro das Relações Exteriores, Celso Amorim critica a oposição do Brasil à transferência da presidência pro tempore do Mercosul para a Venezuela  Wilson Dias\/Arquivo Agência Brasil ","Ex-ministro das Relações Exteriores do governo Luiz Inácio Lula da Silva e da Defesa na gestão Dilma Rousseff, Celso Amorim assumiu em junho o comando do Conselho de Administração da Unitaid – agência internacional dedicada a facilitar o acesso de populações pobres a medicamentos para o combate à aids, tuberculose e malária.","Em entrevista exclusiva à Agência Brasil, Amorim, que esteve recentemente no Recife para participar de um evento em comemoração aos 70 anos da Universidade Federal de Pernambuco (UFPE), falou sobre o impasse em relação à sucessão na presidência do Mercosul, os efeitos - no país e no exterior - do julgamento da presidenta Dilma Rousseff no processo de impeachment e seu possível afastamento definitivo da Presidência, bem como sobre a política externa em vigor, não se furtando, inclusive, de comparar o estilo de 'fazer política externa' dos dois governos a quem serviu como chanceler.","Sobre a presidência do Mercosul, Amorim, que já foi representante permanente do Brasil junto à Organização das Nações Unidas (ONU) e à Organização Mundial do Comércio (OMC), teceu críticas em relação à postura do Brasil no caso e defendeu o diálogo como a melhor forma de se chegar a um consenso. “Você não pode ter uma atitude de exclusão de um país porque você não gosta da política dele”, disse, ao se referir à oposição do Brasil à transferência da liderança do bloco econômico sul-americano para a Venezuela.","Confira abaixo os principais trechos da entrevista concedida à Agência Brasil:","Agência Brasil: Como o senhor vê o atual momento do Brasil em meio a um processo de impeachment da presidenta Dilma e a mudanças na política externa? Celso Amorim: Primeiro, vamos esperar até o final, a gente nunca pode abandonar todas as esperanças. Mas pensando na hipótese mais provável, que haja o impeachment, eu acho que isso causa um certo trauma tanto interno quanto externo. Interno porque é uma mudança muito grande de política, já se viu isso. Claro que há toda a argumentação em relação às acusações contra a presidenta Dilma que, a meu ver, não justificaria um impeachment. Mas, além disso, vejo um grande trauma porque não é um impeachment em relação a uma pessoa, mas a um projeto político. Vamos ter um momento longo, esses próximos dois anos pelo menos, com muita tensão social. E com decisões que podem afetar o futuro a longo prazo por um governo que a rigor não foi eleito, então isso é muito preocupante.","Agência Brasil: O ministro das Relações Exteriores, José Serra, em seu discurso de posse, anunciou mudanças nos rumos da política externa brasileira. Como você analisa esse momento? Amorim: O caso mais emblemático atualmente é essa questão da presidência da Venezuela no Mercosul. Não vou defender o que está se passando na Venezuela, mas eu acho que nessas questões você tem que agir pela persuasão, pelo diálogo, junto com outros países, como o Brasil já fez. Quando o Brasil criou o grupo de amigos da Venezuela não eram amigos do [Hugo] Chávez (presidente da Venezuela de 1999 a 2013). E ele foi induzido a fazer o que não queria. Não só chamar um referendo revocatório, mas ter inclusive observadores internacionais. Isso foi feito através da conversa, da associação com outros países, Estados Unidos, Chile. E agora não, é uma atitude muito condenatória que tem um efeito muito grave para o Mercosul porque, na realidade, você está desrespeitando um artigo básico, que é o fato de que a presidência do Mercosul passa de um país para o outro por ordem alfabética. Em nenhum lugar diz que é por consenso. As decisões do Mercosul são por consenso, mas a passagem da presidência de um país para o outro não requer decisão. Você não pode fazer um referendo para mudar a ordem do alfabeto. A próxima era a Venezuela, então teria que assumir.","Você não pode ter uma atitude de exclusão de um país porque você não gosta da política dele. Esse é o aspecto mais forte. A Argentina e o Uruguai brigaram muito por causa das papeleiras [impasse com fábricas de papel ocorrido em 2006]. Mas nunca a Argentina objetou ao Uruguai de assumir, ou vice-versa. Outro argumento usado é que a Venezuela não poderia presidir o Mercosul porque não cumpriu as suas obrigações. Se for assim, nenhum país pode assumir a presidência porque nenhum país cumpre totalmente suas obrigações. A Venezuela pode estar mais atrasada, mas vamos discutir, persuadir, fazer até um cronograma. O resultado do diálogo a gente não sabe qual é, mas você tem que ter a vontade de dialogar.","Agência Brasil:  E na parte comercial? Amorim: Na parte comercial eu teria que distinguir o que fala o chanceler [o ministro José Serra], outras pessoas do governo e o que fala parte da mídia, quando diz 'Ah, o Brasil não pode se isolar do mundo, tem que fazer outros acordos', como esse da parceria Transpacífica [acordo de livre comércio entre os 12 países banhados pelo Oceano Pacífico]. Se o Brasil fosse participar desses acordos ele teria que fazer concessões muito grandes, inclusive em áreas que até o governo Fernando Henrique – quando José Serra [atual ministro das Relações Exteriores] era o ministro da Saúde – apoiou com muita força, como uma política de combate a aids. Não vou entrar em questões técnicas, mas esses acordos têm cláusulas que vão além do acordo de propriedade intelectual da OMC [Organização Mundial do Comércio]. Para colocar em termos simples, fica mais difícil produzir remédios genéricos para a população. Obriga a pagar patentes muito caras. Tem outras coisas: dificuldade para compras governamentais, que é um instrumento necessário de política industrial. Há vários outros aspectos.","E nenhum dos Brics assinou esses acordos, não é o Brasil que está isolado. Eu acho que o Brasil não tem razão para assinar, deve continuar lutando para ter um acordo na OMC, eu sei que é difícil, e vai fazendo outros acordos com países em desenvolvimento. Você pode até negociar [com a] União Europeia, eu não sou contra, desde que as ofertas sejam compatíveis, desde que não haja um cerceamento à nossa política de saúde, às nossas políticas industriais. Você lê muito os empresários dizerem que há uma desindustrialização do país. Bem, se formos entrar cegamente nesses acordos posso garantir que a desindustrialização vai se acelerar. Pode ser que alguns empresários se beneficiem porque eles acabam se tornando representantes de indústrias estrangeiras aqui, mas o conteúdo de produção local certamente vai diminuir muito.","Agência Brasil:  O governo interino tem demonstrado uma tentativa de reaproximação com os Estados Unidos. Como isso pode mudar as relações do Brasil com esse país? Amorim: Primeiro, os Estados Unidos são uma incógnita porque eles vão ter uma eleição complexa. Mas deixe-me dizer: o Brasil nunca esteve afastado dos Estados Unidos. O Brasil não se submeteu a uma agenda que não era nossa, e que era a agenda da Alca [Área de Livre Comércio das Américas, proposta dos EUA recusada por governos latino-americanos]. Todos aqueles problemas que eu mencionei em relação aos mega acordos internacionais já existiam na Alca. Não poderíamos ter compras governamentais, programas sociais seriam limitados pela extensão da questão de patentes. Não vou entrar em detalhes, mas é uma coisa muito parecida. Mas o Brasil e os Estados Unidos trabalharam juntos durante muito tempo na OMC. Nós atuamos juntos tentando fazer com que a União Europeia abrisse mais sua agricultura. O presidente Bush esteve aqui duas vezes, colocou na cabeça um capacete da Petrobras. Fizemos acordo de etanol para valer, para cooperação com terceiros países. Até em termos políticos tivemos uma relação muito boa.","E um comentário que eu queria ter feito antes: a questão do Mercosul, Unasul, não é só comercial, é uma questão política. O Brasil está inserido nessa região, e temos esse fato que é quase único no mundo, senão único, de um país que tem dez fronteiras e não temos nenhum conflito, nenhuma ameaça de conflito. Mas não é de graça, tem que renovar isso todo dia numa política de compreensão. E eu temo que uma política que deixe de lado – 'ah não, solidariedade é bobagem, não temos porque ajudar a Bolívia, isso é bolivarianismo, não sei o quê' – eu temo que nos coloque numa situação de atrito com esses países e tenha até um efeito econômico negativo. Não só com relação à integração sulamericana, mas nossa aproximação com a África, com o mundo árabe, etc.","Agência Brasil: Como o processo de impeachment pode afetar a imagem do Brasil no cenário internacional, a médio e longo prazo? Amorim: O Brasil é um país muito grande, uma economia muito importante. É muito difícil qualquer país dizer que não quer ter relações com o Brasil por causa da maneira como houve a mudança de governo. É claro que vai haver dificuldades, inibições. O próprio John Kerry [atual secretário de estado dos EUA] esteve aqui, mas houve 40 parlamentares do Partido Democrata que protestaram. Esse relativo desapreço pelas relações Sul-Sul pode afetar diretamente nossos interesses. Porque entre as grandes economias a que mais cresce é a indiana. A chinesa dizem que cresce pouco mas é 6% ao ano. Se considerar a África como um país – claro que é artificial isso, mas é um cálculo para ter uma ideia – ela seria o quarto parceiro comercial. Viria acima da Alemanha. Então não é um mercado que você possa dizer que não há interesse. Sem falar que tem muitas empresas brasileiras lá.","E sem falar também em outros aspectos que as pessoas podem achar que sejam superficiais, que tudo que não era comércio era blá-blá-blá. Isso é uma falta de percepção. O Brasil tem hoje uma grande penetração econômica em Moçambique, já tínhamos feito um centro cultural que sobreviveu à guerra civil. Fizemos uma fábrica de antirretroviriais. Tudo isso gera uma boa vontade no governo, no povo, que se você considerar tudo isso secundário, blá-blá-blá, você acabará perdendo essas chances. Pessoas falam muito para estudar o custo-benefício, mas você não tem como saber imediatamente. O exemplo de Moçambique: você faz uma fábrica de antirretrovirais num país paupérrimo. Como você vai fazer uma relação de custo-benefício? Você vai fazer isso porque é bom! Agora ao mesmo tempo aquilo predispõe a população favoravelmente para você.","Agência Brasil: Houve uma discordância do senhor com a presidenta Dilma Rousseff na condução da política externa? Quando ela deu posse ao então ministro das Relações Exteriores [Mauro Vieira] o senhor deu entrevista falando que era preciso recuperar a moral dos embaixadores, o prestígio da pasta. O atual ministro também fala em penúria financeira... Amorim: Eu tenho grande respeito pela presidenta Dilma. Acho que nunca tive discordância com ela em relação a posições. Pode ter havido um ou dois casos menores, que acontece. Mas eu costumava dizer o seguinte: a política externa do presidente Lula ia ser ativa e altiva. Em matéria de altivez, a política da presidenta Dilma seguiu o mesmo padrão. Inclusive quando houve o caso de espionagem dela própria, na nossa área de energia. Ela cancelou a visita aos Estados Unidos. Propôs uma resolução importante na ONU, junto com os alemães, que até hoje tem repercussão. Outra coisa importante que ela não criou sozinha, mas consolidou, foi a criação do banco dos Brics. Agora, por razões que eu nem tenho condições de julgar, ela deu um pouco menos de ênfase aos temas exteriores do que o governo Lula. Uma questão de temperamento, de vocação, talvez ela já estivesse preocupada com a crise econômica que se anunciava. E isso acabou se refletindo em problemas estruturais no Ministério de Relações Exteriores, o que eu pessoalmente lamento. Mas ela não mudou a orientação, não fechou nenhuma embaixada nem falou em fechar.","Agência Brasil: Existe uma necessidade de recomposição do orçamento? Amorim: Isso eu reconheço que existe. As nossas embaixadas na África mesmo, nenhuma delas foi fechada, mas poderiam ter tido lotação maior. Nós, no governo do presidente Lula, tínhamos feito um projeto para aumento dos quadros diplomáticos de 400 [pessoas], depois para aumentar mais 400. O Congresso aprovou, mas nunca foi implementado. Na África você poderia ter continuado com essa política, porque, em alguns lugares, ter uma pessoa só é muito pouco. Não é que não faça nada, faz. Mas faria melhor se tivesse um ou dois auxiliares.","Agência Brasil: O senhor assumiu no fim de junho a presidência do Conselho de Administração da Unitaid, agência especializada na gestão de medicamentos para combate à Aids, à tuberculose e a malária em países pobres. Já conseguiu perceber quais são os maiores desafios? Amorim: A Unitaid tem feito coisas muito boas. Ela ajudou a financiar um projeto para formulação pediátrica para aids. É muito interessante porque não é que ela vai agir na pesquisa de ponta para descobrir uma nova molécula, porque isso está fora da capacidade orçamentária, mas ela pode agir no sentido de ter um desenvolvimento de um setor que não está atraindo os laboratórios privados. A organização está estudando agora uma participação financeira para uma vacina para a malária, que seria a primeira. Talvez o grande desafio seja manter as contribuições e se possível aumentar. Com as condições atuais do mundo, há uma competição por recursos. Pretendo fazer visitas aos principais contribuintes. Países que já contribuíram mais e estão contribuindo pouco. Embora os recursos tenham sido suficientes, você tem que ter uma previsibilidade a longo prazo.","Agência Brasil: Ampliar o número de países doadores é um desafio? E tem também a zika, os recursos estão muito direcionados para o vírus. Amorim: Certamente seria interessante atrair a China, a Rússia, a Alemanha, os países desenvolvidos do Ocidente. Mas também não se pode querer fazer tudo de uma vez, porque a Unitaid funciona de maneira muito harmoniosa. E com relação à zika acho que é uma oportunidade sim. Tem muita gente interessada na zika. E há também na Unitaid preocupações que se ligam a algumas das consequências da zika, que é a saúde materna e dos recém-nascidos.","Agência Brasil: Para terminar, como esse momento do país pode influenciar na Unitaid? Amorim: Eu pretendo manter com o governo uma relação profissional. Estou dirigindo um organismo internacional que o Brasil ajudou a fundar e que se alinha com políticas de saúde, como o combate à aids. Então não creio que vá haver problemas. Também vai depender: se esses cortes orçamentários que estão anunciados passarem, todos os setores vão ficar preocupados, saúde, inclusive. Seria ruim o Brasil perder essa participação, porque é uma voz forte. Provavelmente, a voz mais forte de um país em desenvolvimento. Mas não creio que vá perder."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/nao-se-pode-excluir-um-pais-porque-voce-nao-gosta-da-politica-dele-diz","local":"Recife ","tags":["Mercosul","venezuela","Celso Amorim","Política externa","impeachment","Dilma Rousseff"]}