{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 23h45","author":"Da Télam","links":[],"id":"node-1035286","title":"Mercosul: Macri, Cartes e Temer vão analisar situação venezuelana após o dia 12","paragraphs":["","Fontes do governo brasileiro informaram nesta sexta-feira (5) que os governantes da Argentina, do Brasil e do Paraguai mantiveram uma reunião para estudar a situação da Venezuela ante a falta de consenso sobre a presidência do Mercosul.","De acordo com as fontes consultadas pela Télam, em uma breve reunião, os presidentes Mauricio Macri, da Argentina, e Horacio Cartes, do Paraguai, acertaram com hoje com o presidente interino do Brasil, Michel Temer, analisar a situação da Venezuela no bloco depois do dia 12 deste mês.","No próximo dia 12, vence o prazo para que a Venezuela conclua a adesão à norma do bloco sul-americano e, depois dessa data, segundo o que foi acordado, os três países voltarão a fazer  consultas sobre a situação gerada após a transferência da presidência do bloco do Uruguai à Venezuela.","Os presidentes da Argentina, Paraguai e Brasil reuniram-se durante o coquetel de boas-vindas oferecido por Temer, na sede da chancelaria brasileira no Rio de Janeiro, aos chefes de governo antes da cerimônia inaugural dos Jogos Olímpicos.","O presidente do Uruguai, Tabaré Vázquez, não compareceu à cerimônia olímpica. Nesta sexta-feira, o governo da Venezuela içou a bandeira do bloco na capital, Caracas, e proclamou-se presidente pro tempore do Mercosul. O governo venezuelano voltou a afirmar que Argentina, Brasil e Paraguai pretendem “tomar de assalto” o comando do bloco em uma manobra que as autoridades locais consideram idealizada pelos Estados Unidos."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/mercosul-macri-cartes-e-temer-vao-conversar-situacao-venezuelana-apos","local":"Buenos Aires","tags":["Mercosul","brasil","Argentina","Uruguai","Paraguai","venezuela","presidência pro tempore"]}