{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 16h58","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":[],"id":"node-1043547","title":"Brasil repudia teste nuclear feito por Coreia do Norte","paragraphs":["","O Itamaraty condenou o novo teste nuclear feito nesta sexta-feira pela Coreia do Norte, considerado o maior de sua história por alguns países. Por meio de nota, o governo brasileiro disse que “repudia veementemente” o teste e considerou “inaceitável” o fato de arsenais atômicos continuarem desempenhando papel importante em doutrinas militares.","A informação sobre a realização dos testes foi confirmada em Pyongyang, a capital norte-coreana, após terem sido registrados tremores de magnitude 4,8 a 5,3 na península da Coreia. Em edição especial, a televisão Central da Coreia do Norte informou que o país vai continuar a desenvolver o programa nuclear.","De acordo com o ministério das Relações Exteriores, o Brasil apoia as críticas do Conselho de Segurança das Nações Unidas sobre os recentes lançamentos de mísseis balísticos promovidos por Pyongyang. “Como firme defensor de um mundo livre de armas de destruição em massa, o Brasil reprova atitudes que violem as resoluções pertinentes do Conselho de Segurança das Nações Unidas e aumentem a tensão na Península Coreana”, disse o Itamaraty, em nota.","“A falsa noção de que tais armas aumentam a segurança de um país mina o regime internacional de desarmamento e não proliferação nuclear, além de enfraquecer a credibilidade do Tratado de Não Proliferação Nuclear e prejudicar os esforços para a entrada em vigor do Tratado de Proibição Completa de Testes Nucleares”, disse ainda o governo brasileiro.","*Com informações da agência Sputnik"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/brasil-repudia-teste-nuclear-feito-por-coreia-do-norte","local":"Brasília","tags":["brasil","repudio","teste nuclear","Coreia do Norte"]}