{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 08h49","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1038359","title":"Nasa diz que julho foi o mês mais quente dos últimos 136 anos","paragraphs":["Calor leva milhares de pessoas às praias. Nasa diz que julho foi o mês mais quente dos últimos 136 anos  EBC","Uma análise mensal das temperaturas globais feita por cientistas da Nasa, a agência espacial dos Estados Unidos, mostrou que julho de 2016 foi o mês mais quente desde 1880. Este ano pode ser o mais quente da história.","\"Não foi por uma margem larga, mas julho de 2016 foi o mês mais quente desde que os registros começaram a ser feitos em 1880\", disse Gavin Schmidt, diretor do Goddard Institute for Space Studies (Giss), da Nasa. \"Parece quase uma certeza que 2016 também será o ano mais quente da história\", afirmou o diretor em comunicado divulgado pela agência espacial.","De acordo com a Nasa, o registro da temperatura global moderna começa por volta de 1880 porque as observações anteriores não cobriam suficientemente o planeta Terra.","A análise feita mensalmente pela equipe do Giss é realizada a partir de dados adquiridos por cerca de 6.300 estações meteorológicas em todo o mundo, instrumentos navais e bóias de medição da temperatura da superfície do mar e estações de pesquisa da Antártida.","Os números, divulgados pela Nasa, acompanham uma tendência de máximas mensais registradas pelo décimo mês consecutivo, desde outubro de 2015. “Em comparação com anos anteriores, as temperaturas globais mais quentes no mês passado foram mais pronunciadas no hemisfério norte, especialmente perto da região do Ártico”, disse o comunicado.","Portugal","Em Portugal, julho deste ano já havia sido registrado como o segundo mês mais quente desde 1931, segundo dados do Boletim Climatológico do Instituto Português do Mar e da Atmosfera. O valor médio da temperatura máxima do ar no mês passado foi de 32,19 C°.","Ainda em julho, as temperaturas máximas e mínimas estiveram muito superiores ao normal. De acordo com o instituto português, os valores médios da temperatura do ar só foram maiores em 1989, ficando em 24,33 C° (em julho de 1989 foi de 24,63 C°), mais de dois graus acima do valor médio do período entre 1971 e 2000."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/nasa-diz-que-julho-foi-o-mes-mais-quente-dos-ultimos-136-anos","local":"Lisboa","tags":["calor","Nasa","pesquisas","Portugal"]}