{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 15h08","author":"Paulo Victor Chagas e Pedro Peduzzi – Repórteres da Agência Brasil","links":[],"id":"node-1046828","title":"Temer vai a Colômbia para assinatura de acordo de paz com as Farc","paragraphs":["","O presidente Michel Temer deve participar na próxima segunda-feira (26) da assinatura histórica do acordo de paz entre a Colômbia e as Forças Armadas Revolucionárias da Colômbia (Farc). A solenidade, que ocorrerá na cidade colombiana de Cartagena de Índias, oficializará o fim de meio século de conflitos armados no país.","A presença do líder cubano, Raul Castro, é esperada na cerimônia, assim como a dos presidentes da Venezuela, Nicolás Maduro, e do Chile, Michelle Bachelet, países que atuaram como mediadores do diálogo.","Com a viagem ao país vizinho, a previsão é que de Temer não mais participe da Cúpula Ibero-Americana no país vizinho, agendada para os dias 28 e 29 de outubro na mesma cidade.","No dia 2 de outubro, os colombianos vão participar de um referendo em que a população vai responder se concorda com os termos do acordo que põe fim ao conflito, anunciado em junho e assinado em agosto pelas duas partes. Nesta semana, a guerrilha promove uma conferência com cerca de 200 delegados, também com o objetivo de referendar as negociações e dissolver o grupo como organização armada para que se converta em partido político.","O acordo será assinado pelo presidente Juan Manuel Santos e pelo principal líder das Farc, Rodrigo Londoño Echeverri, conhecido como Timoleón Jiménez, ou Timochenko, após mais de três anos de negociações.","O conflito armado entre as Farc e o Exército colombiano é considerado o mais antigo da América do Sul. Em seus anos de maior atuação, o grupo chegou a cometer sequestros, ataques e assassinatos para defender seus ideais, entre eles a reforma agrária e a criação de um Estado socialista.","Entre seus reféns mais famosos está a senadora e ex-candidata a presidente da República, Ingrid Betancourt, que ficou em poder dos guerrilheiros durante seis anos e foi resgatada pelo Exército colombiano em 2008 com mais 15 reféns.","Desde 1964, o conflito entre o Exército e a guerrilha já matou mais de 220 mil pessoas na Colômbia. As Farc também integraram a lista internacional de organizações terroristas e chegaram a ter 7,8 mil soldados atuando em florestas e nas fronteiras.","*Com informações da Ansa Brasil"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/temer-vai-colombia-para-assinatura-de-acordo-de-paz-com-farc","local":"Brasília","tags":["Colômbia","Farc","guerrilha","fim do conflito","acordo","Michel Temer","referendo"]}