{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 21h48","author":"Da Télam","links":[],"id":"node-1035255","title":"Governo da Venezuela se declara presidente pro tempore do Mercosul","paragraphs":["","O governo da Venezuela proclamou-se hoje (5) presidente pro tempore do Mercosul, ao içar a bandeira do bloco na capital, Caracas, e reiterou que Argentina, Brasil e Paraguai pretendem “tomar de assalto” o comando da associação em uma manobra que as autoridades locais consideram idealizada pelos Estados Unidos.","O bloco está “à beira de um abismo sem retorno”, advertiu a chanceler venezuelana, Delcy Rodríguez, referindo-se ao mais delicado momento que o Mercosul enfrenta desde sua criação há 25 anos. De acordo com a diplomata, \"a tripla aliança\", formada pelos governos da Argentina, do Paraguai e interino do Brasil, \"pretende, sem motivo, destruir um acervo histórico de união e integração\". ","Foi nesse contexto que as autoridades venezuelanas içaram a bandeira do Mercosul em Caracas e anunciaram ter assumido plenamente a presidência do bloco, contrariando as resistências, expressas em caráter público e privado pela Argentina, pelo Brasil e pelo Paraguai.","\"Estamos surpresos com a forma com que se pretende atropelar os tratados internacionais. As normas são muito claras: a presidência pro tempore corresponde de pleno direito à Venezuela\", afirmou a chanceler em declaração pública. Segundo Delcy Rodríguez, existem forças econômicas interessadas “em implodir\" o Mercosul.","No dia 29 de julho, o Uruguai deixou a presidência do Mercosul por ter concluído seu turno semestral de condução do bloco, que deveria passar para a Venezuela. Porém, a oposição da Argentina, do Brasil e do Paraguai levou ao cancelamento de uma cúpula de presidentes ou chanceleres, como é de praxe para essas transferências. Por essa razão, a Venezuela anunciou que assumia a presidência automática do bloco, mesmo sem o reconhecimento de seus sócios.","O assunto foi discutido ontem (4) em uma reunião de coordenadores do Mercosul em Montevidéu sem que se chegasse a um acordo sobre o que fazer com a direção do bloco.","Os presidentes da Argentina, Mauricio Macri; do Paraguai, Horacio Cartes; e o interino do Brasil, Michel Temer, teriam oportunidade de analisar o caso no Rio de Janeiro, onde se encontram nesta sexta-feira para a abertura dos Jogos Olímpicos, mas nenhuma fonte oficial confirmou a organização de um encontro entre os três chefes de Estado."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/governo-da-venezuela-proclama-se-presidente-pro-tempore-do-mercosul","local":"Buenos Aires","tags":["Mercosul","presidência pro tempore","venezuela","brasil","Argentina","Paraguai","Uruguai"]}