{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 22h05","author":"Monica Yanakiew - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-03\/obama-chega-buenos-aires-acompanhado-por-400-empresarios"],"id":"node-1036368","title":"Arquivos dos EUA sobre ditadura argentina citam Brasil e aliança entre militares","paragraphs":["","No início de 1977, o Brasil teria tentado unir as ditaduras do Cone Sul para enfrentar a nova politica de direitos humanos implementada pelo presidente dos Estados Unidos na época, Jimmy Carter. A iniciativa fracassou porque, segundo Robert Pastor, que integrava o Conselho de Segurança Nacional norte-americano, a desconfiança entre os ditadores sul-americanos era maior do que o desprezo que sentiam por Carter.","A análise está em um memorando assinado por Pastor em agosto de 1978, um dos 1.081 arquivos secretos dos Estados Unidos desclassificados a pedido do governo argentino, que começou a divulgá-los hoje (9). A promessa de entregar documentos que possam ajudar a esclarecer os crimes cometidos nos sete anos da ditadura argentina (1976-1983) foi feita pelo presidente dos Estados Unidos, Barack Obama, em março deste ano, quando visitou Buenos Aires.","O norte-americano passou pela capital argentina às vésperas do aniversario dos 40 anos do golpe militar de 1976, causando mal estar entre os organismos de direitos humanos.","Amigos e parentes dos 30 mil desaparecidos da ditadura argentina ainda estão processando os responsáveis pelos crimes do regime militar, que chegou ao poder com o apoio dos Estados Unidos. Obama prometeu que abriria arquivos classificados, que podem ajudar na reparação dos erros do passado.","Os documentos abrangem o período de 1977-1980, durante o governo de Jimmy Carter. Ao contrário de seus antecessores, que apoiaram ditaduras na América Latina para conter o avanço do comunismo e preservar os interesses dos Estados Unidos na região, Carter adotou uma politica de defesa dos direitos Humanos e fez pressão pela abertura democrática.","Cartas","Entre os documentos tornados públicos nesta terça, estão cartas de Carter ao então ditador argentino, general Jorge Rafael Videla, pedindo a libertação de uma família detida. Outros arquivos mostram a visão do governo norte-americano em relação às ditaduras da época – como o memorando de Robert Pastor. Nele, o funcionário explica que os Estados Unidos não corriam o risco de perder terreno na América Latina por defenderem a abertura democrática.","“Durante um curto período, no início de 1977, os países do Cone Sul – Brasil, Argentina, Chile, Uruguai e Paraguai – tentaram estabelecer um bloco para confrontar nossa politica de direitos humanos”, escreveu Pastor. “Como esses governos desconfiavam uns dos outros, mais do que eles desprezavam o presidente Carter, o movimento não decolou”, avaliou, na época.","Pastor descreve Argentina, Brasil e Chile como “países grandes, com governos extremamente autoritários e ultraconservadores”, cuja visão limitada os levou a confrontos regionais “mesquinhos”. Como exemplo, o funcionário norte-americano citou a disputa entre Argentina e Chile pelo Canal de Beagle, que quase terminou em guerra. E também a briga entre argentinos e brasileiros por causa da construção de hidrelétricas na fronteira com o Paraguai."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/arquivos-dos-eua-sobre-ditadura-argentina-citam-brasil-e-alianca-entre","local":"Buenos Aires ","tags":["Estados Unidos","documentos secretos","Barack Obama","ditadura"]}