{"editor":null,"atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 08h21","author":"Milagros Rodríguez – Repórter da Agência Ansa","links":[],"id":"node-1044547","title":"Para superar crise, venezuelanos optam por se reinventar","paragraphs":["","Caracas - Com a crise, os venezuelanos enfrentam desabastecimento no paísLeandra Felipe","Muito venezuelanos já quiseram escapar da crise que os faz sofrer diariamente, mas, diante da impossibilidade de abandonar o país, optam por se reinventar e dar a volta por cima para sobreviver. A reportagem é da Agência Ansa.","Héctor Castro, proprietário de uma loja em Caracas, disse para a Ansa que com 57 anos sua vida está marcada pela crua realidade de uma grande insegurança, de alimentos que faltam nas prateleiras, de remédios que não são mais encontrados, de dinheiro que não rende mais e de produtos que não são mais vendidos.","\"Mesmo assim não me vou, este é o meu país. Além disso, eu tenho a esperança de que tempos melhores virão\", explicou.","Já Xiomara Rojas, uma cabeleireira de 28 anos, disse que foi difícil ter perdido um emprego formal no começo do ano, mas que não vai sair da Venezuela para \"sofrer em outro lugar\".","\"As coisas estão difíceis, mas se tem que dar a volta por cima. Eu, por exemplo, agora ofereço os meus serviços a domicílio e dou cursos de cabeleireiro e de maquiagem na minha casa. Trabalho o dobro, mas ao menos produzo para dar de comer à minha família\", afirmou.","A criatividade dos venezuelanos se reflete nas redes sociais repletas de páginas e de grupos que surgiram em meio à crise econômica. Quase sempre o objetivo deles é o de encontrar remédios, comida ou produtos básicos, além de dar conselhos para preparar pratos cotidianos com o que se consegue comprar. Um exemplo disso é a farinha de batata que está substituindo a típica feita com milho.","Com uma grande lista de relatos de pacientes sobre como lidam com a situação, a psicóloga Liliana Castiglione explicou que o importante é não \"ficar de braços cruzados\" e nem cair na angústia ou no desespero. O que se deve fazer é se \"reinventar\".","\"Estamos em uma realidade adversa e nela estão as pessoas que se vitimizam e sofrem doenças e as que se reinventam e aproveitam seu talento e habilidades para buscar novos caminhos: é essa melhor a maneira de se ter sucesso para lidar com a crise\", afirmou Castiglione.","Nesse sentido, a psicóloga também destacou que não se deve apostar no negativo e dizer que o \"país acabou\", mas o contrário, mudar o curso de tudo e fazer coisas novas que podem se transformar nas portas de entrada necessárias para sobreviver.","\"Apesar dos altos níveis de depressão, ansiedade e desesperança que se apresentam na sociedade por uma realidade que até agora não podia mudar, muitos venezuelanos que não querem ir embora apostam que a situação não se resolverá com a queixa, mas sim com a ação\", concluiu."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/para-superar-crise-venezuelanos-optam-por-se-reinventar","local":"Caracas","tags":["venezuela","Caracas","desabastecimento","crise","psicóloga"]}