{"editor":null,"atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 20h07","author":"Da Agência Ansa","links":["http:\/\/goo.gl\/km3EEf"],"id":"node-1043850","title":"Dezenas de pessoas são mortas em ataques aéreos na Síria","paragraphs":["Dezenas de pessoas foram mortas em sequência de ataques aéreos na cidade síria de Idlib. A região é controlada, em sua maioria, por grupos islâmicos. Nas últimas semanas, os combates no local se intensificaram. As informações são da Agência Ansa.","Ontem (9), o secretário de Estado norte-americano, John Kerry, e o ministro das Relações Exteriores da Rússia, Sergei Lavrov, convocaram todas as partes envolvidas no conflito na Síria a aderirem a um cessar-fogo a partir do anoitecer da próxima segunda-feira (12).","Após mais uma rodada de negociações para definição de um plano para reduzir a violência na Síria e levar o país árabe a um processo de transição política, os ministros norte-americano e russo anunciaram que se “a janela de oportunidade” for respeitada, Washington e Moscou iniciarão uma colaboração militar para combater grupos terroristas, como a Frente Al Nusra e o Estado Islâmico.","O governo brasileiro saudou o anúncio do acordo, que foi mediado pelas Nações Unidas e envolve, além do cessar-fogo, a melhoria do acesso humanitário; a criação de condições para a retomada do Diálogo Político Intra-Sírio mediado; a separação efetiva, no terreno, entre grupos oposicionistas participantes do diálogo e grupos terroristas; e o combate ao terrorismo na Síria.","De acordo com nota assinada pelo chanceler José Serra, divulgada pelo Ministério de Relações Exteriores, o governo brasileiro espera que a cessação de hostilidades constitua passo significativo na direção de um acordo definitivo entre o governo sírio e os grupos oposicionistas participantes do diálogo, que permita encerrar o conflito e assegurar à Síria um futuro seguro e pacífico.","*Com informações das agências Ansa e Sputnik"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/dezenas-de-pessoas-sao-mortas-em-ataques-aereos-na-siria","local":"Brasília","tags":["Síria","Idlib","ataque aéreo","Cessar-fogo na Síria","John Kerry","José Serra"]}