{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 07h57","author":"Marieta Cazarré - Correspondente da Agência Brasil","links":[],"id":"node-1035065","title":"Metade dos recém-nascidos não é amamentada na primeira hora de vida, diz Unicef","paragraphs":["AmamentaçãoArquivo\/Agência Brasil","Aproximadamente 77 milhões de recém-nascidos não são amamentados na primeira hora de vida, deixando de receber nutrientes e anticorpos e sendo privados do contato corporal com suas mães, de acordo com o Fundo das Nações Unidas para a Infância (Unicef). Este primeiro contato corpo a corpo é essencial para protegê-los de doenças e para contribuir com o sucesso da amamentação.","France Bégin, assessora sênior de Nutrição do Unicef, afirma que se todos os bebês fossem alimentados apenas com leite materno desde o momento do seu nascimento até os seis meses de idade, mais de 800 mil vidas seriam salvas a cada ano.","Quanto mais se atrasa o início da amamentação, maior é o risco de morte no primeiro mês de vida. Atrasar o aleitamento materno entre duas e 23 horas após o nascimento aumenta em 40% o risco de morte nos primeiros 28 dias de vida. Atrasá-la por 24 horas ou mais aumenta esse risco em 80%.","A Organização Mundial da Saúde (OMS) recomenda que a amamentação comece ainda na primeira meia hora após o parto. No entanto, apenas metade de todos os recém-nascidos no mundo colhe os benefícios da amamentação imediata.","De acordo com o manual de aleitamento materno do Comitê Português para o Unicef, o leite materno previne infecções gastrointestinais, respiratórias e urinárias, além de ter efeito protetor sobre as alergias. No que diz respeito às vantagens para a mãe, amamentar ajuda o útero a voltar ao seu tamanho normal e reduz as probabilidades de câncer de mama.","A recomendação da OMS é de que o aleitamento materno seja exclusivo até o sexto mês e se estenda até os 2 anos ou mais, aí já com a introdução de outros alimentos, como frutas, legumes, verduras e carnes.","De acordo com o Unicef, apesar dos esforços, os avanços na amamentação na primeira hora de vida têm sido lentos. Na África Subsaariana, por exemplo, onde as taxas de mortalidade de menores de cinco anos são as mais altas do mundo, o aleitamento materno precoce cresceu apenas 10 pontos percentuais desde o ano 2000. Na Ásia Meridional, onde as taxas de iniciação precoce de aleitamento materno triplicaram, passando de 16% em 2000 para 45% em 2015, o aumento está longe de ser suficiente: 21 milhões de recém-nascidos ainda têm de esperar tempo demais para serem amamentados.","A análise do Unicef mostra que as mulheres não estão recebendo a ajuda de que necessitam para iniciar o aleitamento materno imediatamente após o nascimento, mesmo quando um médico, enfermeiro ou parteira assiste o parto. No Oriente Médio, no Norte da África e na Ásia Meridional, por exemplo, as mulheres que têm filho com o auxílio de uma parteira qualificada estão menos propensas a iniciar o aleitamento materno na primeira hora após o parto se comparadas àquelas que dão à luz com o apoio de parteiras não qualificadas ou familiares.","Outro motivo que dificulta a amamentação precoce é o hábito de alimentar os bebês com outros líquidos ou alimentos. Em muitos países, é costume alimentar o bebê com fórmula infantil, leite de vaca ou água com açúcar nos três primeiros dias de vida. Quase metade de todos os recém-nascidos é alimentada com esses líquidos. Quando os bebês recebem alternativas menos nutritivas do que o leite materno, eles mamam com menos frequência, fazendo com que seja mais difícil para as mães o início e a continuidade do aleitamento.","No mundo todo, apenas 43% dos bebês com menos de seis meses de idade são amamentados exclusivamente. Bebês que não são amamentados têm 14 vezes mais probabilidade de morrer do que aqueles que são alimentados apenas com leite materno, de acordo com o Unicef. No entanto, qualquer quantidade de leite materno reduz o risco de morte. Bebês que não recebem nenhum leite materno têm sete vezes mais chance de morrer de infecções do que aqueles que receberam pelo menos alguma quantidade de leite materno nos seis primeiros meses de vida.","Semana Mundial da Amamentação","A Semana Mundial da Amamentação é comemorada este ano entre 1º e 7 de agosto. A data é celebrada desde 1992 por iniciativa da Aliança Mundial para Ação em Aleitamento Materno (Waba, a sigla em inglês), órgão consultivo do Fundo das Nações Unidas para a Infância (Unicef). Com o tema “Amamentação: uma chave para o desenvolvimento sustentável” e com o slogan “Amamentação: faz bem para o seu filho, para você e para o planeta”, a cerimônia oficial alusiva à semana será realizada amanhã (6), às 11h, na Casa Brasil das Olimpíadas, no Pier Mauá, no Rio de Janeiro."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/metade-dos-recem-nascidos-nao-e-amamentada-na-primeira-hora-de-vida","local":"Lisboa","tags":["amamentação","Unicef","recém-nascido","OMS"]}