{"editor":null,"atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 12h48","author":"Da Ansa Brasil","links":[],"id":"node-1045946","title":"Corpo do ex-presidente italiano Carlo Ciampi será sepultado nesta segunda-feira","paragraphs":["O corpo do ex-presidente italiano Carlo Azeglio Ciampi será sepultado nesta segunda-feira (19) em Roma. Ele morreu sexta-feira (16), aos 95 anos, na capital italiana. O corpo de Ciampi está sendo velado na sede do Senado. As informações são da Agência Ansa.","O velório foi aberto ao público após as autoridades locais, como o presidente Sergio Mattarella e o ex-líder Giorgio Napolitano, darem o último adeus a Ciampi. O primeiro-ministro Matteo Renzi decretou luto nacional pela morte de Ciampi, uma figura muito respeitada em todo o país.","Nascido em 1920 em Livorno, Carlo Azeglio Ciampi liderou o país entre 1999 e 2006, quando foi sucedido por Giorgio Napolitano. Entre 1993 e 1994, foi primeiro-ministro entre 1993 e 1994, presididno nesse período um governo de transição em um complicado momento para a política italiana, quando o país se reerguia politicamente após a operação judicial conhecida como Mãos Limpas.","Economista, Ciampie também liderou a Banca d'Italia, o Banco Central italiano, por mais de uma década, entre 1979 e 1993, e teve papel fundamental para a adoção da moeda única europeia, o euro, no país. Atualmente senador vitalício, Ciampi foi ainda ministro, comandando diversas pastas, entre as quais a do Interior e a do Tesouro. Além disso, ocupou importantes cargos no exterior dentro da Comunidade Europeia, do Fundo Europeu de Cooperação Monetária e do Fundo Monetário Internacional (FMI). Além da política, Ciampi foi autor de inúmeros estudos, livros e artigos, como O Desafio do Desemprego: Como Promover a Competitividade Europeia e Um Método para Governar."],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/corpo-do-ex-presidente-italiano-carlo-ciampi-sera-sepultado-nesta","local":"Roma","tags":["Itália","Carlo Azeglio Ciampi","morte"]}