{"editor":null,"atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 10h40","author":"Da Sputinik Brasil","links":[],"id":"node-1039586","title":"Formação de milhares de novos lagos na Antártida preocupa cientistas","paragraphs":["Os cientistas acabam de descobrir que milhares de novos lagos estão aparecendo na superfície das geleiras da Antártida durante as últimas décadas. O evento sem precedentes chama atenção, já que pode minar a estabilidade da maior massa de gelo na Terra.","Os pesquisadores britânicos da Universidade de Durham analisaram centenas de imagens de satélite e dados de observações meteorológicas da geleira Langhovde, localizada na costa da Terra da Rainha Maud.","A pesquisa revelou que, entre os anos 2000 e 2013, apareceram na região cerca de 8 mil novos lagos, originados devido ao derretimento do gelo. Os resultados da pesquisa realizada foram publicados no jornal científico Geophysical Research Letters.","Os cientistas suspeitam que a água de alguns destes lagos poderia ter se infiltrado na geleira e possivelmente a tornado mais frágil, aumentando a possibilidade da sua ruptura ou até destruição.","Inicialmente, o mundo científico acreditava que a parte leste da Antártida não era afetada pelo aquecimento global, mas atualmente este local está chamando atenção e poderá mudar as concepções anteriores. Tais derretimentos de gelo entre 2011 e 2014 levaram ao degelo de 1 trilhões de toneladas métricas de geleiras na Groenlândia.","No verão, as temperaturas do ar aumentam e no topo da camada de gelo se formam lagos que podem desaparecer, ou seja, se dissolver no oceano. Essa injeção de água fresca e muito fria na água salgada pode criar um fluxo subaquático tipo tornado, provocando a destruição de novas geleiras."],"category":"Internacional","url":"\/internacional\/noticia\/2016-08\/formacao-de-milhares-de-novos-lagos-na-antartida-preocupam-cientistas","local":"Moscou","tags":["Antártida","geleira","Geophysical Research Letters","Groelândia"]}