{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 14h46","author":"Da Agência Brasil*","links":[],"id":"node-1041981","title":"Presidente chinês diz que G20 deve evitar protecionismo e estimular o comércio","paragraphs":["","Xi Jinping disse que é preciso continuar promovendo a simplificação e a liberalização do comércio e do investimentoAgência Lusa\/EPA\/Mark Schiefelbein\/Direitos Reservados","A Cúpula do G20 – grupo das 20 maiores economias do planeta –, cujo tema principal é a construção de uma economia mundial inovadora, interdependente e inclusiva, foi oficialmente inaugurada hoje (4) na cidade chinesa de Hangzhou. Na abertura da cúpula, o presidente da China, Xi Jinping, disse que o G20 deve mudar para se transformar de um fórum de discussão para mecanismo ativo.","\"Temos de construir uma economia mundial aberta e continuar promovendo a simplificação e a liberalização do comércio e do investimento. O G20 deve cumprir o seu compromisso de abandonar a introdução de novas medidas protecionistas e tomar medidas eficazes para estimular o comércio\", afirmou o líder chinês no discurso de boas-vindas.","A China considera como as principais prioridades da sua presidência no G20 a busca de novos caminhos para o desenvolvimento econômico mundial, uma gestão econômica e financeira mais eficiente, a promoção do comércio internacional e do investimento, bem como o desenvolvimento inclusivo e interligado. O país acredita que essas prioridades correspondem às necessidades da economia mundial.","O Grupo dos 20 é um fórum destinado a discutir os problemas da cooperação econômica e financeira global. O G20 reúne as maiores economias desenvolvidas e em desenvolvimento, cujo PIB (Produto Interno Bruto) conjunto equivale a 85% do PIB global.","*Com informações da Sputnik Brasil"],"category":"Internacional","url":"\/internacional\/noticia\/2016-09\/presidente-chines-diz-que-g20-deve-evitar-protecionismo-e-estimular-o","local":"Brasília","tags":["Cúpula do G20","Xi Jinping","China","comércio"]}