{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h47","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1041209","title":"Desafio pós-impeachment é resgatar credibilidade da economia, diz FecomercioSP","paragraphs":["","A Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) avaliou que, com o fim do processo de impeachment de Dilma Rousseff, o desafio do novo governo é melhorar o ambiente de negócios, resgatando a credibilidade e a atratividade da economia brasileira para investidores internos e externos.","“O novo governo pode abrir perspectiva inédita de reformas necessárias para o ajuste econômico, pois, a princípio, não terá nenhum compromisso político de reeleição. Portanto, estará isento de pressões para tomar medidas, muitas vezes, impopulares. Deve ser prioridade uma agenda de reformas fiscal, da Previdência e política, além de um novo processo de privatizações, ainda mais ousado do que o ocorrido na década de 1990”, informou a entidade por meio de nota.","Sintonia","Segundo a Federação, é fundamental que o governo se conscientize que, sem ajustar o tamanho do estado com a real capacidade contributiva da sociedade, a economia brasileira será incapaz de alcançar o crescimento sustentável.","“É imprescindível o resgate do tripé econômico - superávit primário, câmbio flutuante e metas de inflação -, pois o Brasil somente conseguiu resultados virtuosos na década passada, inclusive o grau de investimento, graças ao respeito a esses instrumentos”, acrescentou a nota.","A FecomercioSP afirmou que é essencial que o governo busque sintonia entre as políticas monetária e fiscal, que possa abrir espaço para uma futura queda na taxa de juros, vital para a retomada dos investimentos, de modo que então encontre o equilíbrio das contas públicas e o retorno da credibilidade. “O governo deve abrir mão do caminho da conveniência de aumento de impostos e buscar reduzir drasticamente os gastos públicos por meio de um projeto de longo prazo.”","Na nota, a entidade disse ainda que a taxa de câmbio deve refletir o mercado e flutuar livremente, em conjunção com objetivos de restauração da confiança dos agentes econômicos, e abrir espaço para futura queda dos juros, evitando interferências e artificialismos que só trazem incertezas ao mercado.","“A busca pela convergência para uma meta factível de inflação ao seu centro deve ser reiteradamente buscada e demonstrada, por meio da reorganização das finanças públicas e reversão da trajetória ascendente da relação dívida \/ Produto Interno Bruto”.","Na avaliação da FecomercioSP, para atrair investimentos será preciso acelerar o processo de concessões, estimulando investidores nacionais e internacionais a ampliar suas apostas no Brasil.","“A adoção de marcos regulatórios, juridicamente seguros, ágeis e atrativos, reduziria a burocracia e criaria condições e garantias duradouras para o investidor acreditar no país. Nesse bloco, as concessões sob regras de mercado com garantias institucionais firmes têm enorme papel em destravar os investimentos em infraestrutura, tão necessários ao Brasil”, concluiu a nota da FecomercioSP."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/desafio-pos-impeachment-e-resgatar-credibilidade-da-economia-diz","local":"São Paulo","tags":["impeachment","FecomercioSP","economia","credibilidade"]}