{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 06h12","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1040081","title":"Instituições de pesquisa desenvolvem projeto inovador de prótese ortopédica","paragraphs":["O Instituto de Pesquisas Tecnológicas (IPT) de São Paulo, em parceria com outras instituições, está desenvolvendo um projeto para a criação de próteses ortopédicas diferenciadas, com características mais parecidas com ossos humanos. Os materiais utilizados na prótese serão ligas de Nb-Ti (nióbio-titânio) e Ti-Nb-Zr (titânio-nióbio-zircônio), que serão confeccionadas sob medida, de acordo com cada paciente, por meio da manufatura aditiva, que é uma impressão 3D.","A produção das próteses será feita por um dos processos da chamada manufatura aditiva, a fusão seletiva a laser, em que diversos materiais podem ser aplicados camada por camada, na ordem de micrômetros, para a fabricação de uma peça, sem a existência de um molde ou ferramenta. O processo funcionaria como uma impressão 3D, em que o desenho da prótese viria a partir de um computador.","Com o método, pode-se trabalhar com diversas combinações de materiais, de acordo com a funcionalidade desejada do componente, o que acontecerá no projeto do IPT para as ligas metálicas. Os pesquisadores buscarão uma combinação que mais se aproxime das características do osso.","O projeto, que terá investimento de R$ 7,8 milhões e duração de 42 meses, surgiu da necessidade de adequação das próteses ao perfil de cada paciente, porque as próteses disponíveis hoje acabam por demandar uma série de pequenos ajustes da peça pela equipe que realiza a cirurgia. As próteses geralmente são fabricadas por meio de processos como usinagem, fundição e forjamento, nos quais há uso de máquinas para moldar uma peça bruta ou o uso de moldes que acabam submetendo as peças a um determinado padrão.","“As próteses hoje são construídas por um processo convencional que é por usinagem, ou seja, você pega uma peça bruta, vai usinando, tirando material dela até chegar no formato que você quer. Então, o cirurgião, quando vai fazer um procedimento, ele tem uma maleta com parafusos e outras peças para colocar no paciente e nem sempre essas peças se encaixam perfeitamente na pessoa, então têm de ser feitos ajustes às vezes na hora da cirurgia”, explicou o pesquisador e um dos coordenadores do projeto, João Batista Ferreira Neto.","Segundo ele, a premissa da manufatura aditiva é, a partir de exames como tomografia ou ressonância magnética de um paciente, criar um desenho tridimensional da peça que será “impressa” exatamente nas dimensões requeridas para se encaixar no corpo humano, sem a necessidade de fazer qualquer alteração, ou seja, feita sob medida. “Essa é a grande vantagem”, disse Ferreira Neto.","Inovação na produção com nióbio","Os pós e as ligas, a partir do nióbio, para produção de próteses não são produzidos atualmente no Brasil. Ferreira Neto informou que já existe um pó comercial da liga titânio-nióbio-zircônio, mas não é fabricado no país. Já a liga titânio-nióbio ainda não existe no mercado. “O objetivo é que a gente consiga criar, nuclear uma indústria capaz de produzir essas ligas para o mercado interno, para atender à demanda de próteses aqui no país”. A ideia é que o IPT desenvolva a tecnologia e a transfira para uma empresa que produzirá esses materiais.","Segundo o pesquisador, a liga clássica utilizada para próteses é a titânio-alumínio-vanádio, mas existem alguns estudos dizendo que alumínio e vanádio podem ser prejudiciais à saúde do paciente com o passar do tempo. Ele afirmou que as ligas titânio-nióbio-zircônio são mais biocompatíveis e têm resistência mecânica mais próxima do osso.","Já a manufatura aditiva permite que se produza uma peça com porosidade próxima da porosidade do osso. “Combinamos duas coisas: um material mais biocompatível, que é o nióbio com o titânio, e a manufatura aditiva permite obter essa peça com características mais próximas da resistência mecânica, mais próxima de um osso humano”.","Fases do projeto","A produção dos materiais, ou seja, as ligas e os pós que compõem as ligas que serão usados para a construção das próteses, será o foco do trabalho da equipe do IPT. A confecção das próteses, que serão de quadril (no caso do projeto, as placas angulares de fêmur), será feita no Instituto em Sistemas de Manufatura e Laser do Serviço Nacional de Aprendizagem Industrial (Senai) em Joinville, Santa Catarina.","O corpo clínico da Associação de Assistência à Criança Deficiente (AACD), uma das parceiras do projeto, vai cuidar da orientação do uso médico da prótese, além dos ensaios clínicos experimentais para a sua validação, que têm prazo de dois anos para testes, após a entrega das peças.","Outra parceira no projeto é a Companhia Brasileira de Metalurgia e Mineração (CBMM), que produz nióbio no país. “[A parceria] ajuda bastante. Se a gente for definir uma empresa brasileira para produzir esses pós e as ligas, a vantagem é que já existe uma empresa no Brasil que produz a maior parte do nióbio do mundo”, afirmou.","O pesquisador destaca outro diferencial do projeto que é, além de usar manufatura aditiva, combinar duas empresas – uma usuária, que seria a AACD, e outra no começo da cadeia da produção do metal, que é a CDMM."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/ipt-desenvolve-projeto-inovador-de-proteses-ortopedicas","local":"São Paulo","tags":["ITP","próteses ortopédicas","pesquisa"]}