{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 17h39","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1042383","title":"Pesquisa: Brasil pode diminuir meta de emissão de gases do efeito estufa","paragraphs":["Uma análise inédita do plano climático submetido pelo Brasil ao Acordo de Paris mostrou que as emissões nacionais de gases do efeito estufa podem ser menores do que as calculadas pelo governo se a INDC (Contribuição Nacionalmente Determinada Pretendida) seja cumprida. Segundo as contas feitas pela equipe do Sistema de Estimativa de Emissão de Gases do Efeito Estufa (SEEG), o país poderia chegar a 2025 emitindo 1,369 bilhão de toneladas e em 2030 as emissões cairiam para 1,047 bilhão de toneladas.","Nos documentos da INDC submetidos à Organização das Nações Unidas (ONU) em setembro de 2015, o governo colocou como estimativa que as emissões do Brasil atinjam 1,3 bilhão de toneladas em 2025 e 1,2 bilhão de toneladas em 2030. No INDC, o país se compromete a cortar 37% de suas emissões até 2025 e 43% até 2030 em relação aos níveis de 2005.","Os números utilizados para essa estimativa foram obtidos usando como referência o segundo inventário nacional de emissões, publicado em 2010, que calcula em 2,133 bilhões de toneladas de co2 o equivalente às nossas emissões em 2005. Para o cálculo feito pelo SEEG, a referência foi o terceiro inventário nacional, publicado em 2016, que indica que em 2005 as emissões brasileiras chegaram a 2,8 bilhões de toneladas.","Se o Brasil não ajustar a INDC, o país chegará a 2025 podendo ter uma emissão de 1,7 bilhão de toneladas e a 2030 podendo emitir 1,6 bilhão. Ainda dessa maneira, a meta estabelecida seria cumprida. De acordo com o SEEG, com esses dados, em vez de cortar as emissões, o país poderia aumentá-las em 21% na comparação com 2014.","Para que esses novos números possam passar a valer como compromisso, eles precisam ser alterados até 12 de setembro quando o acordo será ratificado para então passarem de INDC para NDC contribuição nacionalmente determinada.","Entre os compromissos a serem cumpridos em vários setores para atingir a meta estabelecida para 2030 estão: restaurar e reflorestar 12 milhões de hectares de matas, recuperar 15 milhões de hectares e pastos degradados, atingir de 28% a 33% de energias renováveis não-hidrelétricas na matriz e zerar o desmatamento ilegal na Amazônia. “Nós concluímos que é possível não só chegar ao nível de compromisso absoluto de 1,2 milhão de toneladas como chegar abaixo dessa meta. Se o Brasil ampliar seu compromisso zerando o desmatamento, não só na Amazônia como em todos os biomas, ampliar a substituição de áreas degradadas e de pastagem por áreas de agricultura e algumas ações em biodiesel e energia renovável, somos capazes de chegar a emissão de 623 milhões de toneladas”, disse o coordenador do SEEG, Tasso Azevedo."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-09\/analise-mostra-que-pais-pode-diminuir-meta-de-emissao-de-gases","local":"São Paulo","tags":["emissões nacionais","plano climático","Acordo de Paris","gases do efeito estufa"]}