{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 10h20","author":"Flavia Villela - Repórter da Agência Brasil","links":[],"id":"node-1040324","title":"Pesquisa: falta de sabão em escolas públicas dificulta higiene","paragraphs":["A oferta de sabão pelas escolas públicas é a principal dificuldade a ser superada no Brasil para que se garantam condições adequadas de higiene aos alunos, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE). De acordo com os dados da Pesquisa Nacional de Saúde do Escolar - Pense 2015, divulgada hoje (26), cerca de 43% dos alunos da rede pública não tinham acesso a sabão na escola. Já na rede particular, apenas 3% dos alunos não tinham esse produto de higiene na escola.","A existência simultânea nas escolas de pia ou lavatório em condições de uso com acesso à água e ao sabão é vivenciada por 61% dos escolares que frequentam o 9º ano do ensino fundamental. A região Centro-Oeste apresenta o menor percentual de alunos em escolas da rede pública que informaram possuir pia ou lavatório em condições de uso, com acesso à água, além de sabão (46,6%).","A disparidade entre as redes pública e privada não se limita apenas à questão da higiene. Embora 72,8% dos estudantes do 9º ano do ensino fundamental tenham quadra de esporte nas escolas que frequentam, na rede pública esse percentual é de 69,2%, enquanto na rede privada, de 94,1%. O acesso a vestiário existia em 22,2% das escolas na rede pública e 67,5% na rede privada.","Consequentemente, somente 17,7% dos alunos da rede pública frequentavam escolas com ambiente mais completo para a prática de esporte (presença de quadra, material esportivo e vestiário simultaneamente). Na rede privada esse percentual era de 66,2%.","Trabalho e estudo","O número de estudantes do 9º ano do ensino fundamental que não trabalhavam aumentou na região Nordeste em 2015 e apresentou o maior percentual do país (88,1%), segundo a Pesquisa Nacional de Saúde do Escolar 2015, divulgada hoje (26) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Em 2012, ano da pesquisa anterior, o Sudeste possuía o maior percentual: 88,5%.","A pesquisa revelou que 86,6% dos escolares do 9º ano entrevistados responderam não ter nenhum trabalho e 12,2% responderam trabalhar e receber dinheiro por esse trabalho e 1,2% responderam trabalhar e não receber pelo trabalho.","O Rio Grande do Norte (91,7%) e Piauí (91,4%) concentram os maiores percentuais de escolares que declararam não trabalhar. Fora da região Nordeste, o estudo encontrou no Distrito Federal e no Acre (ambos com 90,8%) os maiores percentuais para este quesito.  Rio Grande do Norte (7,1%), Piauí (7,8%) e Acre (8,1%) apresentaram os menores percentuais de escolares que declararam ter algum trabalho ou emprego e recebiam por isso.","Dos escolares que responderam trabalhar e receber por isso, 22% estão em Goiás, 20,9% em Mato Grosso do Sul e 20,2% em Santa Catarina, para os maiores percentuais.","Celular e internet","Os dados de 2015 revelaram, ainda, que 87,4% dos escolares brasileiros do 9º ano responderam possuir aparelho celular. Esses percentuais foram maiores nas regiões Sul (92,6%) e Centro-Oeste (89,6%). Dos alunos das escolas privadas, 95,5% e dos alunos das escolas públicas, 86,0% declararam ter aparelho celular.","Quanto à posse de algum tipo de computador (de mesa, netbook, laptop etc.), 69,6% dos escolares brasileiros declararam a posse de algum desses itens: 95,2% de escolas privadas, e 65,2% de escolas públicas. A região Sul, com 80,6%, apresentou o maior percentual e a região Norte, com 51,7%, o menor percentual.","Com relação ao acesso à internet no domicílio, 77,5% dos escolares responderam positivamente, sendo mais frequente nas casas dos estudantes da rede privada (96,8%) do que dos da rede pública (74,3%). As regiões Sudeste (85%) e Sul (84,8%) apresentaram os maiores percentuais e as regiões Nordeste (67,3%) e Norte (62,2%), os menores."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/pesquisa-falta-de-sabao-em-escolas-publicas-dificulta-higiene","local":"Rio de Janeiro","tags":["IBGE","pesquisa","ensino fundamental"]}