{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 17h07","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1038497","title":"Mais de 1,2 mil pessoas vão testar vacina contra dengue na Santa Casa de SP","paragraphs":["Os testes em humanos da primeira vacina brasileira contra a dengue, desenvolvida pelo Instituto Butantan, começaram hoje (17) na Santa Casa de Misericórdia de São Paulo. Cerca de 1,2 mil pessoas de 18 a 59 anos devem participar do estudo na unidade. Essa é a terceira e última etapa de testes antes de a vacina ser submetida à aprovação da Agência Nacional de Vigilância Sanitária (Anvisa).","Caso seja aprovada, a vacina será produzida em larga escala pelo Butantan e disponibilizada para campanhas de imunização em massa na rede pública de saúde em todo o Brasil. Os voluntários do teste serão selecionados por meio do programa Estratégia de Saúde da Família, da Santa Casa.","Mosquito Aedes aegypti, transmissor do vírus da dengueArquivo\/Agência Brasil","Nesta fase, os testes procuram comprovar a eficácia da vacina e já estão em andamento em Manaus, Boa Vista e Porto Velho, na Região Norte; em dois centros no estado de São Paulo (Hospital das Clínicas da Faculdade de Medicina da Universidade de São Paulo e Faculdade de Medicina de São José do Rio Preto), em um centro de pesquisas de Fortaleza e em Porto Alegre, totalizando 14 instituições de pesquisa credenciadas pelo Butantan.","Ao todo, serão 17 mil voluntários em 13 cidades do Brasil. Os selecionados são pessoas saudáveis, que já tiveram ou não dengue em algum momento da vida e que se enquadrem em três faixas etárias: 2 a 6 anos, 7 a 17 anos e 18 a 59 anos. O acompanhamento é feito pela equipe médica responsável pelo estudo por um período de cinco anos para verificar a duração da proteção oferecida pela vacina.","Tetravalente","A vacina do Butantan, desenvolvida em parceria com os Institutos Nacionais de Saúde dos Estados Unidos (NIH, na sigla em inglês), é produzida com vírus vivos, mas geneticamente enfraquecidos.","“Com os vírus vivos, a resposta imunológica tende a ser mais forte, mas, como estão enfraquecidos, eles não têm potencial para provocar a doença. A vacina deve proteger contra os quatro sorotipos da dengue com uma única dose”, explicou o diretor do Butantan, Jorge Kalil.","Dados disponíveis até o momento mostram que a vacina é segura e induz o organismo a produzir anticorpos de maneira equilibrada contra os quatro subtipos do vírus, sendo potencialmente eficaz. “A dengue é uma doença endêmica no Brasil e em mais de 100 países. A vacina brasileira produzida pelo Butantan, um centro estadual de excelência reconhecido internacionalmente, será certamente uma importante arma de prevenção, protegendo nossa população contra a doença e suas complicações”, disse o secretário estadual de Saúde de São Paulo, David Uip."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/mais-de-12-mil-pessoas-vao-testar-vacina-contra-dengue-na-santa","local":"São Paulo ","tags":["saúde","vacina","Dengue","Instituto Butantan","Santa Casa de Misericórdia"]}