{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 22h32","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1040023","title":"Cientistas aproveitaram Rio 2016 para pesquisa com micro-organismos no metrô","paragraphs":["Enquanto mais de um milhão de visitantes de todo o mundo estavam no Rio de Janeiro para assistir aos Jogos Olímpicos, cientistas coletavam amostras em estações de metrô da cidade para analisar a migração de micro-organismos e a transformação do microbioma carioca.","Chamado de Olimpioma, o mapeamento da diversidade de micro-organismos nos espaços públicos começou em Nova York e está sendo feito em 56 cidades de 33 países dos seis continentes por pesquisadores do Consórcio Internacional Metagenômica e Metadesenho do Metrô e Biomas Urbanos (MetaSUB). No Brasil, a pesquisa também ocorre em São Paulo e Ribeirão Preto.","Pela primeira vez, está sendo analisado o impacto da circulação de pessoas em eventos mundiais, o que voltará a ocorrer na Olimpíada de Tóquio 2020. As amostras do Rio começaram a ser coletadas uma semana antes dos jogos em nove estações do metrô e vão continuar até 2018, para verificar como esses micro-organismos perduram na cidade.","Coleta de micro-organismos no metrô do Rio começou durante a Olimpíada e vai até 2018Maíra Menezes (IOC\/Fiocruz)","No Rio de Janeiro, o projeto é coordenado pelo pesquisador Milton Ozório Moraes, chefe do Laboratório de Hanseníase do Instituto Oswaldo Cruz (IOC\/Fiocruz). Segundo ele, o objetivo do trabalho é entender como ocorre a circulação de micro-organismos no mundo, o que pode ser útil para a elaboração de políticas de vigilância em saúde.","“A gente não sabe, por exemplo, se o microbioma de uma pessoa que vive na Europa ou na Ásia, chegando aqui, pode de fato colonizar trechos do metrô. Isso não tem nenhum aspecto de saúde relevante, mas tem uma ideia desse microbioma. É claro que, no futuro, o que a gente pensa é usar essas estratégias como vigilância em saúde, ou seja, poder antecipar a circulação de um novo vírus, um novo fungo uma nova bactéria que tenha efeitos patogênicos, para que a gente possa tomar medidas cabíveis quando necessário”, explicou.","Moraes lembrou o caso do vírus Zika, que chegou ao Brasil a partir de 2013, vindo do Taiti, como exemplo de possível caso de identificação anterior a um caso de emergência em saúde. Mas nem todos os micro-organismos são nocivos e o pesquisador ressalta que qualquer indivíduo saudável tem em seu corpo cerca de trilhões deles, que têm funções importantes para a saúde.","“A gente tem dez vezes mais micro-organismos no nosso corpo do que temos de células humanas. A diversidade de diferentes micro-organismos que habitam o nosso corpo é muito grande cada vez que  nós sentamos em algum lugar e tocamos no corrimão, nós deixamos células do nosso corpo e também esses micro-organismos.”","Procedência","Pelo DNA dos micro-organismos é possível identificar o local de origem deles e marcadores de resistência a medicamentos. Outra possibilidade da pesquisa, segundo Moraes, é mapear a ancestralidade da população que circula por determinados locais, além de identificar micro-organismos ainda não conhecidos.","“Como nas amostras também são encontradas células humanas, nós conseguimos identificar a diversidade genética da população. Em Nova York, as análises genéticas comprovaram os dados do censo populacional quanto à ancestralidade mais presente em cada região da cidade. Outro dado interessante que vem de Nova York é que cerca de metade dos micro-organismos encontrados nas amostras ainda não eram cadastrados, ou sejam, eram desconhecidos”, destacou.","No Rio, o material está sendo coletado dentro de composições de metrô e em superfícies como bancos, corrimão e terminais de autoatendimento das estações Vicente de Carvalho, Del Castilho, Maracanã, Central, Carioca, Saens Peña, Botafogo, Cardeal Arcoverde e General Osório. A análise vai indicar quais micro-organismos foram trazidos para o Brasil durante a Rio 2016 e se eles colonizaram as estações de metrô, permanecendo no local, ou se desaparecem depois de um tempo.","Os primeiros dados da pesquisa devem ser divulgados em março. Como a coleta de amostras continua até 2018, também será possível mapear os micro-organismos que circulam em outras épocas de grande movimentação de turistas na cidade, como réveillon e carnaval, bem como os mais comuns em cada estação do ano."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/projeto-internacional-mapeia-micro-organismos-no-metro-na","local":"Rio de Janeiro","tags":["saúde","Fiocruz","olimpioma","micro-organismos","pesquisa","Metrô do Rio"]}