{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 11h22","author":"Marieta Cazarré – Correspondente da Agência Brasil","links":["http:\/\/www.esa.int\/Our_Activities\/Space_Science\/Gaia\/Watch_Gaia_first_data_release_media_briefing"],"id":"node-1044906","title":"Agência divulga mapa da Via Láctea com detalhes de mais de 1 bilhão de estrelas","paragraphs":["A ESA divulgou informações detalhadas sobre como é feita a medição da distância entre estrelas, como são capturadas as imagens de cada estrela ou corpo celeste e como esses corpos brilham e se movimentam no céuImagem de divulgação\/ESA","A Agência Espacial Europeia (ESA - European Space Agency) publicou hoje (14) um detalhado mapa em três dimensões (3D) da Via Láctea, com mais de 1 bilhão de estrelas mapeadas pelo satélite Gaia. As informações foram divulgadas nesta terça-feira durante uma conferência online para a imprensa e fazem parte da maior pesquisa de objetos celestes realizada até hoje, segundo a ESA.","O satélite Gaia foi lançado em julho de 2014 e fez a varredura do céu até setembro de 2015. O relatório apresentado pela agência espacial é a primeira versão da pesquisa, baseada em dados recolhidos durante os primeiros 14 meses de trabalho da missão.","Durante apresentação de uma hora e quarenta minutos, especialistas da ESA detalharam como é feita a medição da distância entre estrelas, como são capturadas as imagens de cada estrela ou corpo celeste e como esses corpos brilham e se movimentam no céu.","Alvaro Gimenez, diretor de Ciência da agência espacial, afirmou que as contribuições da missão Gaia para o entendimento de como funciona a Via Láctea são fundamentais e colaboram para que a humanidade possa dar um passo à frente.","Anthony Brown, pesquisador da Universidade de Leiden da área de processamento e análises de dados, analisou a imagem do mapa 3D criada pelo satélite Gaia. Ele explicou que é possível ver uma linha brilhante horizontal no centro do mapa, exatamente onde está a maior concentração de estrelas, que é a Via Láctea.","Histórico","Em 1989, a ESA lançou a missão Hipparcos com o primeiro satélite dedicado a astrometria, ampliando o campo da astronomia de precisão. Dados foram coletados entre 1989 e 1993, e os resultados publicados em 1997. O relatório da pesquisa continha as posições, distâncias e movimentos (200 vezes mais precisos do que qualquer medição anterior) de quase 120 mil estrelas.","Um segundo relatório, intitulado Tycho, continha dados de 2,5 milhões de estrelas em menor precisão. Estes dois catálogos definiram o precedente sobre as posições estelares e são continuamente usados em pesquisas de ciência espacial e para a navegação de naves espaciais.","De acordo com a agência espacial, a missão Gaia vai dar continuidade ao legado europeu de gráficos estelares, catalogando mais de um bilhão de estrelas, medindo a posição de cada uma e o movimento delas (com 200 vezes mais precisão do que a missão Hipparcos), e produzindo 10 mil vezes mais dados do que seu antecessor.","Para a ESA, “a extraordinária precisão de Gaia representa o sonho de astrônomos ao longo da história e vai trazer respostas claras às muitas perguntas que foram feitas ao longo do caminho”."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-09\/agencia-divulga-mapa-detalhado-da-lactea-com-mais-de-1-bilhao-de","local":"Lisboa","tags":["Agência Espacial Europeia","missão Gaia","Via Láctea"]}