{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 11h51","author":"Sumaia Villela - Correspondente da Agência Brasil","links":["https:\/\/benfeitoria.com\/METEACOLHER"],"id":"node-1039287","title":"Campus Party Recife: aplicativos usam tecnologia a favor de causas sociais","paragraphs":["","Um aplicativo para ajudar mulheres a sair de relacionamentos abusivos, outro para alfabetizar crianças com deficiência ou dificuldade de aprendizagem, um que atua na geração de dados para localizar e prevenir epidemias. Com temas diferentes, esses projetos têm uma coisa em comum: usam a tecnologia para ajudar a resolver problemas coletivos, um dos principais focos da Campus Party Recife.","O evento de inovação e tecnologia realizado neste fim de semana na capital pernambucana abriu espaços para atividades que discutem como usar o conhecimento tecnológico para atuar em causas sociais de diversas áreas. Há também uma área de exibição de 20 startups – embriões de empresas com ideias inovadoras em busca de um modelo de negócio viável – na parte pública do evento, onde também ocorrem palestras gratuitas sobre empreendedorismo.","Entre os projetos selecionados, alguns buscam investidores para começar a funcionar e há os que já saíram do papel, como o aplicativo criado pela empresa Epitrack que usa informações enviadas por usuários para ajudar na identificação de possíveis focos epidêmicos de doenças como a dengue e a zika.","Área de startups da Campus Party Recife integra a programação pública do evento, que também tem palestras gratuitas Sumaia Villela\/Agência Brasil ","“Éramos um grupo de pesquisa dentro da Fundação Oswaldo Cruz e observamos que o nosso modelo de juntar tecnologia com saúde pública estava conseguindo chamar a atenção de outras pessoas que queriam nos contratar. Aí a gente pensou em formular a Epitrack para oferecer isso de uma maneira mais escalável para a sociedade”, contou o CEO [Chief Executive Officer, na sigla em inglês) e cofundador da Epitrack, Onício Leal.","Por meio do aplicativo, o cidadão fornece informações sobre os sintomas que está sentindo e informa detalhes para ajudar a localizar a origem do problema, como viagens ao exterior ou o contato com alguém que estava doente. O aplicativo registra a localização do usuário, analisa os dados enviados por milhares de pessoas – epidemiologistas fazem parte da equipe – e fornece a análise para entes públicos que contrataram o serviço, como a prefeitura do Recife e o Ministério da Saúde.","Segundo Leal, o instrumento pode ajudar os gestores a tomar decisões, inclusive de forma preventiva, já que reúne dados tradicionalmente colhidos em pesquisas que levam mais tempo para serem realizadas. “A velocidade que a tecnologia proporciona fazer isso em relação aos meios tradicionais é muito grande. Então você consegue ter a informação em tempo mais oportuno, proporcionando uma velocidade maior de resolução daquele problema social”. No aplicativo, os usuários têm à disposição orientações sobre saúde e endereços de Unidades de Pronto Atendimento (UPA) próximas.","Acolhimento e informação","Outras iniciativas apresentadas no evento ainda dependem de financiamento para começar a funcionar, como o Mete a Colher, que nasceu em um grupo feminista para auxiliar mulheres a sair de relacionamentos abusivos. O projeto foi elaborado para estimular vítimas a denunciar violência doméstica e funciona como uma página no Facebook que une pessoas que precisam de ajuda àquelas que se dispõem a ajudar.","A intenção agora é criar um aplicativo de atuação nacional. “Vimos que a necessidade maior é justamente empoderar mulheres para sair do relacionamento. Antecipar toda essa cadeia de ajuda, mostrar os caminhos necessários. Uma mulher que está passando por isso não sabe o que fazer, quem procurar”, disse uma das idealizadoras do projeto, Thaísa Queiroz.","O aplicativo feminista pretende oferecer quatro serviços: atendimento psicológico, assistência jurídica, inserção no mercado de trabalho e acolhimento emergencial das mulheres para que possam sair de casa. A tecnologia, nesse caso, vai automatizar um serviço que atualmente é feito pelas pessoas da equipe.","“Hoje as mulheres chegam com pedidos de ajuda pela fanpage e a gente faz a conexão com o nosso banco de dados. É um trabalho manual mesmo, mais limitado. Com o aplicativo a intenção é que a rede funcione por si só, e funcione de forma mais rápida e eficaz”, disse Thaísa. O desafio é conseguir os recursos para tirar a ideia do papel. Para isso o grupo resolveu usar o financiamento coletivo pela internet.","Já o projeto Sons e Gestos aposta na conquista de investidores para financiar a criação de um aplicativo voltado à alfabetização de pessoas com deficiência ou com dificuldade de aprendizagem. O app está pronto e passa por fase de validação da tecnologia com pacientes e por meio de um projeto de piloto em uma escola do Recife. O método usado foi desenvolvido por uma equipe multidisciplinar que já aplica as técnicas há mais de dez anos de forma presencial.","“Como a estratégia já é aplicada em jogos físicos, a ideia é transpor as barreiras das escolas e consultórios e que os alunos fiquem mais focados para aprender. Por exemplo: a gente testou com um paciente com autismo que estava muito disperso na hora porque tinha muita gente na sala. Quando a gente mostrou o aplicativo a ele parece que o mundo parou e ele ficou concentrado no aplicativo e de primeira já acertou tudo, ficou repetindo várias vezes”, conta a CEO da T-access, empresa que desenvolve a ideia, Virgínia Chalegre."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/campus-party-recife-aplicativos-usam-tecnologia-favor-de-causas","local":"Recife ","tags":["Campus Party Recife","tecnologias sociais","inovação","aplicativos"]}