{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 18h52","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1046890","title":"Entidades de pesquisa de SP e da Noruega firmam acordo de financiamento conjunto","paragraphs":["A Fundação de Amparo à Pesquisa do Estado de São Paulo (Fapesp) e o Conselho de Pesquisa da Noruega (RCN, na sigla em inglês) assinaram hoje (21) um Memorando de Entendimento que vai permitir o financiamento conjunto de projetos de pesquisa desenvolvidos em cooperação entre pesquisadores em São Paulo e na Noruega pelos próximos cinco anos.","O acordo foi assinado durante a abertura do seminário Energia para o Futuro, ocorrido na sede da Fapesp, localizada na capital paulista, e reuniu pesquisadores de ambos os países para discutir a produção, armazenamento, distribuição e uso de energia renovável. O presidente da Fapesp, José Goldemberg, e o diretor do RCN, Arvid Hallén, assinaram o documento.","“Identificar os pontos de interesse comum na área de energia e expandir a colaboração científica entre os dois países é o propósito deste encontro. Ambos temos a hidroeletricidade como principal fonte de energia, por exemplo”, disse Goldemberg.","O Memorando de Entendimento abre possibilidade para financiamento de projetos em todas as áreas do conhecimento, no entanto, o diretor do RCN mencionou temas com maior potencial de colaboração, como energia renovável, mudanças climáticas, meio ambiente, bioeconomia e produção de alimentos.","O ministro de Educação e Pesquisa da Noruega, Torbjørn Røe Isaksen, também estava no evento e disse que o governo de seu país tem interesse em uma parceria de longa duração com o Brasil. Ele disse que uma das áreas mais certeiras de colaboração entre os dois países é a energia para o futuro.","Segundo o ministro, é preciso cumprir uma tarefa difícil que é gerar energia para permitir o crescimento econômico e tirar pessoas da pobreza e, ao mesmo tempo, tentar honrar da melhor forma os compromissos do Acordo de Paris. Isaksen acredita que não é uma missão que um país consiga fazer sozinho e que há necessidade de cooperar com comunidades científicas líderes em todo o mundo.","Durante o seminário, representantes de universidades dos dois países apresentaram as iniciativas de suas instituições no setor de energia. Participaram Gunnar Bovim, reitor da Norwegian University of Science and Technology; Ole Petter Ottersen, reitor da University of Oslo; Dag Rune Olsen, reitor da University of Bergen; Mari Sundli Tveit, reitora da Norwegian University of Life Sciences; José Eduardo Krieger, pró-reitor de Pesquisa da Universidade de São Paulo (USP); e Cecilia Laluce, professora da Universidade Estadual Paulista (Unesp) em Araraquara.","Especialistas em energia da Noruega e do Brasil participaram de painéis sobre temas como “A evolução da paisagem energética e das fontes de energias renováveis” e “novos usos para tecnologias de petróleo e gás”."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-09\/entidades-de-pesquisa-de-sp-e-da-noruega-firmam-acordo-de","local":"São Paulo","tags":["pesquisa","Fapesp","Conselho de Pesquisa da Noruega","seminário Energia para o Futuro","São Paulo","Noruega"]}