{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 16h39","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1037480","title":"Pesquisadores da USP criam técnica para tratar lesões no colo do útero","paragraphs":["Técnica criada por cientistas da Universidade de São Paulo (USP) de São Carlos é capaz de tratar lesões pré-cancerígenas no colo do útero de maneira menos invasiva, usando um processo chamado terapia fotodinâmica. Quando não tratadas, essas lesões podem levar ao câncer do colo do útero, o terceiro tipo de câncer mais comum na população feminina.","Segundo o Instituto Nacional de Câncer (Inca), a estimativa é de que 16.340 mil novos casos de câncer do colo do útero surjam neste ano. Para evitar a disseminação da doença, o estudo, inciado em 2011 pelos pesquisadores Natalia Mayumi Inada e Vanderlei Salvador Bagnato, começou eliminando verrugas causadas pelo papiloma vírus humano (HPV).","Por meio da terapia fotodinâmica, a paciente aplica, na região do colo do útero, um creme capaz de entrar na célula e criar uma substância fotosensibilizadora. Com a paciente deitada em posição ginecológica, o equipamento que projeta luz é introduzido durante 20 minutos.","“Em contato com a luz, em determinado comprimento de onda, é feito o efeito fotodinâmico. São reações físicas e químicas que vão matar a lesão. A ideia da terapia fotodinâmica é um tratamento não invasivo, que reduz ou elimina a lesão”, explica a pesquisadora da USP que trabalha no projeto, Fernanda Mansano Carbinatto.","As pacientes tratadas no primeiro estágio da pesquisa alcançaram 100% de cura. Diante do sucesso, o equipamento foi aprovado pela Agência Nacional de Vigilância Sanitária (Anvisa) e já é comercializado para o tratamento de lesões de baixo grau. O desafio dos pesquisadores, agora, é investigar o desempenho da terapia em lesões pré-malignas, ou seja, em estágios mais avançados.","Vírus HPV","A vacina contra o HPV, vírus cuja principal forma de contágio é por relação sexual, está disponível no Sistema Único de Saúde (SUS) desde 2014 para meninas com idade entre nove e 13 anos. A imunização visa a proteger garotas que não tiveram a primeira relação sexual, imunizando-as contra futuros contatos com o vírus.","A vacina, entretanto, não tem eficácia em mulheres adultas, já com vida sexual ativa. Fernanda explica que a mulher portadora do HPV pode não apresentar sintomas e que, por isso, a realização do exame papanicolau anualmente, como medida preventiva, é tão importante. “Ele é o primeiro indicativo de que você tem alteração celular”, disse.","Na mulher adulta, a presença do vírus é comum e os seus sinais passam a se manifestar devido à má alimentação, à correria do cotidiano e à baixa imunidade. Em outras pacientes, o próprio organismo consegue eliminar o problema. O perigo está, por sua vez, no avanço das lesões sem que a paciente note, o que pode levar ao câncer do colo do útero.","Quando há o diagnóstico de lesões pré-cancerígenas, os médicos fazem uma cirurgia, em que a parte do colo do útero acometida é removida. “É uma medida preventiva e, mesmo sendo uma cirurgia simples, pode haver complicações”, disse a pesquisadora.","Resultados promissores","Na segunda etapa da pesquisa, iniciada em 2014, os cientistas investigam a eficiência da terapia fotodinâmica nas lesões pré-cancerígenas. São acompanhadas 60 voluntárias, metade delas tratadas com a terapia e as outras por meio de procedimento cirúrgico.","Apesar de ainda estar no começo, a pesquisa já mostra resultados promissores. “Até o momento, temos os resultados de 14 pacientes tratadas no Hospital Pérola Byington, em São Paulo. Com 90 dias de tratamento, temos 72% de cura. Mas ainda é um tempo curto para chegar a alguma conclusão. O ideal seria 180 dias, para fechar o ciclo celular, e seria interessante uma resposta de 6 meses. São resultados preliminares”, explica Fernanda.","As voluntárias, que também são atendidas no Ambulatório da Saúde da Mulher, na cidade de Araraquara, serão acompanhadas durante dois anos, tempo necessário para uma resposta definitiva sobre a cura ou reincidência da doença.","Em junho deste ano, a equipe recebeu o Prêmio Mercosul de Ciência e Tecnologia, do Ministério da Ciência e Tecnologia. A pesquisa é financiada pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), pela Financiadora de Estudos e Projetos (FINEP) e pelo Centro de Pesquisas em Óptica e Fotônica (Cepof)."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/pesquisadores-da-usp-criam-tecnica-para-tratar-lesoes-no-colo-do","local":"São Paulo","tags":["Pesquisadores da USP criam técnica para tratar lesões no colo do útero"]}