{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 07h57","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1042165","title":"Sistema de energia solar inédito pode ser instalado em Pernambuco em 2017","paragraphs":["Energia solar - Divulgação","Um sistema de energia solar inédito no Brasil, que está sendo estudado como alternativa às hidrelétricas, pode ser implantado no semiárido pernambucano, no município de Petrolina, a partir do ano que vem. Com a ajuda de um instituto alemão, a Companhia Hidro Elétrica do São Francisco (Chesf) e a Universidade Federal do Ceará (UFC) pretendem construir um projeto-piloto na cidade para testar a tecnologia heliotérmica que, ao contrário dos equipamentos solares já usados no país, pode armanezar energia para ser usada, inclusive à noite.","A geração de energia heliotérmica usa o sol como fonte indireta de eletricidade. Ela funciona com um conjunto de captadores espelhados, distribuídos em uma área plana. Os espelhos se movimentam de acordo com a posição do sol e refletem os raios para uma torre – chamada de torre solar -, onde o calor é armazenado e transformado em energia. Ela é diferente da geração de energia solar fotovoltaica, já explorada no Brasil, que não é capaz de guardar o calor produzido.","“No caso dos fotovoltaicos, você teria que ter um sistema de baterias bem caro e complexo para operar. Com o armazenamento térmico é bem mais viável que a energia fique guardada em forma de calor para, no momento em que for necessária, ela ser acionada, inclusive à noite”, explica o professor da Universidade Federal do Ceará (UFC) e coordenador do Laboratório de Energia Solar e Gás Natural da instituição, Paulo Alexandre Rocha.","A inviabilidade de armazenamento da energia produzida pelos painéis fotovoltaicos deu a esse sistema a classificação de forma secundária de energia, usada para complementar a matriz energética brasileira. “A fotovoltaica tem limite de aleatoriedade. Se não tiver sol ela para, então sempre tem que ter a hidrelétrica dando suporte como complementação. No caso da eólica, é muito similar. Se você não tem vento, precisa acionar turbinas da hidrelétrica para compensar a baixa produção. Já com o sistema de armazenamento térmico, as turbinas seriam acionadas em caso extremo”, informa o pesquisador.","As hidrelétricas, capazes de armazenar energia, são geradoras de 65% da eletricidade do país, de acordo com o Balanço Energético Nacional 2015, do Ministério de Minas e Energia. A intenção é mudar esse quadro, argumenta o assessor de Planejamento Estratégico da Chesf, Benedito Parente. “À medida que os recursos hídricos estão exíguos e deficitários, e até por uma questão de hidrologia estão com pouca água, se faz necessário que rapidamente a gente encontre outra alternativa para armazenamento de blocos de energia”.","Localizada no meio do semiárido nordestino, Petrolina foi escolhida pela intensidade solar acentuada, de acordo com Benedito Parente. “A maioria do território brasileiro tem vocação, mas o semiárido tem ainda mais”, reforça. Para ele, a energia solar heliotérmica é “uma grande esperança para a produção enérgetica do futuro, uma das mais atraentes”. O projeto terá tamanho reduzido, compatível com um projeto de pesquisa, mas a intenção da Chesf, segundo o assessor, é descobrir meios de produzir a tecnologia em larga escala.","Ar no lugar de fluidos","Outro ponto considerado inovador pelo coordenador do Laboratório de Energia Solar da UFC é uma variação no mecanismo de captação de calor da torre. Enquanto iniciativas de outras regiões do mundo operam essa etapa com sal fundido, a tecnologia escolhida pelos cientistas usa o ar. O nome do sistema é “receptor volumétrico aberto”, diz o professor Paulo Rocha.","“Com isso, a gente não se preocupa com grandes vazamentos. Em sistemas que usam sal fundido, às vezes você tem esse problema, porque está trabalhando com grandes variações de temperatura em tubulações onde passa um fluido líquido pressurizado”, explica o acadêmico.","Esse receptor é usado em uma usina heliotérmica piloto, construída na Alemanha pelo Instituto solar de Jülich (SIJ), parceira da Chesf e da UFC no desenvolvimento da torre solar de Petrolina, que deve ser semelhante ao modelo implantado na cidade alemã. A empresa alemã Kraftanlagen München GmbH fornecerá a tecnologia necessária.","Para que a ideia seja concretizada, o grupo tenta conseguir os recursos – cerca de R$ 45 milhões - com a Agência Nacional de Energia Elétrica (Aneel), por meio da chamada pública nº19\/2015 - Desenvolvimento de Tecnologia Nacional de Geração Heliotérmica de Energia Elétrica - do Programa de Pesquisa e Desenvolvimento Tecnológico do Setor de Energia Elétrica. Segundo Benedito Parente, o prazo para receber uma resposta da agência é de até 60 dias.","Em agosto, a proposta passou por adequações a pedido da Aneel. Caso seja aprovada, começará em 2017 e será desenvolvida em 40 meses – ou três anos e meio. O estudo deve dar mais detalhes em relação ao armazenamento da energia: qual a capacidade, por quanto tempo ela pode ser “guardada”. Os autores da iniciativa também esperam descobrir a viabilidade econômica da tecnologia, ou seja, qual o custo-benefício do equipamento.","Sistema contra perda energética","O projeto de construção da torre solar não previa inicialmente a etapa de geração da energia, mas a Aneel exigiu que essa parte fosse incluída na proposta. O professor Paulo Rocha, do laboratório de Energia Solar da UFC, disse que para aproveitar a oportunidade de ganho com pesquisa e desenvolvimento de novas tecnologias, o sistema escolhido foi o Ciclo Rankine Orgânico, que tem o potencial de reduzir perdas de calor e, consequentemente, de energia. “No Brasil, até onde a gente sabe, não existe nenhuma planta que utilize”, acrescenta.","O ORC, a sigla em inglês do equipamento, é uma alternativa ao Ciclo Rankine padrão, que opera com temperatura mais alta. “O Orgânico se mostra interessante porque opera com menor calor, então consegue se adaptar em situações corriqueiras de rejeito de energia, que ocorrem muito na indústria”, compara Rocha. “Todo sistema de geração de energia elétrica com vapor, principalmente, precisa jogar calor para fora para funcionar. Isso que a gente chama de rejeito de calor. O ciclo alternativo vai viabilizar o seu aproveitamento. De alguma forma estamos conseguindo economizar recursos”, afirma.","Segundo Parente, a previsão é de que esse bloco de produção gere energia suficiente para alimentar as próprias instalações da Chesf, com a expectativa de atender inclusive ao local onde serão desenvolvidas as pesquisas do projet- piloto. A viabilidade econômica da aplicação desse sistema também vai ser estudado no decorrer dos 40 meses de trabalho."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-09\/sistema-de-energia-solar-inedito-pode-ser-instalado-em-pe-em","local":"Recife","tags":["sistema de energia solar","Pernambuco","hidrelétricas","alternativa","estudo"]}