{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 16h53","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1039392","title":"Campus Party Recife: projetos sociais ainda são pouco atrativos para empresas","paragraphs":["","O Campus Party Recife, realizado neste final de semana, debateu a questão do apoio ao empreendedorismo social.  Para a diretora de mentoria do projeto Porto Social, Ana Carla Marinho, falta profissionalização e que a organizações façam uma mensuração de seus resultados para atrair o invesimento privado.","“Aqui no Nordeste a gente está bem no começo dessa questão de doações. Porque as organizações não governamentais [Ong], ainda não estão preparadas para receber essa doação. Às vezes, o empresário quer doar, mas ele só vai doar ao ver o resultado na base. E a ONG não sabe apresentar esse resultado. Ela sabe que impacta 200 crianças, mas não tem indicadores para apresentar isso, porque vem muito com coração”, explica Ana Carla Marinho, uma das palestrantes.","Campus Party Recife debate empreendedorismo socialSumaia Villela\/Agência Brasil","O Porto Social é um projeto que visa a acelerar e incubar organizações que fazem empreendedorismo social. O conceito pode ser aplicado a organizações da sociedade civil dedicadas a resolver um problema coletivo, sejam organizações não governamentais, associações ou mesmo empresas que utilizam todo o lucro que recebem para reinvestir no projeto.","Segundo a diretora, um dos maiores problemas para que esses projetos recebam investimentos é a falta de estrutura administrativa para firmar parcerias com empresas em doar.  “Quem trabalha com empreendedorismo social geralmente trabalha com emoção, vem pela dor social e faz o projeto. Ele não tem um planejamento estratégico, um jurídico constituído, a responsabilidade contábil de gerenciar isso, não sabe quais os enquadramentos jurídicos que ele pode ter, quais os benefícios fiscais que podem dar para alguma empresa que chegue com algum tipo de patrocínio”.","Além disso, segundo a especialista, empreendedores sociais formalizados enfrentam obstáculos no sistema tributário, pois não há um regramento simplificado ou qualquer tipo de isenção fiscal – como o dado a igrejas, por exemplo - para essas organizações. “Uma das lutas que a gente vai levantar essa bandeira futuramente é: trazer benefícios fiscais para quem está fazendo essa parte social”.","A falta de engajamento de pessoas físicas e empresas, porém, é observada por representantes de projetos sociais, como Carlos Alberto Souza Alves, um dos incubados pela Porto Social. O músico profissional e pedagogo por formação pretende criar a primeira orquestra filarmônica inclusiva de Pernambuco. Para isso, trabalha com uma ideia pioneira – segundo ele, única no Brasil: ensinar surdos a tocar instrumentos de sopro.","“Dizem que surdo não tem como tocar instrumento de sopro, só percussivo. Mas eu toquei saxofone no aniversário de um professor surdo e ele se emocionou. Eu perguntei se ele estava ouvindo, e ele falou que não, mas que sentia a vibração. Através disso fiz pesquisas e descobri um método usado para entender a fala por meio da vibração. Então eu vi que era possível, porque o saxofone tem uma boquilha e uma palheta que é introduzida na boca e tem uma vibração”, explica Carlos Alves.","Atualmente, o músico dá aula para 10 surdos e já se prepara para a primeira apresentação pública. Ele paga com o próprio dinheiro o aluguel do espaço e as contas de luz e água, além de sua mão de obra gratuita. Ele tenta conseguir doações também de instrumentos musicais, mas até agora não obteve sucesso. “As pessoas se sensibilizam com o projeto, admiram, acham bonito, mas na hora do apoio não sai. É cultural mesmo. Já cheguei a procurar loja de instrumento musical e falei que não precisava dar dinheiro, já que estavam desconfiando. Bastar dar um instrumento, uma palheta, um abafador. Eu disse que levava os meninos lá para mostrar quem ia tocar, mas não consegui nada”.","Negócios sociais","Um modelo de empreendedorismo social vem se popularizando no Brasil, e em muitos casos pode ser a solução para a falta de apoio financeiro do setor privado. É o negócio social, onde um produto ou serviço é comercializado e gera lucro. Todos os recursos são reinvestidos no projeto. Os donos da empresa ganham uma remuneração fixa, normalmente acima do praticado no mercado, já que não há ganhos extras.","O Saladorama, uma das startups presentes na Campus Party Recife, já provou que é viável apostar no modelo de negócio social. Nascida no Rio de Janeiro, expandiu o serviço para mais quatro cidades em apenas um ano: Recife, Sorocaba (SP), Florianópolis e São Luis.","A empresa foi convidada a apresentar sua experiência no evento, e também ficou responsável pela alimentação dos trabalhadores da Campus Party. O objetivo é mudar os hábitos alimentares de comunidades pobres, gerar renda nesses locais e também para agricultores familiares. Eles abrem um restaurante de comida saudável em uma área de baixa renda, fazem treinamentos com moradores para que empreendam também e vendem refeições balanceadas com produtos comprados direto do produtor orgânico.","Com a eliminação dos atravessadores que encarecem o alimento orgânico, o grupo consegue vender os pratos a um custo bem abaixo de mercado de comida saudável. Na comunidade de Nova Descoberta, no Recife, um prato de salada sai por R$ 7,50 a R$ 12, em média. Os lucros são retirados do serviço de entrega a domicílio da empresa, disponíveis para toda a cidade. Essa capacidade de autofinanciamento rendeu o crescimento acelerado do negócio. “O Saladorama começou com investimento de R$ 250. Éramos três pessoas, fizemos uma vaquinha. E hoje o projeto dá retorno para mais de 58 pessoas, então é muito do que você quer fazer do produto final e qual o valor associado ao produto final, acho que é o segredo maior”, avalia Isabela Ribeiro, uma das sócias do Saladorama.","Olimpíada de Robótica","Durante o evento, foi realizada também a etapa pernambucana da Olímpiada Brasileira de Robótica, disputada, a maioria (80%) alunos das escolas públicas, mil crianças e adolescentes. 800 dos mil incritos no estado, ou 80% do total. Na prova, os competidores comandam um robô.","A etapa pernambucana da Olimpíada de Robótica foi realizada durante a Campus Party Sumaia Villela\/Correspondente da Agência Brasil","Douglas Medeiros, de 13 anos, foi um dos competidores. “Desde pequeno gosto de tecnologia. Aí, a minha professora me chamou e fiquei até hoje. Já faz 3 anos que eu estou fazendo isso”, contou o aluno do oitavo ano da escola municipal Luiz Vaz de Camões, no Recife, sem esconder o nervosimo enquanto aguardava o momento de colocar o seu robô na “arena” - um pequeno espaço com obstáculos e linhas onde o equipamento deve andar sozinho. Na competição, os próprios alunos precisam montar o robô e programar os seus movimentos, em um tipo de computador tecnicamente chamado de sistema embarcado. ","O garoto disse que ainda não sabe se vai continuar investir na robótica no futuro. Segundo ele, depende dos estudos.","Para o coordenador estadual da Olimpíada Brasileira de Matemática, Henrique Foresti, o imapcto social da competição é um dos principais resultados positivos da competição. “A Olimpíada faz com que eles possam desenvolver tecnologias, são capazes de entrar na universidade, aprender a programar, montar robôs, acreditar que eles são capazes de seguir carreira acadêmica e ingressar no mercado de trabalho na área tecnológica”, argumenta.","Pernambuco, nesse sentido, é um exemplo, de acordo com Foresti, já que a proporção de participantes de escolas públicas do estado e municipal é maior que os das instituições particulares. Enquanto que na média nacional, a proporção é inversa.","Os campeões do ano passado são do Recife, e estudam em uma escola municipal.","Além de definir o campeão estadual, os três primeiros colocados seguem para a competição nacional, que também ocorrerá no Recife, de 8 a 12 de outubro. ","Campus Party","A Campus Party Recife encerrou neste domingo após, 24 horas de programação. O evento internacional já ocorre há nove anos no país. No Recife, é realizado desde 2012. O Brasil é o primeiro país do mundo a receber a Campus Party em mais de uma cidade. A maior edição é a de São Paulo. Este ano, Brasília e Minas Gerais também sediarão o evento, em novembro."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/campus-party-recife-projetos-sociais-ainda-sao-pouco-atrativos","local":"Recife","tags":["Campus Party Recife","empreendedorismo social"]}