{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 22h05","author":"Sumaia Villela - Correspondente da Agência Brasil","links":[],"id":"node-1039235","title":"Campus Party Recife discute participação da mulher na tecnologia da informação","paragraphs":["Mulheres na Ciência, no Campus Party Recife, incluiu em sua programação espaços de discussão sobre a participação feminina em áreas que são tradicionalmente dominadas por homens, como o setor de Tecnologia da InformaçãoSumaia Villela\/Agência Brasil","“Quando entrei na universidade tinham 70 alunos na minha sala. 17 eram mulheres. E apenas duas se formaram comigo”. O relato é da professora de Biofísica da Universidade Federal de Pernambuco (UFPE), Adriana Fontes, uma das palestrantes de uma mesa redonda sobre a mulher na ciência, realizada hoje (20) na Campus Party Recife.","O evento incluiu em sua programação espaços de discussão sobre a participação feminina em áreas que são tradicionalmente dominadas por homens, como o setor de Tecnologia da Informação. De acordo com o diretor da Campus Party Brasil, Antônio Novaes, é também uma tentativa de aumentar a presença das mulheres no evento, que atualmente são 40% dos visitantes.","O debate expõe uma questão que extrapola a vida de Adriana e mesmo das brasileiras; a falta de mulheres na ciência é um padrão mundial. Foi o que identificou a Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) em 2014: uma pesquisa divulgada pela identidade aponta que 30% dos pesquisadores no mundo são mulheres, e esse percentual tende a diminuir à medida que os profissionais vão se especializando.","Adriana, que ganhou em 2008 o prêmio Para Mulheres na Ciência, programa de incentivo realizado pela L’Oréal Brasil em parceria com a Unesco no Brasil e com a Academia Brasileira de Ciências (ABC), aponta que uma das razões para a baixa participação feminina na área é histórica. “De início se aceitou que as mulheres estudassem para que elas melhorassem a qualidade de vida dos filhos e do marido. E com isso a mulher foi se popularizando em profissões que são mais relacionadas às atividades que elas faziam em casa. Ser uma professora, ou enfermeira. Essas profissões foram se popularizando primeiro”, disse.","Uma forma de mudar o quadro, segundo a cientista, é com a divulgação de bons exemplos. “Quando a gente vê mulheres bem sucedidas na ciência a gente vê que é possível chegar lá, ser uma professora, fazer pesquisa, fazer um trabalho especializado”..","A professora universitária também destaca que a proporção ainda menor de mulheres em cargos especializados e cursos de mestrado e doutorado é motivada pelo fato delas frequentemente escolherem priorizar a família e o cuidado com os filhos no lugar de progredir na carreira. Uma opção, para ela, motivada pelo senso comum de que é da mulher esse papel na família. “Por incrível que pareça, por mais que a gente esteja evoluindo, acho que a mulher ainda tem uma dupla jornada. Acaba ficando muito para a mulher os afazeres de casa, da família. Ainda tem que ter a divisão nessa área”.","Experiências se repetem","Mais de vinte anos depois da disparidade observada pela professora Adriana quando era estudante, a aluna de Engenharia de Computação da UFPE Andréia Myllena Ribeiro, de 19 anos, passou pela mesma situação. “Na minha sala, de 50 pessoas só 5 eram meninas, isso no primeiro período. No segundo só tem duas. É bem difícil. No geral tem menos meninas, e ainda menos mulheres negras na área de TI”, revela.","A jovem busca, na Campus Party, conhecimentos sobre empreendedorismo e sua futura profissão, mas fez questão de assistir a palestra sobre mulheres na ciência. Para ela, a dificuldade não é só a participação feminina menor na área, mas a falta de reconhecimento dos próprios colegas homens às profissionais. “Por exemplo: a gente está participando de uma startup. Os meninos fecham logo o grupo e fica difícil pra gente se inserir nesse meio”, conta.","A aluna de Engenharia de Computação da UFPE Andréia Myllena Ribeiro, de 19 anos, busca, na Campus Party, conhecimentos sobre empreendedorismo e sua futura profissão, mas fez questão de assistir a palestra sobre mulheres na ciênciaSumaia Villela\/Agência Brasil","O motivo, para Andréia, é a falta de incentivo da sociedade, que impõe um lugar para a mulher no mercado de trabalho. “Um papel importante nisso é a família e a escola. Normalmente as meninas vão para a área de humanas e os meninos para engenharia. Só que não há um fundamento para isso”.","Campus Party","A Campus Party Weekend Recife, evento de tecnologia e inovação, começou às 13h de hoje (20) e vai até 13h de domingo, com 24 horas de programação – inclusive durante a madrugada. A organização do evento estima que 18 mil pessoas devam participar durante todo o período. O foco este ano é o empreendedorismo e as “cidades inteligentes”. Palestras, rodadas de negócio, debates e capacitações trabalham temas como startups, negócios sociais, criação de games.","O evento, internacional, já ocorre há nove anos no país. No Recife ela é realizada desde 2012. O Brasil é o primeiro país do mundo a receber a Campus Party em mais de uma cidade. A maior edição é a de São Paulo. Este ano, Brasília e Minas Gerais também sediam a atividade, em novembro."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/campus-party-recife-discute-participacao-da-mulher-na-tecnologia","local":"Recife","tags":["Campus Party Recife"]}