{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 12h32","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1044583","title":"Pesquisa mostra que 58% da população brasileira usam a internet","paragraphs":["A pesquisa TIC Domicílios mede a posse, o uso, o acesso e os hábitos da população brasileira em relação às tecnologias de informação e de comunicação -Antonio Cruz","A 11ª edição da pesquisa TIC Domicílios 2015, que mede a posse, o uso, o acesso e os hábitos da população brasileira em relação às tecnologias de informação e de comunicação, mostra que 58% da população brasileira usam a internet – o que representa 102 milhões de internautas. A proporção é 5% superior à registrada no levantamento de 2014.","O estudo, divulgado hoje (13), foi feito pelo Comitê Gestor da Internet no Brasil (CGI.br), pelo Centro Regional de Estudos para o Desenvolvimento da Sociedade da Informação (Cetic.br), e pelo Núcleo de Informação e Coordenação do Ponto BR (NIC.br). Foram realizadas entrevistas pessoais com abordagem face-a-face em 23.465 domicílios em todo o território nacional, entre novembro de 2015 e junho de 2016.","De acordo com o levantamento, pessoas das classes sociais mais abastadas usam mais a internet: 95% dos entrevistados da classe A haviam utilizado a rede menos de três meses antes da pesquisa. A proporção cai para 82% para a classe B; 57% para a C, e 28% para a D\/E.","No entanto, as classes menos abastadas foram as que tiveram maior crescimento proporcional em relação à pesquisa anterior: a D\/E aumentou sete pontos percentuais (de 21% para 28%); a C, três pontos percentuais; a B, dois pontos; e a A caiu um ponto.","Domicílios","A proporção de domicílios brasileiros com acesso à internet, considerando também conexões por telefone celular, ficou praticamente estabilizada em 51%. Em 2014, a fração era de 50% e em 2013, de 43%. De acordo com o levantamento, 34,1 milhões de domicílios no Brasil têm acesso à internet, sendo que as classes mais abastadas têm mais acesso: 97% dos domicílios da classe A têm internet, seguidos por 82% da classe B, 49% da classe C e16% da D\/E.","Em relação à região, o Sudeste tem o maior número de domicílios conectados à internet, quanto desconectados: são 17,4 milhões de domicílios conectados e 11,7 milhões, desconectados. A Região Nordeste tem 7 milhões de domicílios com internet e 10,5 milhões sem internet; a Região Sul tem 5,4 milhões conectados e 4,9 milhões desconectados; o Centro-Oeste tem 2,5 milhões com internet e 2,7 milhões sem. A Norte tem 1,9 milhões de domicílios conectados e 3,1 milhões, desconectados.","O levantamento mostra que a proporção de domicílios brasileiros com computador estabilizou em 50% - mesma proporção registrada em 2014 - o que representa 33,2 milhões de domicílios com acesso a computador. Segundo a pesquisa, 99% da classe A têm computador em casa, seguido de 84% da classe B, 47% da classe C e 13% da D\/E.","Celulares","A pesquisa mostra também que o telefone celular é o dispositivo utilizado para o acesso individual da internet pela maioria dos usuários: 89%, seguido pelo computador de mesa (40%), computador portátil ou notebook (39%), tablet (19%), televisão (13%), e videogame (8%). De acordo com o levantamento, 56% da população brasileira usaram a internet no telefone celular nos três meses antes da pesquisa. A proporção era de 47% em 2014, e de 31% em 2013.","O tipo de conexão mais utilizada nos celulares passou a ser o wifi, com 87% dos usuários, seguido pelo 3G ou 4G (72%). Em 2014, o wifi correspondia a 74% e o 3G ou 4G a 82%."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-09\/pesquisa-mostra-que-58-da-populacao-brasileira-usam-internet","local":"São Paulo","tags":["pesquisa","brasileiros","internet","TIC Domicílios 2015"]}