{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 16h59","author":"Flávia Villela - Repórter da Agência Brasil*","links":[],"id":"node-1040436","title":"Após 30 anos de pesquisa, vacina contra esquistossomose chega ao SUS em 3 anos","paragraphs":["No longo prazo, a vacina terá efeitos econômicos benéficos para países mais pobres, que sofrem com altos gastos em  saúde  e falta de mão de obra produtiva, diz o presidente da Fiocruz,  Paulo  Gadelha  Arquivo\/Agência Brasil","A primeira vacina contra a esquistossomose, que afeta mais de 200 milhões de pessoas em todo mundo, estará pronta em 2020. A Fundação Oswaldo Cruz (Fiocruz), responsável pela pesquisa anunciou hoje (26), em entrevista coletiva, que, após 30 anos de estudos, a produção em larga escala e distribuição da vacina da SM14 pelo Sistema Único de Saúde (SUS) e pela Organização Mundial da Saúde (OMS) começará em aproximadamente três anos.","O presidente da Fiocruz, Paulo Gadelha, ressaltou que, no longo prazo, as imunizações também terão efeitos econômicos benéficos para os países mais pobres do planeta, que hoje têm altos gastos com saúde e falta de mão de obra produtiva, já que a esquistossomose é uma doença que não tem cura.","“Junto com a malária, essa doença é um dos maiores problemas globais que atingem populações negligenciadas. Hoje cerca de 800 milhões de pessoas estão sob risco de ter esquistossomose, e a vacina é um atalho para reduzir essa transmissão de maneira eficaz do ponto de vista do custo também”, disse Gadelha. “Será uma vacina muito acessível. A expectativa é que chegue a US$ 1 a dose, de forma que todos que os precisem da vacina tenham possibilidade de ser imunizados.”","A pesquisa para o desenvolvimento da vacina foi escolhida como uma das cinco prioridades pela Organização Mundial da Saúde. Relacionada à precariedade de saneamento, a esquistossomose é transmitida pela água contaminada com as larvas do verme. A doença tem áreas endêmicas em mais de 70 países. No Brasil, 19 estados apresentam casos, com predominância da Região Nordeste, além dos estados de Minas Gerais e do Espírito Santo.","Na nova fase de estudos clínicos, a vacina será testada em moradores do Senegal, na África, uma área onde a doença é altamente endêmica. O Senegal foi escolhido também pelo fato de contar com as duas espécies do parasita que transmite a esquistossomose. De acordo com a pesquisadora Miriam Tendler, do Instituto Oswaldo Cruz, que participa dos estudos sobre a vacina, essa etapa é vital, pois vai avaliar a segurança do produto.","“[A vacina] será testada em uma população que convive com o parasita – são indivíduos que já tiveram a doença e têm informação imunológica sobre o parasita, uma situação de stress máximo, que é a situação que vai ocorrer no futuro. Então, esta talvez seja uma das etapas mais importantes da pesquisa”, disse Miriam.","O parasita que transmite esquistossomose vive nas veias de drenagem do trato urinário e dos intestinos. A pessoa infectada pode desenvolver uma erupção cutânea ou coceira no local em que o parasita penetrou na pele. A maioria das pessoas, no entanto, não tem sintomas na fase inicial da infecção. De um a dois meses após a infecção, quando o parasita atinge o sangue e \"viaja\" por dele, a pessoa pode sentir febre, calafrios, tosse e dores musculares. O parasita então pode passar para o fígado, o intestino ou a bexiga.","O sinal clássico da esquistossomose urogenital é hematúria (sangue na urina). Fibrose da bexiga e do ureter e danos renais são, por vezes, o diagnóstico em casos avançados. O câncer de bexiga é outra complicação possível nas fases posteriores.","*Colaborou Lígia Souto, repórter da Radioagência"],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/apos-30-anos-de-pesquisa-vacina-conra-esquistossomose-chega-ao","local":"Rio de Janeiro","tags":["Fundação Oswaldo Cruz","Sistema Único de Saúde","SUS","Esquistossomose","vacina"]}