{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 08h46","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1039580","title":"Crise econômica reduz em mais de 60% pesquisas do Instituto Mamirauá","paragraphs":["AmazôniaMarcello Casal Jr\/Arquivo\/Agência Brasil","O funcionamento da única instituição de pesquisa no interior da Amazônia está ameaçado pela crise econômica. Desde o ano passado, o Instituto de Desenvolvimento Sustentável Mamirauá, localizado no município amazonense de Tefé, enfrenta uma redução de mais de 60% no repasse de recursos do governo federal. Em 2015, a expectativa era de receber cerca de R$ 27 milhões, mas foram repassados R$ 16 milhões. Este ano, a previsão da Lei Orçamentária Anual (LOA) é de R$ 9 milhões. De acordo com o diretor-geral do instituto, Helder Lima de Queiroz, para reduzir os custos foi necessário demitir 42% dos integrantes da entidade, cerca de 75 pessoas, entre pesquisadores, bolsistas e funcionários. A diminuição do quadro de pessoal também causou impacto nas pesquisas.","“Isso causou um impacto enorme nas nossas atividades, porque são pessoas que eram importantes para conduzir as pesquisas que a gente realiza. Ainda assim, mesmo que essas pessoas tivessem sido mantidas dentro da instituição, com a ausência de recursos a gente teve que paralisar alguns projetos”, diz Queiroz.","Ele acrescenta que aproximadamente 65% dos projetos tiveram de ser cancelados ou suspensos. “Isso significa, em termos absolutos, que mais de 50 projetos foram paralisados ou tiveram uma redução muito brusca de suas atividades de campo ou de laboratório”.","A falta de recursos e de pessoal também provocou o fechamento de sete das 12 bases de campo do Instituto Mamirauá. Helder de Queiroz destaca que os projetos mais prejudicados são aqueles que orientam as comunidades que vivem no interior da floresta a explorar os recursos naturais de forma sustentável.","“Essas são pesquisas que considero importantes porque estão na base da economia de subsistência das pequenas comunidades rurais da amazônia. Para poder dizer às populações: 'olha, vocês podem abater ou pescar tanto por cento dos animais que encontrarem', a gente precisa executar uma série de atividades de investigação científica em campo”, afirma.","O Instituto Mamirauá foi criado há 17 anos e é uma organização social fomentada e supervisionada pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC). A instituição desenvolve seus projetos de pesquisa nas reservas Mamirauá e Amanã, na região do Médio Solimões, que têm área de mais de 3,470 milhões de hectares.","Em nota, o Ministério da Ciência diz considerar que os repasses financeiros a serem feitos ainda em 2016, no valor de quase R$ 9 milhões, vão permitir a continuidade dos projetos em andamento e das atividades do Instituto. O MCTIC também informa que está comprometido com a recomposição orçamentária ainda neste ano e trabalha com o cenário de aumento no orçamento da pasta para 2017."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/crise-economica-reduz-em-mais-de-60-pesquisas-do-instituto","local":"Manaus","tags":["Instituto Mamirauá","Amazônia","pesquisas","crise econômica"]}