{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 13h48","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1040993","title":"Kassab anuncia para 2020 início do sistema 4K de imagem","paragraphs":["O ministro da Ciência , Tecnologia, Inovações e Comunicações, Gilberto Kassab, informou hoje (30) que até 2020 o Brasil deverá ter adotado o sistema de tecnologia de ultra resolucao de imagem 4k.","Gilberto Kassab informou que o sistema japonês vem sendo adotado em toda a América LatinaArquivo\/Marrcelo Camargo\/Agência Brasil","\"Esperamos que em 2020 tenhamos dado os primeiros passos para levar aos usuários esses sistema\", afirmou o ministro. Ele participou da cerimônia de abertura oficial da Set Expo, no Expo Center Norte, reunindo o 28º Congresso Set e a Feira de Negocios e Servicos Set, sobre inovacoes e mudancas no segmento da industria de broadcast e novas mídias.","No evento estavam presentes, entre outros convidados, o ex-ministro da Ciência , Tecnologia, Inovacoes e Comunicacoes, Hélio Costa, que foi homenageado por sua atuação durante o processo de adoção do padrão ISDB, tecnologia japonesa para implantação da TV Digital no Brasil.","Além dele, foi homenageado o ministro das Comunicações do Japão, Jiro Akama. O Brasil assinou acordo em 2006, durante a gestao do ex-presidente Luiz Inacio Lula da Silva, mas ainda não existe o compartilhamento pleno de acesso a essa tecnologia para desligamento do sistema analógico.","Kassab informou ainda  que o sistema japonês vem sendo adotado em toda a América Latina, com excecao da Colombia e do Suriname.","Segundo ele, representantes dos governos brasileiros e japonês têm feito contatos com autoridades colombianas sobre a possibilidade de adesão, mas sempre respeitando a decisão daquele país, que optou pelo sistema europeu."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/kassab-anuncia-para-2020-inicio-do-sistema-4k-de-imagem","local":"São Paulo","tags":["Kassab","Imagem","ultra resolução","Japão","adoção"]}