{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 10h29","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1040318","title":"Pesquisa: quase 30% de alunos do 9º ano do ensino fundamental já fizeram sexo","paragraphs":["","Pesquisa constatou que 87,3% dos alunos do 9º ano receberam informações, na escola, sobre doenças sexualmente transmissíveis (DSTs) e Aids EBC","Dos cerca de 2,6 milhões de estudantes que cursavam o 9º ano do ensino fundamental em 2015, 27,5% já haviam tido relação sexual (cerca de 723,5 mil). Em média, um aluno do 9º ano tem 14 anos de idade. Deste total, 39% (280,7 mil) não usaram preservativo na primeira vez e 33,8% (219,2 mil) não utilizaram na última relação sexual.","As informações fazem parte da Pesquisa Nacional de Saúde do Escolar - Pense 2015 - e foram divulgadas hoje (26) pelo Instituto Brasileiro de Geografia e Estatística (IBGE).","Das meninas do 9º ano que haviam tido relação sexual, 9% disseram já ter engravidado. Essa realidade era mais comum entre estudantes de escolas públicas (9,4%) do que entre as da rede privada (3,5%). Pouco mais de 1% das meninas do 9º ano do ensino fundamental declararam já ter engravidado alguma vez (23 mil meninas), sendo o maior percentual registrado na região Norte, (2,1%) e o menor na região Sudeste (0,7%).","Cerca de 105,2 mil (4%) estudantes do 9º ano relataram já ter sido forçados a ter alguma relação sexual. O percentual para meninos foi de 3,7% e para as meninas de 4,3%. Destes, um a cada três estudantes disse que o ato foi cometido por algum membro da família (pai, mãe, padrasto, madrasta ou outros familiares). A região Norte (5,3%), Roraima (7,3%) e Mato Grosso (6,2%) apresentaram os maiores percentuais.","Quanto à promoção de ações de prevenção e assistência em saúde, promovida pelas escolas, informando quanto à saúde sexual, os resultados revelaram que 87,3% dos alunos do 9º ano do ensino fundamental receberam informações, na escola, sobre doenças sexualmente transmissíveis (DSTs) e Aids.","“Não basta informar e dizer use camisinha, use pílula. Esse adolescente deve ser atendido em programas que trabalhem a percepção corporal, de identidade sexual, de valor como pessoa, dos riscos de uma gravidez. Você só vai usar camisinha se você tiver respeito a si próprio e ao outro”, comentou ela.","Há 40 anos trabalhando com adolescentes, a pediatra Evelyn Eisenstein, do Departamento de Adolescência da Sociedade Brasileira de Pediatria (SBP), afirmou que o principal gargalo - no que tange à saúde dessa faixa-etária - é falta de um programa nacional de saúde.","“O Brasil precisa de campanhas de prevenção e programas nas escolas. Os adolescentes têm direito não apenas à informação, como também a programas de protagonismo juvenil”, disse e pediatra.”","Segundo Evelyn, o percentual de meninas entre 15 e 19 anos que engravidam no Brasil é muito mais alto que o relatado nas escolas, entre 20% a 23%, chegando a 30% em alguns estados. Entre 10% a 15% dessas meninas que engravidam são vítimas de violência e abuso sexual, ressaltou ela.","Cigarro, álcool e drogas ilícitas","Mais da metade dos estudantes do nono ano (55,5% ou 1,5 milhão) já havia consumido uma dose de bebida alcoólica alguma vez, percentual superior ao observado em 2012 (50,3% ou 1,6 milhão). No conjunto de estados e municípios das capitais, com maior e menor percentual de escolares do 9º ano que já experimentaram uma dose de bebida alcoólica, estão Rio Grande do Sul (68,0%) e Amapá (43,8%), Porto Alegre (74,9%) e Macapá (43,5%).","A proporção dos estudantes do 9º ano que já experimentou drogas ilícitas também subiu em relação a 2012, ao passar de 7,3% (230,2 mil) para 9% (236,8 mil ). Ainda segundo a pesquisa, em relação ao consumo atual de álcool e drogas ilícitas, respectivamente, 23,8% (626,1 mil) e 4,2% (110,5 mil) dos estudantes do 9º ano tinham feito uso dessas substâncias nos últimos 30 dias antes da pesquisa.","No que se refere à experimentação do cigarro, ela tem um crescimento relativo de aproximadamente 53,0% entre as duas faixas de idade analisadas. No grupo etário de 13 a 15 anos, a experimentação é de 19,0%, chegando a pouco mais de 29,0% entre os escolares na faixa etária de 16 a 17 anos.","No grupo de idades de 16 a 17 anos, 10% dos escolares experimentaram cigarros antes dos 14 anos de idade, aproximadamente 8% consumiram cigarros pelo menos uma vez nos últimos 30 dias anteriores à pesquisa, 53% estiveram em presença de pessoas que faziam uso de cigarros e em torno de 24% possuíam pais fumantes.","Quanto ao consumo de outros produtos do tabaco, pouco mais de 8% dos escolares de 16 a 17 anos de idade declararam fazer uso.","Na faixa etária de 16 a 17 anos, 73% dos escolares já experimentaram uma dose de bebida alcoólica. Pouco mais de 21% tomaram a primeira dose de bebida alcoólica com menos de 14 anos de idade e cerca de 60% possuíam amigos que consomem bebidas alcoólicas.","O indicador de consumo atual de bebida alcoólica, considerando as duas faixas de idade analisadas, cresceu 56,5%, passando de pouco mais de 24,0% entre os escolares de 13 a 15 anos de idade para quase 38,0% no grupo etário de 16 a 17 anos.","Bebidas","Em torno de 37% dos escolares de 16 a 17 anos de idade já sofreram com episódios de embriaguez e aproximadamente 12% deles tiveram problemas com família ou amigos porque haviam bebido.","Evelyn ressaltou que o uso de substâncias psicoativas na fase de crescimento e desenvolvimento do cérebro prejudica o desenvolvimento do adolescente.","“A pior droga do Brasil é o álcool. Esse uso é um fenômeno cultural e de marketing. Para você ser homem tem que ficar bêbado, como se fosse um ritual de passagem. Fora os patrocínios de bebidas alcoólicas em festas para jovens”, comentou ela.","“O Brasil precisa realmente de programas de educação em saúde com metodologias apropriadas para o adolescente. Além de vigilância, pois qualquer botequim ou posto de gasolina vende cerveja para adolescentes”."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/pesquisa-sexo-para-275-dos-alunos-do-9o-ano-do-ensino","local":"Rio de Janeiro","tags":["IBGE","sexo","estudantes do ensino fundamental"]}