{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 23h02","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1040056","title":"Rio sedia final de competição mundial entre projetos de startups de esportes","paragraphs":["A Fundação Getulio Vargas (FGV), em Botafogo, na zona sul do Rio, sediou hoje (24) a final do Global Tech Innovation for Sports Competition, em que ocorre a disputa entre projetos de startups (ideia inicial de negócio que pode vir a gerar lucro) de esportes com o objetivo de criar a primeira plataforma em grande escala para inovação nos esportes. Entre os projetos desenvolvidos tinham propostas de acessórios portáteis, de tecnologia de radiodifusão, de aplicativos para atletas, para treinadores e para fãs.","O diretor internacional da FGV, Bionor Cavalcanti, disse que os projetos fazem uma conexão de inovação e produtividadeCristina Indio do Brasil\/Agência Brasil","Nos últimos dois meses, houve competições regionais nos Estados Unidos, no Reino Unido, no Oriente Médio e na África. Na América Latina, o encontro ocorreu na semana passada em São Paulo. Depois das seleções nestas etapas, com a participação de centenas de candidatos, as melhores startups de esportes foram escolhidas como finalistas projetos da Itália, de Israel, da Grécia, do Quênia, do Reino Unido, dois dos Estados Unidos e um do Brasil.","O projeto brasileiro foi desenvolvido em Santa Catarina. O engenheiro Salvador Francisco Tirloni é um dos criadores do projeto Opifex,  um sistema telemétrico para medir as forças que ocorrem embaixo de uma prancha de surf. “A nossa ideia é no final de novembro, dezembro, termos dez equipamentos dentro d’água para fazer testes com surfistas profissionais e amadores, com jornalistas do segmento e começar a criar esta parte de user experience [nível de satisfação geral dos usuários enquanto usam o produto ou sistema]”, disse.","Tirloni diz que todas as análises feitas, atualmente, em uma competição de surf são qualitativas, feitas pelos juízes que analisam os movimentos, sem a ocorrência de métrica quantitativa. Com o equipamento, é possível aferir até 29 tipos de velocidade dependendo do cenário utilizado. “Com esses dados pode ser usado, inclusive, para um prático [ profissional que conduz os navios mercantes durante a sua navegação em águas restritas nas entradas e saídas dos portos] atracar um navio de grande porte. Em uma competição de vela ele vai me dar a medida que vai fazer diferença na competição. A gente pensou no surfe, mas tem várias aplicações”, disse.","Cada projeto foi apresentado nesta noite para um juri que, em seguida, se reuniu em sala separada para escolher o vencedor do prêmio de 100 mil euros, que foi o projeto de Denver (EUA), que criou uma roupa para medir a energia de um corredor em ação e usar os dados para melhorar os treinos e o desempenho nas competições.","O diretor internacional da FGV, Bianor Scelza Cavalcanti, que participou do juri, disse que os projetos fazem uma conexão de inovação e produtividade, que atualmente são fundamentais para a economia dos países.","“Quem vai perdendo capacidade de inovar vai perdendo muito por mais desenvolvido que seja o país. A taxa de inovação é importante e este concurso lida com projetos concretos de inovações na base de startups. É uma iniciativa muito oportuna, porque a área de esportes é muito rica de possibilidades com tecnologias novas em produtos vinculados às diferentes modalidades”, disse, acrescentando que este perfil do concurso foi o que atraiu a FGV a participar como um dos apoiadores. “A fundação só se justifica inovando. É inovação de produtos, de processos de gestão das iniciativas”.","De acordo com a FGV, os selecionados serão patrocinados por grandes empresas como Google, Adidas, Ernst & Young, Nike, Accenture e Black Lab Sports."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/rio-sedia-final-de-competicao-mundial-entre-projetos-de-startups","local":"Rio de Janeiro","tags":["startups","startups de esportes","Global Tech Innovation for Sports Competition","FGV"]}