{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 15h07","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/www.fiocruz.br\/ioc"],"id":"node-1042246","title":"Cientistas da Fiocruz concluem que pernilongo comum não transmite vírus Zika","paragraphs":["","","Diferenças entre os mosquitos Aedes aegypti e Culex -Arte EBC","Cientistas do Instituto Oswaldo Cruz (IOC) concluíram que o pernilongo ou muriçoca, mosquito de hábitos doméstico e noturno, de nome científico Culex quinquefasciatus, não transmite o vírus Zika. A pesquisa foi divulgada ao público nesta terça-feira (6), em conjunto com a revista científica PLoS (Public Library of Science) Neglected Tropical Diseases, e tem parceria do Instituto Pasteur de Paris.","Os trabalhos foram coordenados pelo médico veterinário Ricardo Lourenço, do IOC, e envolveram um total de 42 pesquisadores. Em uma primeira fase, no ano passado, eles coletaram cerca de 1.600 mosquitos, cerca da metade deles Culex e o restante Aedes aegypti, em quatro bairros da cidade do Rio: Copacabana, Manguinhos, Triagem e Jacarepaguá. Uma pequena parte, só 26 indivíduos, era de Aedes albopictus.","Os mosquitos foram testados e nenhum dos Culex era portador do vírus Zika. Em uma segunda fase, foi criada uma colônia de mosquitos no IOC e eles foram expostos, alimentados e contaminados com sangue contendo o vírus Zika. Os insetos foram minuciosamente examinados para detectar se havia vírus vivo neles, incluindo o estômago, a cabeça e a saliva, mas mesmo assim não foi identificado o causador da Zika nos pernilongos.","“Nós examinamos a saliva do mosquito, para ver se o vírus ativo infectante estava ali. Nós não encontramos nenhuma vez o vírus. Isto nos convenceu de que esse mosquito não era capaz de transmitir a Zika. Já os Aedes aegypti se infectavam de 80% a 100% das vezes, com uma quantidade de saliva com muitos vírus”, disse Ricardo Lourenço.","O cientista afirmou que o trabalho, que descarta a transmissão do Zika pelo pernilongo comum, representa um direcionamento importante para as políticas públicas de combate à doença, pois evitará desperdício de recursos financeiros e esforços de saúde no combate a esse inseto em particular.","Outras informações podem ser obtidas na página do IOC na internet."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-09\/cientistas-concluem-que-pernilongo-nao-transmite","local":"Rio de Janeiro","tags":["pernilongo","vírus Zika","transmissão","pesquisa","Instituto Oswaldo Cruz"]}