{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 18h16","author":"Yara Aquino – Repórter da Agência Brasil","links":[],"id":"node-1037488","title":"Estudante desenvolve projeto para ajudar quem tem intolerância à lactose","paragraphs":["Cápsulas desenvolvidas por Maria Vitória tornam leite bom para consumo dos intolerantes à lactoseArquivo\/ABr","Pensando em facilitar a vida de milhares de pessoas que têm intolerância à lactose, substância presente no leite e derivados, a estudante Maria Vitória Valoto, de 16 anos, desenvolveu cápsulas reutilizáveis que tornam o produto bom para aqueles para os quais o consumo é contraindicado. Com o projeto, Maria Vitória  tornou-se, aos 16 anos, uma das 16 finalistas da Google Science Fair 2016, que teve inscritos de todo o mundo","Aluna do ensino médio na cidade paranaense de Londrina. ela será a primeira estudante brasileira a participar da cerimônia entrega de prêmios aos vencedores da competição, que busca ideias para tornar o mundo melhor por meio da ciência e engenharia.","A cápsula desenvolvida por Maria Vitória tem a enzima lactase, responsável pela \"quebra\" da lactose. As cápsulas devem ser colocadas em um recipiente com leite e, de quatro a cinco horas depois, o leite está próprio para o consumo de quem tem intolerância à lactose.","O interesse da estudante pela ciência foi estimulado pela escola, que tem iniciação científica como disciplina. A sugestão para a pesquisa veio da Universidade Norte do Paraná (Unopar), e Maria Vitória não teve dúvidas em trabalhar com o tema da intolerância à lactose, problema que acompanha de perto com o pai. Durante seis meses, ela trabalhou no projeto até chegar ao resultado.","“Quando comecei a desenvolver o projeto científico queria algo que tivesse impacto social legal, que fizesse a diferença. Eu via meu pai dentro de casa e fui pesquisar quantas pessoas têm intolerância. Vi que o problema existe na casa de milhares de pessoas e que eu poderia ajudar a muita gente”, conta a estudante do 2° ano do ensino médio do Colégio Interativa.","Segundo Maria Vitória, a ideia é inovadora, porque atualmente existem poucos medicamentos para uso direito no leite e, ao ter a possibilidade de reutilizar a cápsula, o custo fica menor.","Maria Vitória disse que, com o auxílio de professores, continua trabalhando no aperfeiçoamento da pesquisa. Para a estudante, a experiência tem trazido amadurecimento e a ajudou a definir o futuro profissional.","“Com o projeto, amadureci bastante, não tinha noção do que queria fazer na faculdade e agora tenho noção de que quero trabalhar na área da saúde, quero fazer farmácia. E aprendi a lidar com frustrações – isso a gente aprende com a iniciação científica”, afirmou.","Para a estudante, seria ótimo que o incentivo à iniciação científica nas escolas fosse comum em todo o país. “É muito bom ver o brilho nos olhos dos jovens querendo fazer a diferença. Seria um incentivo para fazer um Brasil melhor.”","A final do Google Science está marcada para setembro, nos Estados Unidos. Maria Vitória concorre com estudantes dos Estados Unidos, da África do Sul, da Índia, de Singapura, da Zâmbia, da Malásia, de Bangladesh e da Arábia Saudita. Entre os finalistas, há projetos de combate à seca, detecção de câncer e desenvolvimento da memória com uso de logarítimos."],"category":"Pesquisa e Inovação","url":"\/pesquisa-e-inovacao\/noticia\/2016-08\/estudante-desenvolve-projeto-para-ajudar-quem-tem-intolerancia","local":"Brasília","tags":["Google Science Fair","lactose","intolerância","cápsulas","estudante","Londrina"]}