{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 17h29","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1041020","title":"Sessão de discussão do impeachment deve se estender até a madrugada","paragraphs":["","A fase de discussão dos senadores no julgamento da presidenta afastada Dilma Rousseff deve durar ainda cerca de nove horas. Até pouco antes das 17h30, 17 parlamentares já falaram sobre suas convicções sobre o crime de responsabilidade atribuído à presidenta. Como 66 senadores se inscreveram para discursar, 49 ainda devem subir à tribuna do plenário do Senado.","Cada um fala por dez minutos ininterruptos e improrrogáveis. A expectativa é que o tempo total de fala deles ainda dure pouco mais de oito horas. Como tem ocorrido nos últimos dias de julgamento, o presidente do Supremo Tribunal Federal, Ricardo Lewandowski – que conduz os trabalhos – deve conceder intervalo de uma hora entre as 18h e as 19h.","Assim, a previsão, até o momento, é que a sessão prossiga até por volta da 1h de amanhã (31), quando deve ser suspensa para ser retomada na manhã desta quarta-feira. No entanto, o período de discussão pode ser ainda maior, porque a lista de inscrição permanece aberta e a qualquer momento os senadores podem pedir para acrescentar seus nomes.","Discursos","Alguns senadores, como já era esperado, têm posição clara sobre o impeachment e declaram abertamente suas convicções. É o caso de Álvaro Dias (PV-PR), antigo opositor dos governos petistas, que disse ter a certeza de que a presidenta cometeu os crimes de responsabilidade dos quais é acusada.","“Crime de responsabilidade porque as pilastras básicas da Lei de Responsabilidade Fiscal foram violadas; porque houve uma afronta à Constituição do país e um atentado contra o Poder Legislativo”, afirmou o parlamentar em seu discurso.","Senadores aliados da presidenta afastada, como Lídice da Mata (PSB-BA), saíram em defesa de Dilma. Para Lídice, o julgamento faz parte de uma “farsa”. “O impeachment é apenas um instrumento para a consumação do golpe, para entregar o poder a partidos políticos e programas derrotados nas urnas”, afirmou.","Alguns senadores, no entanto, optaram por manter o voto ainda em suspense, como Acir Gurgacz (PDT-RO), que optou por falar sobre as necessidades do país e evitou declarar como votará. “Os empréstimos dos bancos públicos e a edição de créditos suplementares, alternativas contábeis usadas pelo governo para fechar as contas de 2015, que são as questões que fundamentam este processo, são importantes e deveriam ser a base desse julgamento, mas se tornaram secundárias, na medida em que o processo se tornou mais político que jurídico”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/sessao-de-discussao-do-impeachment-deve-se-estender-ate-madrugada","local":"Brasília","tags":["impeachment","Senado","discursos","Dilma Rousseff","julgamento"]}