{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 15h19","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1040191","title":"Lula diz que começa \"semana da vergonha nacional\" ao falar sobre impeachment","paragraphs":["","No dia em que o Senado deu início ao julgamento final do processo de impeachment contra Dilma Rousseff, o ex-presidente Luiz Inácio Lula da Silva defendeu a presidenta afastada e criticou os senadores por começarem \"a semana da vergonha nacional\". ","“Hoje começa o dia da vergonha nacional, o dia em que os senadores começam a rasgar a Constituição do país e o dia em que eles começam a debater a punição de uma mulher inocente, cujo único crime que cometeu foi justamente o de ser honesta”, disse Lula, ao participar de ato com metalúrgicos fluminenses no Estaleiro Mauá, em Niterói (RJ).","Praticamente sem voz, falando baixo e pausadamente, Lula disse que ao julgar Dilma, os senadores estão \"caçando\" os votos dos brasileiros que a elegeram em 2014. ","\"Os senhores senadores que vão votar hoje para Dima ser impedida, que vão falar mal dela, não estão caçando a Dilma, estão caçando o voto que vocês deram em outubro de 2014”, acrescentou.","Os ex-presindente também criticou o governo do presidente interino, Michel Temer, por estar, segundo ele, atropelando a Constituição para tentar chegar ao poder.","“O que eles estão fazendo é descobrindo um jeito de chegar ao poder sem precisar disputar voto popular, mas apenas ganhar as eleições via golpe do Congresso Nacional. Eu não tenho nada pessoal contra o Temer, nada. Eu só queria que ele soubesse que seria digno que, enquanto advogado constitucionalista, ele não aceitasse chegar ao poder pelo golpe. E que ele [dissesse] que vai disputar as eleições em 2018, para saber se vai ser eleito pelo voto direto do povo brasileiro”.","Lula atacou ainda as propostas do atual programa de desinvestimento da Petrobras e de possíveis privatizações de estatais, conforme o ex-presidente, levantadas pelo governo interino.","\"É um pedaço da Petrobras aqui, um outro da BR ali, do Banco do Brasil, da Caixa. É um pouco disto, daquilo e de repente este país de 204 milhões de habitantes, de 8,5 milhões de km², vai abrir mão de sua soberania para ficar mendigando favor a outros países ricos. Porque está prevalecendo o complexo de vira-lata em quem quer dirigir este país. Pessoas que acham que tudo que vem de fora é melhor”, disse.","Julgamento final","Sob o comando do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, o senadores começaram hoje a fase final do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff. A expectativa é de que o julgamento termine até a madrugada de quarta-feira (31).","Pela manhã, foram apresentadas questões de ordem por parte dos senadores. Nesta tarde, passaram a ser ouvidas as testemunhas."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lula-diz-que-comeca-semana-da-vergonha-nacional-ao-falar-sobre-impeachment","local":"Rio de Janeiro","tags":["impeachment","julgamento final","Lula","Dilma Rousseff"]}