{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h09","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1044797","title":"CCJ do Senado aprova proposta de reforma política com fim de coligações","paragraphs":["Está pronta para ser analisada pelo plenário do Senado uma proposta de emenda à Constituição (PEC) que acaba com as coligações partidárias nas eleições proporcionais e institui a cláusula de barreira para os partidos políticos. O texto foi aprovado hoje (13) na Comissão de Constituição e Justiça (CCJ) da Casa e segue para o plenário, onde ainda não há previsão de votação.","A PEC também reforça a fidelidade partidária ao estabelecer que políticos eleitos já no pleito deste ano perderão os mandatos caso se desfiliem de seus partidos, bem como suplentes ou vices perdem a possibilidade de atuar como substitutos se também mudarem de legenda.","A proposta também reforça a necessidade de os partidos serem fiéis aos programas que apresentarem nas eleições. A mudança em relação a esses programas constitui ressalva para que os eleitos possam trocar de agremiação sem perder o mandato. Além disso, prevê a possibilidade de eles se unirem em federações, no caso dos partidos com afinidade ideológica, que terão atribuições regimentais nas casas legislativas como se fossem legenda única. As federações poderiam ser desfeitas nas convenções partidárias e não teriam efeitos para contagem de votos nas eleições como no caso das coligações partidárias.","A PEC também estabelece uma cláusula de barreira que divide os partidos políticos em dois tipos: os com funcionamento parlamentar e os com representação no Congresso Nacional. Os primeiros serão os que obtiverem no mínimo 2% dos votos nas eleições gerais de 2018 e 3% nas de 2022. Tais siglas poderão ter acesso a fundo partidário e tempo de rádio e televisão, estrutura funcional própria no Congresso e direito de propor ao Supremo Tribunal Federal (STF) ações de controle de constitucionalidade.","Os partidos com representação no Congresso, mas que não superarem a barreira do número mínimo de votos terão o mandato de seus eleitos garantidos, embora percam o acesso aos benefícios. Os políticos filiados a eles também terão o direito de mudar de legenda sem perder o mandato. No entanto, os deputados e vereadores que fizerem a mudança não contarão no novo partido para fins de cálculo do tempo de televisão e do Fundo Partidário.","Polêmica","A senadora  Vanessa Grazziotin opõe-se à cláusula de barreira  de  3%  e  lembra  que  o  Senado já aprovou outra PEC, com trava de 1,5%Arquivo\/Agência Brasil"," ","O projeto é de autoria dos senadores Aécio Neves (PSDB-MG) e Ricardo Ferraço (PSDB-ES).","Segundo Aécio, a proposta é “praticamente uma reforma política”, que promoverá a redução do número de partidos, acabando com as legendas de aluguel. Para o senador mineiro, a redução do número de partidos vai trazer mais estabilidade para a política, possibilitando a discussão de outros temas que hoje ficam travados pela dificuldade de negociação com os 28 partidos existentes.","“Esta reforma permitirá que outras no campo econômico, no campo social, na própria estrutura do Estado, ocorram com negociações facilitadas, pois se darão com partidos políticos que têm representação na sociedade e não mais com indivíduos, como vem ocorrendo aqui”, afirmou.","Representante de um partido pequeno, a senadora Vanessa Grazziotin (PCdoB-AM), no entanto, se opôs à cláusula de barreira proposta. Vanessa lembrou que o Senado já aprovou outra PEC cuja trava era de 1,5% dos votos e se queixou dos 3% previstos no texto aprovado hoje. “Considero o que foi aprovado hoje algo traumático para o processo democrático brasileiro. Uma cláusula de barreira de 3% fará com que tenhamos pouquíssimos partidos. Precisamos buscar uma saída.”","Depois de ser votada no Senado, a PEC seguirá para análise na Câmara dos Deputados."],"category":"Política","url":"\/politica\/noticia\/2016-09\/ccj-do-senado-aprova-proposta-de-reforma-politica-com-fim-de-coligacoes","local":"Brasília","tags":["CCJ do Senado","reforma política","coligações","partidos","cláusula de barreira"]}