{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 13h59","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/dilma-faz-hoje-sua-defesa-no-plenario-do-senado-acompanhe"],"id":"node-1040735","title":"Governistas dizem que Dilma não está sendo convincente na sua defesa","paragraphs":["","A presidenta afastada Dilma Rousseff faz sua defesa durante sessão de julgamento do impeachment no SenadoMarcelo Camargo\/Agência Brasil","No intervalo da sessão em que a presidenta afastada Dilma Rousseff apresenta sua defesa no julgamento do impeachment, o líder do PMDB, Eunício Oliveira (CE), afirmou que, apesar das críticas dela ao governo Temer e a parlamentares governistas, o voto dos senadores não deve mudar. \"Pode comover alguns lá fora, aqui dentro não\", afirmou.","Senadores favoráveis ao afastamento definitivo de Dilma dizem que ela tem dado respostas muito técnicas e que, até então, não está sendo convincente em seus argumentos para desmontar a tese da acusação de que cometeu crime de responsabilidade.","O presidente do PSDB, Aécio Neves (MG), que será o primeiro a fazer perguntas após o intervalo, acha que faltou tom emocional ao discurso. Além dele, pelo menos, mais 38 senadores devem fazer perguntas ainda hoje à presidenta afastada. Como cada um tem cinco minutos para inquiri-la e ela não tem limitação de tempo para responder, a expectativa é que esta fase invada a madrugada.","Defesa","Embora reconheçam que Dilma Rousseff dificilmente sairá vitoriosa do processo, senadores contrários ao impeachment, como Randolfe Rodrigues (Rede–AP) destacam que a presidenta afastada fez nesta segunda-feira (29) um discurso histórico.","A senadora Gleisi Hoffmann (PT-PR) ressaltou que o discurso de Dilma foi “sereno repsitoso, mas condutente e forte, sem deixar de dizer que esse processo é uma farsa”.","Antes de interromper a sessão para o almoço, o presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que comanda a sessão no Senado, elogiou a \"objetividade das perguntas\" e o respeito no tratamento entre os senadores e a presidente afastada. Segundo o magistrado isso \" garantiu o alto nível\" da sessão”.","Ausências","Diferentemente dos últimos dias, hoje, o plenário do Senado está lotado de parlamentares, convidados, jornalistas e assessores. Dois senadores estão ausentes: Wellington Fagundes (PR-MT), que está internado em um hospital particular na capital federal desde a noite de sábado (27), quando sentiu-se mal durante a sessão. Já o senador João Alberto Souza (PMDB-MA) está no Maranhão, mas, segundo a assessoria de seu gabinete, chega ainda nesta tarde a Brasília.","Câmara","A expectativa é que na parte da tarde, pela primeira vez, o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), acompanhe a sessão do plenário do Senado. A assessoria do parlamentar no entanto, não confirma a informação.","<< Acompanhe aqui a sessão no Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-da-base-aliada-dizem-que-dilma-nao-esta-sendo-convincente","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado","base aliada","Defesa"]}