{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 18h06","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1039832","title":"Impeachment: perguntas da base aliada a testemunhas serão feitas só por líderes","paragraphs":["Para tentar acelerar o desfecho da fase final do processo de impeachment da presidenta afastada Dilma Rousseff, líderes dos partidos da base aliada do governo do presidente interino Michel Temer decidiram hoje (23) restringir as perguntas da situação às testumunhas apenas às lideranças. Pelo regimento, todos os senadores podem fazer questionamentos. O julgamento definitivo está marcado para começar na próxima quinta-feira (25), no plenário do Senado.","Os líderes governistas, no entanto, não vão proibir que senadores da base exerçam o direito de fala. No próximo domingo (28), às 11h, os líderes DEM, PSDB, PMDB, PP, PSB voltarão a se reunir para definir a estratégia de questionamento a Dilma, que falará no julgamento na segunda-feira (29).","Os autores da denúncia, os juristas Miguel Reale Júnior, Janaína Paschoal e Hélio Bicudo indicaram duas testemunhas para defender a tese o impeachment, o procurador Júlio Marcello de Oliveira, representante do Ministério Público junto ao Tribunal de Contas da União (TCU) e o auditor de fiscalização do TCU Antônio Carlos Costa D’ávila.","A defesa da presidenta afastada apresentou seis testemunhas: o professor adjunto da Universidade Estadual do Rio de Janeiro (RJ), Ricardo Lodi, o ex-ministro da Fazenda Nelson Barbosa, o economista Luiz Gonzaga Belluzzo, a ex-secretária de Orçamento Federal Esther Dweck, o ex-secretário executivo do Ministério da Educação Luiz Cláudio Costa e o professor de Direito da Universidade Federal do Rio de Janeiro (UFRJ) Geraldo Prado.","Para que Dilma seja definitivamente afastada serão necessários, no mínimo, 54 dos 81 senadores. Caso Dilma seja afastada definitivamente, o presidente interino assume o cargo e a petista fica inelegível por oito anos. Se o mínimo necessário para o impeachment não for alcançado, ela retoma o mandato e o processo no Senado é arquivado."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-perguntas-da-base-aliada-testemunhas-serao-feitas-so-por","local":"Brasília","tags":["impeachment","Dilma","Senado","testumunhas"]}