{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 12h24","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1046494","title":"\"Não podemos ter qualquer tipo de retrocesso social\", diz presidente da OAB","paragraphs":["","Responsável pelo discurso mais político de uma sessão em homenagem aos advogados na Câmara dos Deputados, o presidente do Conselho Federal da OAB, Cláudio Lamachia, fez um alerta sobre a Proposta de Emenda Constitucional (PEC) 241, que limita o teto de gastos das contas públicas e que o governo espera aprovar no Congresso ainda este ano, como solução para a recessão e o desemprego.","“Não podemos ter qualquer tipo de retrocesso social neste país, na área da saúde e da educação. Cada um dos senhores parlamentares deve ter em mente que hoje já vivemos dificuldades muito expressivas nestes campos, como os de saúde publica, com sucateamento de hospitais filantrópicos e Santas Casas”, afirmou, diante da ministra da Advocacia-Geral da União, Grace Mendonça.","A proposta foi enviada pelo governo Michel Temer e o relator do texto, Darcísio Perondi (PMDB-RS), já afirmou que finalizará o parecer ainda esta semana para que a comissão especial que analisa a matéria vote o texto até 7 de outubro. Perondi afirmou que as duas áreas apontadas por Lamachia não serão prejudicadas e assegurou que estes recursos estão “preservados”. “Não haverá corte. Não haverá congelamento”, garantiu, acrescentando que o Planalto está estudando soluções para definir um piso e não um teto de gastos para os dois setores.","Ainda na tribuna da Câmara, Lamachia afirmou que a OAB tem sido “chamada como nunca a participar do debate nacional” e afirmou o compromisso da instituição com o combate à corrupção e à impunidade. Ao se posicionar, o presidente da Ordem exaltou a reforma política que pôs fim ao financiamento de campanhas por doações de empresas, se opondo a movimentos que ocorrem dentro do Congresso para reversão desta regra.","“Percebemos ao longo dos tempos que ali [no financiamento empresarial de campanhas] estava a raiz. Temos um ganho adicional que é ver uma campanha extremamente limpa, de ideias e ainda temos o acréscimo de ver as cidades limpas. Hoje se está travando o debate com ideias e proposições e não o da mídia e das superproduções”, afirmou.","Corrupção","Lamachia também criticou pontos do projeto que ficou conhecido como Dez medidas de combate à corrupção, costurado pelo Ministério Público e apresentado ao Parlamento como proposta de iniciativa popular com milhões de assinaturas. O advogado lembrou que a OAB já encampava sugestões como a criminalização do Caixa 2 e a definição de um prazo de vista de processo judiciais, mas atacou outros pontos como o que prevê possibilidade de uso de provas obtidas de forma ilícita em processos em julgamento.","“A utilização de provas ilícitas é trazer para dentro do campo processual o descumprimento da Constituição Federal e, mais do que isto, estaremos legitimando o combate ao crime, cometendo outro crime”, afirmou. Lamachia também afirmou que a instituição também é contrária à restrição do uso de habeas corpus, classificando como “inadimissível se pensar em qualquer restrição a este instituto que é o instituto da liberdade”, afirmou.","Presidindo a sessão, Rogério Rosso (PSD-DF) deixou para responder Lamachia nos minutos finais e afirmou que a PEC 241 é necessária para que as administrações encontrem um equilíbrio e busquem gestões mais responsáveis e eficientes.","“É um novo conceito de gestão pública do ponto de vista orçamentário. Da mesma foram que a Lei de Responsabilidade Fiscal foi fundamental para a gestão pública, um divisor de águas, a PEC 241 também será. E o desafio vai ser encontrar exatamente o equilíbrio para que gestor público possa ter qualidade e responsabilidade de gasto mais eficiente”, disse.","Com um discurso mais corporativo, a ministra da Advocacia-Geral da União, Grace Mendonça, exaltou a homenagem feita pela Câmara, lembrando que é no Legislativo que está “o subextrato da atuação do advogado. É aqui que nossas regras de conduta tem início”. Ela também lembrou que a profissão é indispensável a Justiça. “Sem advogado não há justiça, não há cidadania, não há Estado Democrático de Direito”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-09\/nao-podemos-ter-quaqlquer-tipo-de-retrocesso-social-diz-presidente-da-oab","local":"Brasília","tags":["PEC 214","Cláudio Lamachia","presidenta da OAB","advogada-geral da União"]}