{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 20h18","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/defesa-de-lula-contesta-laudo-da-pf-sobre-reforma-de-sitio-em-atibaia"],"id":"node-1035950","title":"PF intima mulher e filho de Lula para prestar esclarecimentos sobre sítio","paragraphs":["O delegado da Polícia Federal (PF) Márcio Anselmo, um dos integrantes da força-tarefa de investigadores da Operação Lava Jato, determinou a intimação da mulher e de um dos filhos do ex-presidente Luiz Inácio Lula da Silva. Marisa Letícia e Fábio Luís Lula da Silva foram chamados para prestar esclarecimentos sobre o Sítio Santa Barbara, em Atibaia, Sao Paulo, frequentado pela família do ex-presidente. A PF também determinou que os empresários Jonas Suassuna e Fernando Bittar, proprietários do imóvel, sejam ouvidos. ","O imóvel é frequentado pela família do ex-presidente e alvo das investigações da Operação Lava Jato, que apura a suspeita de que as obras foram pagas pela construtora OAS, investigada na operação.","Segundo os investigadores, as reformas começaram após a compra da propriedade pelos empresários Fernando Bittar e Jonas Suassuna, quando” foram elaborados os primeiros desenhos arquitetônicos para acomodar as necessidades da família do ex-presidente”. De acordo com a PF, a execução das obras foi coordenada por um arquiteto da empresa, “com conhecimento do presidente da OAS, Léo Pinheiro”.","No laudo, os peritos citam as obras executadas, entre as quais, a de uma cozinha avaliada em R$ 252 mil. A estimativa é que tenham sido gastos R$ 1,7 milhão, somando a compra do sítio (R$ 1,1 milhão) e a reforma (R$ 544,8 mil).","\"Os peritos apontam para evidências substanciais de que a cozinha gourmet foi reformada e instalada entre o período aproximado de março a junho de 2014, tendo sido acompanhada por arquiteto da OAS, sob comando de Léo Pinheiro [ex-presidente da empreiteira] e, segundo consta nas comunicações do arquiteto da Construtora, com orientação do ex-presidente Lula e sua esposa\", informa trecho do laudo.","Defesa","Após a divulgação do laudo, a defesa de Lula afirmou que o ex-presidente não praticou nenhum ato ilícito “antes, durante ou após o seu mandato” e não teme nenhuma investigação. Os advogados reafirmam que Lula não é dono do imóvel e que o sítio foi comprado pelo empresário Fernando Bittar, com recursos de seu pai, Jacó Bittar.","Em nota, o advogado Cristiano Zanin Martins afirmou que as intimações são uma forma de retaliar o ex-presidente pelo recurso apresentado ao Comitê de Direitos Humanos da Organização das Nações Unidas (ONU). Na petição, os advogados alegam que Lula é perseguido pelo juiz Sergio Moro.","\"Trata-se de mais uma tentativa da Lava Jato de produzir manchetes contra Lula, agora chamando para depor sua esposa e seu filho. Se querem retaliar Lula por ter exercido o seu legítimo direito de ir à ONU, não deveriam envolver seus familiares”, disse Zanin.","O texto foi ampliado às 20h48"],"category":"Política","url":"\/politica\/noticia\/2016-08\/pf-intima-mulher-e-filho-de-lula-para-prestar-esclarecimentos-sobre-sitio","local":"Brasília","tags":["Polícia Federal","Marisa Letícia","Fábio Luís Lula da Silva"]}