{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 06h20","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/cidadedossonhos.org"],"id":"node-1038694","title":"Pesquisa: temas ligados à qualidade de vida podem levar eleitor a mudar voto","paragraphs":["Mobilidade urbana é um dos temas que podem fazer o eleitor mudar de voto nas eleições municipais deste ano  José Cruz\/Agência Brasil","Os temas áreas verdes, energias renováveis, gestão de resíduos sólidos e mobilidade urbana podem fazer o eleitor mudar de voto nas eleições municipais de 2016, mostra o projeto apartidário Cidade dos Sonhos em pesquisa encomendada ao Datafolha.","Esses quatro assuntos foram considerados importantes ou muito importantes por mais de 90% dos entrevistados, chegando a 96%, de acordo com o tema. O percentual dos que certamente mudariam de voto, caso o projeto de governo nessas questões não coincida com os seus ideais, é também significativo, variando entre 43% e 45%, dependendo do assunto.","A mensagem dos eleitores é clara, de acordo com Gabriela Vuolo, representante do projeto Cidade dos Sonhos, e os candidatos precisam ir além de assuntos tradicionalmente tratados em programas e propagandas políticas.","“Os dados a que chegamos são muito importantes. Estamos acostumados a ver candidatos falando sempre dos mesmos assuntos e essa pesquisa traz uma informação muito relevante que é: não basta falar sobre os temas a que estamos acostumados, não basta falar só sobre educação, saúde e moradia, vai precisar falar sobre mais coisas”, disse. “Quem falar sobre outros temas tende a ganhar uma parcela interessante do eleitorado”, acrescentou Gabriela.","Ela explicou que esses aspectos são diretamente ligados à qualidade de vida das pessoas nas cidades e já são vistos como fatores de decisão do voto. “Fatias acima de 40%, como encontramos, podem fazer a diferença tanto na escolha dos candidatos que vão para o segundo turno, quanto no momento da decisão”, disse.","“Lançamos, em junho, o projeto chamado Cidade do Sonhos, que permite às pessoas construir, por meio de uma plataforma online e também de algumas ações de rua, as cidades com as quais elas sonham a partir de alguns temas principais. Estamos trabalhando com quatro grandes temas, que são resíduos sólidos, áreas verdes, mobilidade urbana e energia”, contou Gabriela sobre o projeto.","Dos temas apresentados na plataforma online – áreas verdes, gestão de resíduos sólidos, energia renovável e mobilidade urbana – os dois primeiros foram os mais indicados pelos eleitores. Resíduos sólidos são considerados importantes ou muito importantes por 96% dos entrevistados. Áreas verdes são importantes ou muito importantes para 94%. Mobilidade e deslocamento são importantes ou muito importantes para 92% da amostra e as energias limpas para 90%.","A disposição para mudar o voto frente a propostas diferentes é de 45%, no caso de resíduos sólidos e de áreas verdes, de 44% em questões de mobilidade e deslocamento e de 43% para a área de energias limpas. Gabriela destaca que a pesquisa mostra que o eleitorado brasileiro é sensível e favorável a propostas inovadoras e que têm o potencial de revolucionar as cidades, o que poderia gerar empregos e economia de recursos públicos, melhora da qualidade do ar, mitigação das mudanças climáticas e o aumento da qualidade de vida.","Soluções","Sobre as energias renováveis, as propostas de instalar energia solar nas escolas públicas e reverter os recursos economizados na conta de luz para a educação, melhorar a eficiência da iluminação pública e reduzir o Importo Predial Territorial Urbano (IPTU) para construções que tenham placas solares aumentariam em 76% as chances de um eleitor escolher um candidato, concluiu o projeto Cidade dos Sonhos.","Segundo Gabriela Vuolo, assuntos relacionados à energia correspondem normalmente à pauta de eleições para presidente, no entanto, o barateamento das tecnologias de fontes de energia renovável cria oportunidades para inovação também nas prefeituras. “Independentemente da esfera responsável, o eleitor brasileiro deixa claro que quer ver soluções locais para essa questão”.","No caso de resíduos sólidos, oferecer a coleta seletiva para toda a cidade, inclusive com programas de inclusão de catadores, é a proposta com maior grau de influência sobre os eleitores, aumentando as chances do candidato em 76%.","As propostas de proibir o corte de árvores e criar áreas verdes de fácil acesso para a comunidade em todos os bairros da cidade aumentariam as chances de votar no candidato para 70% da amostra. Na mobilidade, integrar o sistema de transportes públicos, aumentar as redes noturnas de ônibus, ampliar o uso de bicicletas, priorizar a mobilidade para pedestres e os modos de transporte coletivo são as propostas com maior grau de influência, chegando a 69% dos entrevistados.","Com 67%, segundo o projeto, estão as propostas de reduzir os limites de velocidade para aumentar a segurança e o fluxo do trânsito e planejar a cidade de maneira a facilitar a locomoção de pessoas, com medidas que incluem a criação de zonas de uso misto, faixas exclusivas para ônibus e infraestrutura para bicicletas.","A pesquisa Datafolha ouviu 2091 pessoas com mais de 16 anos, entre os dias 28 de junho e 2 de julho deste ano. Dessas, 36% têm ensino fundamental, 46% médio e 18% superior. Um quarto da amostra é de pessoas das classes A\/B, 48% da classe C e 27% da D\/E. A amostra abrangeu 132 municípios das cinco regiões do país, sendo 41% em regiões metropolitanas e 59% em cidades do interior. A margem de erro é de 2 pontos percentuais para mais ou para menos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temas-ligados-qualidade-de-vida-podem-levar-eleitor-mudar-votodiz-pesquisa","local":"São Paulo","tags":["eleições municipais","eleitor","voto","Mudança","pesquisa","Cidade dos Sonhos","qualidade de vida"]}