{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 16h08","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1043282","title":"Mendes: ministros do STF são usados para melhorar salários de outras categorias","paragraphs":["Ministros  do  Supremo  são  usados  como  alavanca  para  resolver  pretensões  salariais  de  outras  categorias,","afirma  o  presidente  do  Tribunal  Superior  Eleitoral  (TSE),  Gilmar  Mendes  Marcelo  Camargo\/Agência  Brasil","O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, disse hoje que os ministros do Supremo Tribunal Federal (STF) estão sendo usados “como alavanca para resolver pretensões salariais” de outras categorias.","O Senado pode votar hoje projeto que eleva os subsídios mensais dos ministros do STF em 16,38%, passando dos atuais R$ 33,7 mil para R$ 36,7 mil, a partir de 1º de junho de 2016, e a R$ 39,2 mil em janeiro de 2017.","“A pressão que hoje existe sobre o Supremo Tribunal Federal é uma pressão para nos fazer felizes um pouco à força. A ideia não é aumentar os vencimentos dos ministros do Supremo, mas nos usar como alavanca para resolver pretensões salariais de outras índoles, que refletem não só na magistratura, como um todo, mas também no Ministério Público, nas procuradorias. Devemos ter consciência de que estamos sendo usados como interessados em uma gratificação ou em uma vantagem que nós, necessariamente. não pedimos, mas que está sendo forçada para atender a outros pleitos”, disse o ministro.","Gilmar Mendes considera justo que haja uma revisão da remuneração dos juízes, mas destaca que há “muitas situações delicadas que exigem meditação”. “Nós temos pagamento de gratificações de uma forma um tanto quanto irregular. Por exemplo: o auxílio-moradia, que se generalizou. Os juízes nos estados já ganham uma remuneração superior à dos ministros do Supremo. Há desembargadores no Brasil ganhando R$ 100 mil [por mês].”","O ministro comentou também a extensão de gratificações do Judiciário federal para os nível estadual e o efeito cascata do reajuste. O efeito cascata ocorre porque o salário de ministro do Supremo corresponde ao teto do funcionalismo público e vincula os demais salários dos magistrados.","“Acho que há até um equívoco do CNJ [Conselho Nacional de Justiça] ao mandar automaticamente estender as gratificações e as vantagens existentes no plano federal para o plano estadual, quando isso depende de lei. A mim, me parece que há um amontoado de equívocos, e deveríamos ter cuidado para que não avançaar nesses equívocos”, afirmou Gilmar Mendes.","Perguntado sobre o impacto nas contas públicas com uma possível sucessão de aumentos salariais, o ministro respondeu: “Tem que perguntar ao ministro da Fazenda [Henrique Meirelles] e ao doutor [Jorge] Rachid [secretário da Receita] porque ele certamente terá que prover arrecadação para responder a isso.”","O ministro Gilmar Mendes deu as declarações ao lado do secretário da Receita Federal, Jorge Rachid, após firmarem parceria para permitir o apoio da Receita na análise da prestação de contas de candidatos, partidos e coligações nas eleições deste ano."],"category":"Política","url":"\/politica\/noticia\/2016-09\/mendes-ministros-do-stf-sao-usados-para-melhorar-salarios-de-outras","local":"Brasília","tags":["TSE","Supremo Tribunal Federal","Judiciário","Gilmar Mendes","reajustes salariais","efeito cascata"]}