{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 11h52","author":"Carolina Gonçalves e Ana Cristina Campos – Repórteres da Agência Brasil","links":[],"id":"node-1044208","title":"Parlamentares apostam em quórum de mais de 400 deputados e cassação de Cunha","paragraphs":["","O deputado afastado Eduardo Cunha (PMDB-RJ)Arquivo\/Antonio Cruz\/ Agência Brasil","A poucas horas da sessão que deve traçar o futuro político do deputado afastado Eduardo Cunha (PMDB-RJ), adversários do peemedebista, que já estão em Brasília, estão confiantes na presença de mais de 400 deputados em plenário e na cassação de seu mandato. Relator do processo contra Cunha, quando o caso começou a tramitar no Conselho de Ética há mais de 11 meses, o deputado Marcos Rogério (DEM-RO) admite que será uma votação tensa, constrangedora, mas “necessária”.","“O processo está maduro e tem que ser votado. Cumpriu as etapas”, afirmou Rogério, afastando qualquer possibilidade de novos questionamentos, como recursos que a defesa de Cunha já apresentou para criticar etapas da tramitação do caso. Apesar de seguro sobre a legalidade do processo, Rogério sabe que aliados de Cunha devem tentar novas “manobras” nesta fase final. “Desde o inicio, o processo tem sido marcado por manobras. Não seria novidade eles tentarem novamente agora na fase final”, afirmou.","Na abertura da sessão, antes mesmo do tempo destinado a Marcos Rogério, que terá 25 minutos para defender seu parecer, já aprovado pelo Conselho de Ética, em junho, por 11 votos a 9, os deputados poderão apresentar questões de ordem. A expectativa é que os mais próximos de Eduardo Cunha tentem defender um fatiamento da votação nos moldes do que ocorreu no Senado, durante o impeachment de Dilma Rousseff, para que seja decidido, separadamente, a perda do mandato e a perda de direitos políticos. “O fatiamento não tem amparo legal. A Câmara não tem que adotar um precedente desta natureza”, afirmou, ao classificar a medida adotada pelos senadores como uma agressão à Constituição.","Para o relator do caso, a maioria dos deputados já tem opinião formada sobre o caso e não deve haver surpresas na sessão. Algumas bancadas marcaram reunião para o início da tarde, como o DEM que se reunirá às 15h para definir se fecharão ou não questão, obrigando todos da legenda a seguir um voto. PSDB, PMDB e PR decidiram não fechar questão.","Outros partidos, entre os que defendem a perda do mandato de Cunha, consideraram desnecessária a obrigação já que consideram ter um posicionamento unânime contra o peemedebista. “[O PPS] foi o primeiro partido a ir ao procurador-geral da República pedir o afastamento de Eduardo Cunha. Fechar questão para quê? Nós já estamos fechados há muito tempo com relação a uma figura que assumiu a presidência da Câmara e dentro do processo da presidência provocou aqui situações graves do ponto de vista da intimidação, da perseguição. E não respondeu aos graves crimes que ele cometeu”, afirmou o líder Rubens Bueno (PR).","Para Bueno, a defesa feita por aliados de Cunha que podem tentar convencer o plenário a votar um projeto de resolução e não o parecer do Conselho de Ética, abrindo possibilidade para minimizar as penas, é “uma jogada desesperada de última hora” que não vingará. Ainda segundo ele, mesmo que Cunha surpreenda e renuncie “na prorrogação do segundo tempo, essa renúncia não muda em nada o processo de votação. Com certeza, estaremos não só votando a cassação do seu mandato, mas por larga maioria. Nós teremos aqui cerca de 480 a 500 deputados para cumprir com seu papel de responder à sociedade brasileira e de forma atrasada aquilo que deveria ter sido resolvido”, afimou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/parlamentares-apostam-em-quorum-de-mais-de-400-deputados-em-julgamento-de","local":"Brasília","tags":["julgamento","cassação","Eduardo Cunha","quórum","mais de 400 deputados"]}