{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 15h01","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":[],"id":"node-1040756","title":"Aécio diz que voto não é salvo-conduto; Dilma lembra ações para desestabilizá-la","paragraphs":["","Divididos em relação às declarações da presidenta afastada Dilma Rousseff, depois de um intervalo de uma hora para almoço, senadores favoráveis e contrários ao impeachment retomaram a sessão de julgamento do processo contra a Dilma com a manifestação do tucano Aécio Neves (MG), um dos maiores opositores de Dilma.","Aécio Neves diz que Dilma recorre aos votos que recebeu nas últimas eleições como justificativaDivulgação\/Senado Federal\/Geraldo Magela","Ao questionar e criticar a presidenta afastada, o senador mineiro resgatou falas usadas por Dilma Rousseff desde a disputa eleitoral e criticou o argumento usado pela defesa de que o processo é um golpe por ela ter sido eleita legitimamente em 2014 com 54 milhões de votos.","“Vossa Excelência recorre aos votos que recebeu como justificativa. Não é salvo-conduto. É delegação que pressupõe deveres e direitos. O maior dos deveres de quem recebe votos é o respeito a leis e à Constituição\", provocou o tucano.","Aécio lembrou que, em setembro de 2014, em um debate televisivo, Dilma disse que a inflação estava próximo de zero. “Não foi o que 2015 mostrou”, afirmou.","Em tom duro, o tucano criticou Dilma por “apontar” o PSDB e “esquecer” que são as contas de sua campanha que estão sendo investigadas pela Justiça. Segundo ele, a perda de uma eleição não desonra uma legenda, enquanto causa desonra vencer “as eleições faltando com a verdade”.","Dilma ","Em resposta às declarações de Aécio Neves, Dilma lembrou que, após sua reeleição, uma série de medidas para desestabilizá-la foram adotadas. Como exemplo, citou o pedido do PSDB ao Tribunal Superior Eleitoral (TSE) para que houvesse auditoria nas urnas eletrônicas e nas contas da campanha petista.","Questionada sobre a situação da economia do país, com a inflação que ultrapassou os 10%, a presidenta afastada atribuiu a crise à queda no preço das commodities – como petróleo e minério de ferro – que impactaram na queda de arrecadação.","Ela também destacou o cenário internacional afetado, pouco depois de sua reeleição, pela decisão norte-americana de abandonar a politica de expansão fiscal, levando à elevação dos juros americanos e do valor das moedas. “Não foi só o real. Todas as moedas foram atingidas”, afirmou.","Além de Aécio, outros 38 senadores se inscreveram para fazer perguntas. Cada parlamentar tem cinco minutos para se manifestar e Dilma não tem limite de tempo para as respostas. Até o intervalo, dez senadores haviam usado a palavra, sendo duas manifestações de apoio a Dilma, vindas de parlamentares do mesmo partido de Temer. O primeiro apoio veio da senadora Kátia Abreu (TO), que foi ministra da Agricultura no governo Dilma, e o segundo de Roberto Requião (PR).","Na primeira parte da sessão (das 9h40 às 13h), a petista respondeu perguntas de dez senadores. Dilma reiterou os argumentos de que está sofrendo um “golpe parlamentar”, rechaçando a tese da acusação de que ela cometeu crime de responsabilidade fiscal.","Para Dilma, se a julgarem sem crime de responsabilidade será um \"golpe integral\"Fabio Rodrigues Pozzebom\/Agência Brasil","\"Se me julgarem sem crime de responsabilidade, senador, é golpe. Um golpe integral\", afirmou Dilma em resposta ao senador tucano Aloysio Nunes (SP).","Sobre o fato de não ter recorrido ao STF (Supremo Tribunal Federal) até o momento, ela disse que não o fez porque ainda não esgotou a participação no Senado. \"Eu não recorri porque respeito essa instituição. Eu disse na minha fala que respeito meus julgadores porque chegaram aqui com os mesmos votos que me elegeram nas urnas.\" Regime de exceção Ainda segundo a presidenta afastada, quando qualquer sistema político aceita condenar um inocente é criado um nível de exceção com consequências políticas.","\"Não estou aqui dizendo que hoje está tendo um golpe de Estado. Estou dizendo 'me condenem que este golpe será irreversível'. E aí uma das maiores instituições do país, o Senado da República, terá cometido um crime contra uma pessoa inocente”, concluiu."],"category":"Política","url":"\/politica\/noticia\/2016-08\/aecio-diz-que-voto-nao-e-salvo-conduto-dilma-lembra-acoes-para","local":"Brasília","tags":["Senado","impeachment","Aécio Neves","Dilma Rousseff"]}