{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 04h45","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1036448","title":"Para oposição, Dilma terá mais votos; para governistas, impeachment é inevitável","paragraphs":["O senador Humberto Costa (PT-PE) disse hoje (10) acreditar ser possível à presidenta afastada Dilma Rousseff conseguir os votos suficientes para evitar o seu impeachment na votação final do Senado. Segundo o senador, alguns parlamentares estariam optando votar a favor do impedimento por não se expor a “pressões” neste momento, mas que acenam com a possibilidade de mudança de posicionamento.","O senador Humberto Costa disse que alguns parlamentares estariam optando votar a favor do impedimento por não se expor a “pressões”, mas poderiam mudar de opinião e alterar o votoMarcelo Camargo\/Agência Brasil","Na madrugada desta quarta-feira, o Senado aprovou por 59 votos a 21, o parecer do senador Antonio Anastasia (PSDB-MG) julgou procedente a denúncia contra Dilma. Para evitar o impeachment, a petista precisa arregimentar o voto de, pelo menos, 27 senadores, pois Renan Calheiros, presidente da Casa, disse que não vai votar. “Alguns votantes contrários ao governo nessas primeiras avaliações que tivemos agora estão definidos a votar pela volta da presidenta, só que votar agora seria permanecer um mês inteiro a mercê das pressões, da chantagem do governo [do presidente interino Michel Temer]”, disse Costa.","Costa, que é líder do PT na Casa, minimizou o resultado da votação, com mais de dois terços dos senadores contra Dilma, e considerou uma “vitória” ter mantido o voto de 21 senadores sem ter nada para oferecer “no toma lá, dá cá do poder”. “Foi uma vitória mantermos o voto de 21 senadores sem termos nada além de ter feito a disputa política e acreditamos que há condição que termos mais seis ou sete votos”, disse.","Operação Lava Jato","Para o senador petista, a situação poderá ser revertida em razão do avanço das investigações da Operação Lava Jato, que pode envolver a cúpula do PMDB. “O fator determinante desse resultado final chama-se Lava Jato e, se de fato as denúncias contra o governo se intensificarem, farão um novo desenho na opinião pública com influência em muitos dos senadores aqui”, disse.","No final de semana, matéria publicadas na imprensa apontam o presidente interino como um dos principais nomes delatados pelo ex-presidente da Odebrecht, Marcelo Odebrecht, em sua colaboração premiada. Na delação, Marcelo teria dito que Temer, como vice-presidente da República e presidente nacional do PMDB, pediu, após uma reunião no Palácio do Jaburu, uma ajuda extra ao partido de R$ 10 milhões, dos quais R$ 4 milhões teriam sido entregues a Eliseu Padilha, braço direito de Temer. O restante foi doado ao caixa dois de outros candidatos.","Senado decidido","O senador Aloysio Nunes disse que o resultado dessa quarta-feira mostra que o plenário já se decidiu pelo impeachment de DilmaArquivo Agência Brasil","Já o senador Aloysio Nunes (PSDB-SP) disse que o resultado dessa quarta-feira mostra que o plenário já se decidiu pelo impeachment de Dilma. “Essa votação representa a cristalização de uma situação política absolutamente consolidada e irreversível pelo afastamento definitivo da presidente Dilma. Essa convicção já está firmada no Senado”.","Nunes disse que Dilma não teria mais condições de reaver o apoio político para conseguir votos para barrar o impeachment e restabelecer sua base parlamentar. “Ela não tem mais condição de governar o país”, disse.","Com a decisão de hoje, a presidenta afastada Dilma Rousseff vira ré no processo de impeachment. Na última etapa, serão ouvidos os depoimentos de testemunhas da acusação e da defesa, os argumentos de ambas as partes e os senadores decidirão pela condenação ou a absolvição de Dilma. Na fase final, é preciso o voto de 54 dos 81 senadores para confirmar o impedimento. As sessões de julgamento devem ser agendadas a partir do dia 25 de agosto."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/para-oposicao-dilma-tera-mais-votos-para-governistas-impeachment-e","local":"Brasília","tags":["Impeachement","Dilma","processo de impeachment","Senado"]}