{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 19h21","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1043578","title":"Advocacia do Senado se manifesta contra aborto de fetos afetados pelo Zika","paragraphs":["Os direitos do nascituro são garantidos pelo Código Civil, diz a Advocacia do Senado, em parecer contra","o  aborto de fetos afetados pelo Zika    Arquivo\/ABr","Provocada pela ministra Cármen Lúcia, do Supremo Tribunal Federal (STF), a Advocacia do Senado pronunciou-se hoje (9) contra a possibilidade de aborto de fetos que sofrerem microcefalia provocada pela infecção da mãe pelo vírus Zika. No parecer, os advogados ressaltam que os parlamentares já tiveram oportunidades de rever a legislação sobre o aborto no Brasil e optaram por não fazê-lo.","“Observa-se, no entanto, e para além de qualquer dúvida razoável, que os parlamentares desejosos de promover mudanças na legislação sobre o tema jamais contaram com força persuasiva suficiente para convencer em número suficiente os seus pares. Portanto, as disposições do Código Penal relativas ao ponto em discussão ainda vigem, passados mais de 75 anos de sua edição, não por mera omissão ou distração, mas pela vontade da maioria do Congresso Nacional”, diz o texto.","Além das questões jurídicas, a Advocacia do Senado faz  observações do ponto de vista ético e moral, alegando que a permissão para interrupção da gravidez nesse caso acabaria \"por abrir portas para o aborto eugênico e para o controle preventivo de doenças por meio do aborto”, possibilitando uma forma de seleção genética prévia e ferindo “a ideia cristã de proteção ao mais fraco”.","“Dentre as matérias travadas nos presentes autos, pelo menos uma – o pedido relacionado ao aborto – diz respeito a um dissenso moral profundo, sobre o qual dificilmente se poderia esperar uniformidade de posições no âmbito do Congresso Nacional”, afirma o parecer.","A Advocacia do Senado lembra que os direitos do nascituro são garantidos pelo Código Civil e que há jurisprudência inclusive de indenização por danos morais a bebê ainda não nascido, além de ressaltar que o Brasil é signatário de convenções internacionais que reconhecem o direito à vida a partir da concepção. “A Convenção Americana dos Direitos Humanos, internalizada no ordenamento pátrio com status supralegal, consagrou o direito à vida, em geral, desde a concepção”, diz o texto encaminhado ao Supremo.","Por fim, a Advocacia do Senado destaca que, embora o STF já tenha decidido antes favoravelmente à permissão para aborto em caso de fetos anencéfalos, os ministros adotam prioritariamente em suas decisões o princípio de inviolabilidade do feto. E lembram que casos de microcefalia não são equivalentes a casos de anencefalia – no primeiro, o feto tem deficiência, no segundo, não tem cérebro, nem possibilidade de vida extrauterina.","“A fixação desse marco – o da inviabilidade – resulta, assim, incompatível com o pedido formulado na presente ação, visto que os fetos com microcefalia são geralmente viáveis, embora tenham uma malformação que lhes causará transtornos em sua vida”, explica.","Posição da Procuradoria da República","Assim como a Advocacia do Senado, o Ministério Público Federal foi provocado para se manifestar sobre o caso, uma ação direta de inconstitucionalidade proposta pela Associação Nacional dos Defensores Públicos.","Em seu parecer, o procurador-geral da República, Rodrigo Janot, manifestou-se a favorável à possibilidade de aborto nesses casos. “A continuidade forçada de gestação em que há certeza de infecção pelo vírus Zika representa, no atual contexto de desenvolvimento científico, risco certo à saúde psíquica da mulher. Ocorre violação do direito fundamental à saúde mental e à garantia constitucional de vida livre de tortura e agravos severos evitáveis”, escreveu Janot no parecer.","Outras medidas","A Advocacia do Senado também se diz contra o Poder Público ser obrigado a adotar outras medidas de prevenção e combate à doença, bem como de prestação de assistência às afetados pelo vírus Zika. “Os demais pedidos, salvo melhor juízo, referem-se a políticas públicas, em sentido próprio, a serem prestadas pelo Poder Executivo. Pensamos que, quanto a estes requerimentos, deva ser respeitada a deferência devida às atividades típicas de cada Poder, em homenagem ao princípio da independência e harmonia e em respeito ao mérito administrativo. Esse respeito é devido, em caráter ainda mais intenso, quando é notório que o país atravessa uma das piores crises econômicas de sua história e, portanto, é especialmente necessário e prudente ser cuidadoso com medidas que possam sobreonerar os já combalidos recursos do erário nacional”, alega."],"category":"Política","url":"\/politica\/noticia\/2016-09\/advocacia-do-senado-se-manifesta-contra-aborto-de-fetos-afetados-pelo-zika","local":"Brasília","tags":["Advocia do Senado","Supremo Tribunal Federal","Procuradoria-Geral da República","aborto","fetos","microcefalia"]}