{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 14h11","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1045237","title":"Relator da PEC do teto de gastos diz que conclui parecer até a próxima semana","paragraphs":["Segundo Darcísio Perondi, o objetivo é que o parecer seja lido na comissão especial da Câmara que analisa o tema no dia 4 de outubro    Arquivo\/Agência Brasil","O vice-líder do governo e relator da proposta de emenda à Constituição (PEC) para tornar efetivo o limite de gastos nos próximos anos, o deputado Darcídio Perondi (PMDB-RS), disse hoje (15), durante encontro com jornalistas, que concluirá seu parecer até a próxima semana para que seja lido, na comissão especial que analisa a matéria, no dia 4 de outubro. Segundo Perondi, a votação no colegiado deve ocorrer no próximo dia 7.","Com a conclusão da comissão, o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), terá três semanas para incluir e votar a proposta no plenário da Casa. “Em um cenário bom, se não houver tempestade, mandamos para o Senado na primeira semana de novembro. Lá, o rito é menor”, afirmou. Perondi aposta que, no Senado, a proposta sofrerá menos resistência que na Câmara.","Na Câmara, uma das principais críticas dos partidos de oposição é sobre o limite de gastos em áreas prioritárias. De acordo com Perondi, os recursos para saúde e educação estão preservados e, diferentemente de outras despesas que terão limite de teto, essas duas áreas terão piso mínimo. “Não haverá corte. Não haverá congelamento. Haverá aumento, mas sempre com o IPCA [Índice de Preços ao Consumidor Amplo].”","O deputado acrescentou que, nos últimos meses, o governo vem estudando a melhor solução para as duas áreas e antecipou que será preciso recorrer à desvinculação de receitas para atender a esses setores. Perondi garantiu que o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) e o salário-educação estão fora do teto e serão preservados.","Por intermédio de Perondi, o governo reiterou o recado de que não vai recuar sobre o uso do IPCA como parâmetro do aumento de gastos refutando a tentativa de alguns parlamentares que pretendiam incluir o Produto Interno Bruto (PIB, soma de todos os bens e serviços produzidos no país) no cálculo do limite de gastos que, pela proposta governista, considera as contas do ano anterior somadas ao índice que mede a inflação. Propostas contrárias foram apresentadas entre as 21 emendas que o texto já recebeu.","“Essa proposta equivale à Lei de Responsabilidade Fiscal (LRF) que aprovamos sem o [apoio] do PT e que é uma lei que chegou tarde ao Brasil”, afirmou Perondi. Ele reforçou o discurso da equipe econômica alertando que o ajuste está sendo feito para que a União não chegue à situação de insolvência vivida pelo Rio de Janeiro. Ele acrescentou que, sem a reforma da Previdência, prevista para o próximo ano, o ajuste não surtirá efeito. “Ou é o ajuste, ou é o colapso, o aumento de impostos, que para a economia, ou a hiperinflação. Isso ninguém quer.”","Questionado sobre o prazo de aplicação da fórmula para definir o teto de gastos, Perondi disse que a flexibilização, que pode reduzir os 10 anos previstos no texto original, pode ocorrer, mas terá que ser analisada e alterada por emenda. “[Dez anos] é um tempo para que o regime surta efeito. A equipe econômica entendeu que [o prazo] é longo, mas necessário para passar um sinal para o mercado”, afirmou o líder do governo, que não descarta a possibilidade de um gatilho no caso de a economia reagir positivamente e as mudanças nas regras previdenciárias serem aprovadas e implementadas. Para Perondi, se aprovado, o ajuste vai obrigar o Parlamento a produzir “orçamentos mais reais”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/relator-da-pec-do-teto-de-gastos-diz-que-conclui-parecer-ate-proxima-semana","local":"Brasília","tags":["PEC","teto de gastos","parecer","Ajuste fiscal","saúde","Educação"]}