{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 17h26","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1035889","title":"Fernando Henrique diz que Brasil precisa se reorganizar para voltar a crescer","paragraphs":["O ex-presidente da República Fernando Henrique Cardoso defendeu hoje (8) que o Brasil precisa se reorganizar para retomar o crescimento econômico. Apesar de reconhecer a fase delicada que o país vem atravessando quanto a indefinição política, ele disse acreditar em saídas no médio prazo. Para isso, no entanto, FHC entende ser necessário mudar a cultura do povo.","“A ideia de que tudo se arranja não é verdadeiro”, acrescentou o ex-presidente, durante palestra na cerimônia de abertura da 36ª edição do Encontro Nacional da Cadeia de Abastecimento (Enacab), no São Paulo Expo Exhibition & Convention Center, antigo Centro de Exposições Imigrantes, na zona sul da capital paulista.","Para FHC, o Brasil está enfrentando a falta de crescimento econômico por causa de políticas equivocadasArquivo\/Valter Campanato\/Agência Brasil","Para Fernando Henrique, pelo terceiro ano seguido o Brasil está enfrentando a falta de crescimento econômico por causa de políticas equivocadas. Sem citar nomes, ele atribuiu o desempenho ruim à estratégia populista de se estimular o consumo apenas com a ampliação de crédito, adotada pelos seus sucessores. “A ideia de ampliar crédito e consumo deu no que deu”, afirmou FHC.","Outro erro citado pelo ex-presidente foi a criação do Programa Sem Fronteiras. Segundo ele, o programa se originou de um comportamento megalomaníaco e, por isso, não dá certo. “Temos de acreditar no futuro, mas não no vazio.”","Fernando Henrique Cardoso defendeu a necessidade de medidas com previsibilidade, com investimentos em infraestrutura e em sintonia com um mercado globalizado.","Conforme FHC, os males do aprofundamento da crise política e econômica têm relação com o excesso de partidos no país, situação em que ele admitiu um mea culpa. Lembrando ter participado da Constituinte, informou que, naquele momento, os pensamentoss estavam mais ligados à necessidade de uma ruptura do regime de ditadura.","De acordo com o ex-presidente, ao estabelecer que não deveria haver limitações para o surgimento de agremiações partidárias, se criou “uma certa anarquia”.","Fernando Henrique disse ainda que o desafio agora é mudar a cultura da sociedade e lutar contra os desmandos políticos. “Estamos atravessando um momento delicado, uma crise moral e é inaceitável o jeitinho. O caixa 2 e os responsáveis têm de ser punidos.”","Na opinião do ex-presidente, uma pré-condição para a democracia é ter regras iguais para todos. Nesse sentido, afirmou que a sociedade não quer mais esse recurso de foro privilegiado como artifício para se safar de responsabilidades."],"category":"Política","url":"\/politica\/noticia\/2016-08\/fernando-henrique-diz-que-brasil-precisa-se-reorganizar-para-voltar-crescer","local":"São Paulo","tags":["FHC","brasil","crescimento econômico","reorganização"]}