{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 17h22","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1040004","title":"Marco Aurélio: é preciso apurar vazamento de delação de executivo da OAS","paragraphs":[" Marco Aurélio Mello Arquivo\/Antonio Cruz\/Agência Brasil","O ministro Marco Aurélio Mello, do Supremo Tribunal Federal (STF), disse hoje (24) que é preciso apurar a questão do vazamento de informações de uma delação premiada do ex-presidente da construtora OAS, Léo Pinheiro.","A Procuradoria-Geral da República (PGR) cancelou nesta semana a negociação de um possível acordo de delação premiada com o ex-presidente da construtora. De acordo com reportagem do jornal O Globo, o motivo do cancelamento da negociação foi o vazamento de informações sobre a delação do empresário, em reportagem divulgada pela revista Veja, na edição desta semana.","“Não consigo imaginar que parta [o vazamento] do Ministério Público. Precisamos apurar, porque é algo que conflita com a lei regedora da colaboração premiada, e verificar como houve esse vazamento. Certamente o vazamento não partiu da revista Veja”, disse ao ser questionado por jornalistas sobre o tema antes da sessão desta tarde no STF.","Sobre as declarações feitas ontem (23) pelo também ministro da Corte Gilmar Mendes, Mello disse que respeita a opinião. “Eu, talvez não tenha dados que o ministro tem e eu respeito a opinião de cada qual”, disse. Marco Aurélio afirmou que é preciso pensar no fortalecimento das instituições. “Os descompassos estão muito potencializados. É hora de pensarmos, acima de tudo, no fortalecimento das instituições. E me refiro não só à polícia, ao Ministério Público, como também ao judiciário”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/marco-aurelio-diz-que-e-preciso-apurar-vazamento-de-delacao-de-executivo-da","local":"Brasília","tags":["Marco Aurélio","Gilmar Mendes","vazamento","delação premiada","Léo Pinheiro","Executivo","OAS"]}