{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 23h41","author":"Iolando Lourenço - Repórter da Agência Brasil","links":[],"id":"node-1040557","title":"Impeachment: após 12 horas, termina fase de depoimentos; Dilma será ouvida na 2ª","paragraphs":["Após mais de 12 horas de depoimentos neste sábado (27), foi concluída a fase de oitivas das testemunhas de defesa e de acusação do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff. O último a depor nesta fase foi o professor de direito tributário da Universidade Estadual do Rio de Janeiro (Uerj) Ricardo Lodi Ribeiro, que falou como informante.","Depoimento do professor de Direito da Uerj Ricardo Lodi durou cerca de três horasMarcelo Camargo\/Agência Brasil","Lodi foi questionado por 13 dos 81 senadores, além do advogado de defesa José Eduardo Cardozo e da acusação Janaina Paschoal. Na avaliação de Lodi, os decretos editados pela presidenta em julho e agosto de 2015 não eram considerados infração até aquela data pelo Tribunal de Contas da União, que só em outubro mudou seu entendimento. “Não entro no mérito dessa mudança ser positiva ou negativa. Naquela momento em que foram editados os decretos, esse entendimento não existia”, disse.","Ao ser questionado pelo senador Magno Malto (PR-ES), que Dilma teria alterado a meta e “limpado a cena do crime”, Lodi disse que não houve crime então, “não houve limpeza de cena”. O depoimento de Lodi durou cerca de três horas e o presidente do Supremo Tribunal Federal (STF) e dos trabalhos, Ricardo Lewandoswski pediu, no início do depoimento, para que o professor se limitasse a responder às perguntas sobre o aspecto técnico e não se manifestasse politicamente. Hoje também foi ouvido o ex-ministro da Fazenda Nelson Barbosa, que respondeu às perguntas dos senadores por mais de oito horas.","Sessão convocada","Ao término dos trabalhos, o Lewandoswski convocou a continuidade da sessão de julgamento do processo de impeachment para segunda-feira (29), quando a presidenta afastada Dilma Rousseff fará sua defesa pessoalmente no plenário do Senado. Dilma terá 30 minutos iniciais, que poderá ser prorrogado por mais 30, e cada senador poderá fazer questionamentos por até cinco minutos, as quais Dilma poderá responder, ou não, e utilizar para isso o tempo que julgar necessário.","O presidente do STF, Ricardo Lewandowski, convocou a continuidade da sessão de julgamento do processo de impeachment para segunda-feira, quando a presidenta afastada Dilma fará sua defesa pessoalmenteMarcelo Camargo\/Agência Brasil","Até o momento já se inscreveram para questionar Dilma 47 dos 81 senadores. A presidenta afastada estará acompanhada de cerca de 30 pessoas, entre ex-ministros, presidentes de partidos aliados, assessores e do ex-presidente Luiz Inácio Lula da Silva.","Neste domingo, às 11h, os defensores do impeachment vão se reunir no Senado para traçar estratégias sobre os questionamentos que farão a Dilma e os próximos passos do processo. Aliados de Dilma também terão reuniões neste domingo com a presidenta afastada, mas no Palácio do Alvorada, para se preparar para a sessão de segunda-feira."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-apos-12-horas-termina-fase-de-depoimentos-dilma-sera-ouvida-na","local":"Brasília","tags":["impeachment","Impeachment de Dilma","processo de Dilma","julgamento","Senado","Dilma"]}