{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 12h10","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1040564","title":"Senadores que apoiam impeachment discutem estratégias para o depoimento de Dilma","paragraphs":["Brasília - Os senadores Aloysio Nunes, Cássio Cunha Lima, Aécio Neves e Ronaldo Caiado em reunião com senadores da base governista, favoráveis ao impeachment, na liderança do PSDB no Senado (José Cruz\/Agência Brasil)","Os senadores que apoiam o impeachment da presidenta afastada Dilma Roussef disseram que o tom dos questionamentos que serão feitos à petista dependerá das respostas dela. Eles estão reunidos neste domingo (28), na liderança do PSDB, no Senado, para traçar as estratégias para a oitiva de Dilma segunda-feira (29), às 9h, no Senado.","Segundo o presidente do PSDB, senador Aécio Neves (MG), se Dilma errar no tom, as respostas serão à altura. “Nós estamos preparados para fazer os questionamentos com absoluto respeito a presidente afastada. Obviamente que ela dará o tom. Esperamos que seja um tom a altura desse momento difícil que passa o Brasil”, disse.","O senador, adversário de Dilma nas eleições de 2014, classificou a ida de Dilma ao Senado como “adequada”. Ele disse ainda que o momento político é delicado, não é de festa. “Não é um momento de festa, nem para aqueles que apoiam o impeachment, nós sabemos que esse processo deixa traumas não apenas no Congresso, mas na própria sociedade”, disse.","O líder do DEM, senador Ronaldo Caiado (GO), disse que as perguntas dos senadores que querem o impeachment farão serão técnicas e que eles “não vão cair em provocação”.","Já o senador Agripino Maia (DEM-RN) disse que a ordem é “não correr risco de mudar o resultado do jogo”. Maia disse que Dilma usará em seu discurso o que chamou de “vitimologia” e que a fala da petista será emotiva visando “usar a emoção para conquistar os votos que ainda não conquistou”.","Em sua fala no Senado, Dilma terá 30 minutos para apresentar sua defesa. O tempo poderá ser estendido a critério do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski. Em seguida, ela responderá aos questionamentos dos senadores. Cada parlamentar terá até cinco minutos para seus questionamentos. Mais de 40 parlamentares estavam inscritos para questionar a presidente afastada.","O tempo de resposta de Dilma é livre e não será permitida réplica e nem tréplica. Dilma também poderá deixar de responder as indagações dos senadores. Ela também responderá a eventuais questões formuladas pela acusação e pela defesa.","Também participam da reunião o líder do Governo na Casa, Aloysio Nunes (PSDB-SP), Álvaro Dias (PV-PR), José Anibal (SP), Cássio Cunha Lima (PB), Tasso Jereissati (CE), Ricardo Ferraço, Waldemir Moka (PMDB-MS), Paulo Bauer (PSDB-SC), Ana Amélia (PP-RS), Lasier Martins (PDT-RS) e o líder do PSDB na Câmara, deputado Antonio Imbasshay (BA)."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-que-apoiam-impeachment-discutem-estrategias-para-o-depoimento-de","local":"Brasília","tags":["impeachment","Senado","Câmara","líderes","Dilma Rousseff","depoimento","sessão do impeachment"]}