{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 18h44","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/decisao-sobre-reajuste-dos-ministros-do-stf-fica-para-depois-do-impeachment"],"id":"node-1039843","title":"Ministro do Planejamento diz que reajuste do STF precisa ser mais discutido","paragraphs":["","O ministro interino do Planejamento, Dyogo Oliveira, se reúne com o presidente do Senado, Renan CalheirosFabio Rodrigues Pozzebom\/Agência Brasil","O ministro interino do Planejamento, Dyogo Oliveira, disse hoje (23), após reunião com o presidente do Senado, Renan Calheiros (PMDB-AL), que o reajuste para os ministros do Supremo Tribunal Federal (STF) causaria impacto no Orçamento e, por isso, deve ser melhor debatido pelo Congresso.","Mais cedo, a Comissão de Assuntos Econômicos (CAE) do Senado adiou para setembro a discussão sobre o aumento. “A decisão agora foi de adiar a discussão para o mês de setembro e acho que temos que manter a discussão aqui no Congresso”, disse o ministro. “Não há necessidade de uma aceleração dessa discussão, essa é a nossa opinião sobre isso agora”, acrescentou Oliveira.","Segundo o ministro, o governo interino tem feito “todo o esforço, focando o máximo possível na contenção das despesas” para não ter que aumentar impostos.","“O aumento de despesas, agora, teria um impacto no Orçamento. Alguns desses reajustes já estavam previstos, a maior parte deles, e a maior parte deles também é derivada de negociações e acordos assinados pelo governo anterior. É preciso que essas coisas também sejam levadas em consideração. Efetivamente, qualquer aumento tem impacto no Orçamento e nas despesas”, argumentou Oliveira. A proposta de reajuste dos ministros da Corte Máxima do país eleva os subsídios mensais em 16,38%, dos atuais R$ 33,7 mil para R$ 36,7 mil a partir de 1º de junho de 2016, passando a R$ 39,2 mil a partir de janeiro de 2017. A discussão sobre o aumento foi interrompida por um pedido de vistas coletivo – mais tempo para analisar a proposta – encabeçado pelo senador Ataídes Oliveira (PSDB-TO). A matéria volta ser discutida na próxima reunião da CAE, em data ainda não definida. Efeito cascata Ao apresentar um relatório contrário à aprovação da matéria, o senador Ricardo Ferraço (PMDB-ES) mostrou preocupação especial com o reajuste proposto para o Supremo, com reflexos em efeito cascata nos subsídios pagos a todos os membros da magistratura federal a e estadual e ministros e conselheiros dos tribunais de contas.","Na conversa com o presidente do Senado, o ministro do Planejamento pediu pressa na votação da Lei de Diretrizes Orçamentárias (LDO)."],"category":"Política","url":"\/politica\/noticia\/2016-08\/ministro-do-planejamento-diz-que-reajuste-do-stf-precisa-ser-melhor","local":"Brasília","tags":["stf","reajuste","Ministério do Planejamento","orçamento"]}