{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 16h17","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1036987","title":"Acordo de Paris sobre mudanças climáticas é aprovado no Senado e vai virar lei","paragraphs":["O plenário do Senado aprovou hoje (11) o projeto de decreto legislativo transformando em lei as regras estabelecidas no Acordo de Paris, assinado pelo Brasil e mais 194 países na capital francesa, no fim do ano passado. O acordo trata de medidas para reduzir as mudanças climáticas, tendo sido aprovado inicialmente, nesta manhã, na Comissão de Relações Exteriores da Casa. O projeto segue agora para promulgação, pelo presidente do Congresso Nacional, quando finalmente as regras terão força de lei em território brasileiro.","O pacto firmado pelas nações quer limitar as mudanças climáticas ao estabelecer metas para frear o aumento da temperatura no mundo. O tratado tem força de lei internacional, com obrigações e recomendações aos países signatários. Cada país deve ter sua própria meta para reduzir emissões poluentes. Para entrar em vigor, é necessário que ao menos 55 países, responsáveis por, no mínimo, 55% das emissões globais, ratifiquem o texto.","O acordo estabelece que um valor mínimo de US$ 100 bilhões anuais deverão ser transferidos de países chamados “desenvolvidos” aos mais pobres, até 2025, para custear ações de combate à poluição. Concluído em dezembro de 2015, o Acordo de Paris limita o aumento da temperatura média global abaixo de 2°C em relação aos níveis pré-industriais, além de limitar o aumento da temperatura a 1,5°C.","Para atingir o objetivo, o tratado estabelece metas individuais de cada país para a redução de emissões de gases de efeito estufa. No caso do Brasil, o objetivo é reduzir 37% até 2025 e 43% até 2030 as emissões. Segundo a ONU, o acordo substitui outras metas referentes à diminuição da emissão de gases do efeito estufa estipulada no Protocolo de Kyoto e deve ser revisto a cada cinco anos. Não há, no texto, previsão de quando as emissões precisam parar de subir, para que seja garantida a manutenção do aumento da temperatura entre 1,5ºC e 2ºC.","Reunião da ONU","O projeto foi aprovado a tempo de o Brasil se reunir com líderes mundiais em Nova York, no dia 21 de setembro, para tratar do tema. O encontro, convocado pelo secretário-geral da Organização das Nações Unidas (ONU), Ban Ki-moon, visa a acelerar o processo para restringir as emissões de gases do efeito estufa.","Na reunião, as autoridades brasileiras deverão apresentar um detalhamento das metas do país para reduzir emissões de gases do efeito estufa a partir de 2020, quando começam a vigorar as normas do Acordo de Paris, em substituição às regras do Acordo de Quioto.","Na agricultura, a meta brasileira é restaurar e reflorestar uma área de 12 milhões de hectares. Além disso, restaurar mais 15 milhões de áreas degradadas e aumentar em 5 milhões de hectares o sistema de integração lavoura pecuária e floresta.","Já no setor energético, o objetivo é aumentar a 18% o uso de biocombustíveis sustentáveis. O Brasil pretende atingir 45% de energias renováveis na matriz energética, sendo que desses 28% a 33% são de fonte não hídrica, incluída a energia eólica e a solar. O país ainda pretende ter ganhos de eficiência energética no setor em torno de 10%."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-aprova-projeto-que-transforma-em-lei-regras-do-acordo-de-paris","local":"Brasília","tags":["Senado","projeto","lei","regras","Acordo de Paris","promulgação"]}