{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 19h34","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1036700","title":"STF enviará mensagem ao governo para impedir corte antecipado no Orçamento","paragraphs":["O Supremo Tribunal Federal (STF) decidiu hoje (10) que vai mandar uma mensagem ao governo federal para alertar que o Ministério do Planejamento não pode fazer cortes no Orçamento da Corte para 2017 antes da apreciação pelo Congresso Nacional. A medida foi tomada após decisões de governos anteriores, que promoveram corte na proposta original do orçamento do Tribunal.","A sugestão de encaminhamento da mensagem, que integra a peça do orçamento, foi feita pelo decano da Corte, ministro Celso de Mello. Para o magistrado, a medida é necessária para evitar novos cortes antecipados e está embasada em decisões do STF sobre a questão.","“Eu sugeriria que, da mensagem a ser encaminhada ao presidente da República, constasse a inadmissibilidade, na fase pré-legislativa, de qualquer corte unilateral dessa proposta por parte de órgãos do Poder Executivo da União, na medida em que tem entendido o Supremo que é o Congresso Nacional o árbitro final do exame do conteúdo da proposta”, disse o ministro.","A questão foi decidida em sessão administrativa realizada pelos ministros. Conforme a proposta, em 2017, o Supremo terá um orçamento de R$ 685 milhões, valor que representa aumento de 23,49% em relação ao ano passado. Segundo o STF, a proposta não engloba aumento do salário para os ministros, que está em tramitação no Senado.","Na semana passada, a Comissão de Constituição e Justiça do Senado (CCJ) aprovou o reajuste dos salários dos ministros do Supremo. Pelo texto aprovado, que segue para análise da Comissão de Assuntos Econômicos da Casa (CAE), o valor passará dos atuais R$ 33.713,00 para 36.713,88 este ano e R$ 39.293,32 , em janeiro de 2017. Para entrar em vigor, a matéria precisa ser aprovada pelo plenário da Casa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/stf-enviara-mensagem-ao-governo-para-impedir-corte-antecipado-no-orcamento","local":"Brasília","tags":["Supremo Tribunal Federal","Congresso Nacional","orçamento","cortes"]}