{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 01h24","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/confira-integra-do-discurso-de-dilma-em-julgamento-do-impeachment-no-senado"],"id":"node-1040898","title":"Em fala final, Dilma pede que senadores votem com consciência","paragraphs":["Em sua última fala durante a sabatina do processo do impeachment no Senado, a presidenta afastada Dilma Rousseff pediu para que os senadores votem com “consciência”. Dilma voltou a afirmar que não cometeu crime de responsabilidade e que, caso venha a perder o cargo, o país terá uma ferida “difícil de ser curada”. A sessão, encerrada um pouco antes da meia-noite, será retomada nesta terça-feira (30), às 10h.","“Não é possível supor que quando se faz exceções e se tira um presidente eleito, sem crime de responsabilidade, este ferimento será muito dificil de ser curado. Por isso eu peço aos senhores e senhoras senadores que tenham consciência na hora de avaliar esse processo”, disse.","Dilma Rousseff disse que, caso venha a perder o cargo, o país terá uma ferida “difícil de ser curada”Wisom Dias\/Agência Brasil","Dilma falou, após o seu advogado de defesa, José Eduardo Cadorzo, que abdicou de fazer questionamentos à presidenta que começou agradecendo a atenção dispensada pelos senadores e dizendo que a disputa política é normal, mas que o processo de impeachment não faz bem para o processo democrático brasileiro. “Tentar inventar crimes de responsabilidade onde não existe e tentar transformar o Orçamento, a execução do gasto público em um espaço de disputa ideológica que não tem consequência para o bem do país, acredito que temos maturidade suficiente para superar esse processo que não faz bem para o país”, disse.","A acusação diz que ela cometeu crime de responsabilidade ao editar três decretos de suplementação orçamentária sem autorização do Congresso e no atraso do pagamento de repasses do Banco do Brasil para programas do agronegócio e da agricultura familiar oriundos do Plano Safra, as chamadas pedalas fiscais.","Maturidade","Dilma disse que é preciso haver compreensão a respeito da situação econômica que o país vive e que o país precisa ter maturidade para buscar uma saída para a crise independente da orientação partidária. “A maturidade de não inventar problemas onde não existem e enfrentar onde eles existem”, disse.","Antes, a petista respondeu a perguntas da acusação e voltou a afirmar que não cometeu crime de responsabilidade e que a edição dos decretos não comprometeu a meta fiscal. Ela disse ainda que os repasses do Plano Safra não configuraram empréstimos, o que é vedado pela Lei de Responsabilidade Fiscal.","Luta pela democracia","A sessão de julgamento do impeachment retoma nesta terça-feira às 10hFabio Rodrigues Pozzebom\/Agência Brasil","Dilma chegou ao Senado por volta das 9h. Logo após subiu na tribuna e fez um discurso que durou cerca de 45 minutos. Nele Dilma disse que não estava lutando por seu mandato, mas pela “democracia, verdade e justiça”. Ela disse que, caso o impeachment venha a ser aprovado, será um golpe parlamentar. “Estamos a um passo da consumação de uma grave ruptura institucional, estamos próximos da concretização de um verdadeiro golpe de estado”, disse.","A presidenta afastada também contestou o argumento de que estaria perdendo o cargo pelo “conjunto da obra” de seu governo. “Não é legítimo. Quem afasta o presidente por conjunto da obra é o povo, e só o povo, nas eleições”.","Dilma chamou de “usurpador” o governo do presidente em exercício Michel Temer e afirmou que, caso ele se torne definitivo, será fruto de uma “eleição indireta”.","No encerramento, a presidente afastada pediu votos aos senadores. “Não aceitem um golpe que, em vez de solucionar, agravará a crise brasileira. Peço que façam justiça a uma presidente honesta que jamais cometeu qualquer ato ilegal na vida pessoal ou nas funções públicas que exerceu.” ","Ouça e leia a íntegra do discurso de Dilma no Senado.","Sabatina","No total, 48 senadores se manifestaram com questionamentos ou com manifestações contrárias ou de apoio a Dilma. A sessão de sabatina durou pouco mais de 12 horas.","","Depoimento de Dilma durou pouco mais de 12 horasFabio Rodrigues Pozzebom\/Agência Brasil","Na avaliação dos seus apoiadores, Dilma se saiu bem e conseguiu demonstrar que não cometeu crime de responsabilidade. “Acho que o dia foi muito positivo, a presidenta foi muito firme, respondeu a todas as perguntas, mostrou que conhece o Brasil e seus problemas, descontruiu a tese de crime de responsabilidade em relação aos decretos, às pedaladas. Foi altiva”, disse a senadora. Gleisi Hoffmann (PT-PR).","A senadora acredita ser possível convencer alguns senadores que disseram estar em dúvidas a votar a favor de Dilma. “Eu acredito que os senadores que estavam em dúvida e que ainda não tinham manifestado seu voto tem condições de manifestar seu voto contra o impeachment. Ficou mais do que provado, não só aqui dentro do Senado, mas para a sociedade brasileira, que esse processo não é um processo legítimo; é um golpe. Amanhã a gente espera ter uma boa surpresa”, disse.","O líder do governo, senador Aloysio Nunes (PSDB-SP), também avaliou que Dilma teve um bom desempenho, “sustentou com coragem seus pontos de vista”. Favorável ao impeachment, o tucano disse estar convencido de que houve crime de responsabilidade. Ele disse ainda que não acredita na possibilidade de reversão de votos para a petista. O governo trabalha com um placar de 60 votos favoráveis ao afastamento definitivo. “Na minha opinião está caracterizado só crimes de responsabilidade. Acho que a convicção dos senadores já está formada e, portanto, praticamente nada vai ser alterado”, disse.","Debates e votação","Amanhã, estão previstos os debates envolvendo a acusação e a defesa, que poderão fazer uso da palavra por uma hora e meia cada. Ainda poderá haver réplica e tréplica de uma hora para cada parte.","Depois do debate, serão chamados os senadores inscritos, um a um, para discursarem sobre o objeto da acusação, por até dez minutos improrrogáveis. Mais de 60 senadores já se inscreveram. Após os discursos, o presidente do processo de impeachment, ministro Ricardo Lewandowski, deve apresentar um relatório resumido dos fundamentos da acusação e da defesa.","Na sequência, ocorrerá a votação. Com isso, há a possibilidade que o desfecho do impeachment possa entrar pela madrugada de quarta-feira (31), com a votação final dos 81 senadores para condenar ou absolver Dilma. Para a saída definitiva, são necessários os votos de, no mínimo, 54 senadores."],"category":"Política","url":"\/politica\/noticia\/2016-08\/em-fala-final-dilma-pede-que-senadores-votem-com-consciencia","local":"Brasília","tags":["impeachment","Impeachment de Dilma","Dilma","Senado"]}