{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 19h40","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/prefeito-mineiro-e-preso-um-dia-apos-deputada-cita-lo-em-voto-contra","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/prefeito-citado-como-exemplo-em-votacao-do-impeachment-e-preso-em-brasilia","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/deputada-federal-e-prefeito-afastado-de-montes-claros-sao-alvos-da-pf)"],"id":"node-1046561","title":"Foragido, prefeito de Montes Claros obtém liminar para manter campanha","paragraphs":["Foragido da Justiça, afastado de suas funções públicas e com sua candidatura indeferida, o prefeito de Montes Claros (MG), Ruy Muniz, não desistiu de sua reeleição e obteve hoje (19) uma liminar que lhe permite manter sua campanha eleitoral enquanto o cancelamento de sua chapa não for julgado em definitivo.","Na última sexta-feira (16), o candidato à vice na coligação de Muniz, Danilo Fernando Macedo (PMDB), protocolou na Justiça Eleitoral seu pedido de renúncia à candidatura. Conforme a legislação eleitoral, a chapa só pode ser alterada até 20 dias antes da eleição, ou seja, o prazo terminou no dia 12 de setembro. Por esta razão, a desistência do vice levou o juiz Antônio Rosa do Tribunal Regional Eleitoral (TRE-MG) a indeferir a candidatura da chapa da completa.","No entanto, o prefeito afastado entrou com um pedido de liminar, que foi deferido hoje pelo juiz Carlos Roberto de Carvalho. O magistrado destacou que “o candidato sub judice poderá efetuar todos os atos relativos à campanha eleitoral”. Dessa forma, Ruy Muniz garantiu a continuidade de sua campanha, mas o indeferimento de chapa ainda será julgado. O prefeito ainda não anunciou quem será seu novo vice. O nome precisa ser filiado a um dos dez partidos que integram a coligação: PSB, PMDB, SD, PTB, PTC, PRB, PPL, PMN, PHS e PRTB.","Em seu site de campanha, Muniz comemorou a decisão. “É com muita alegria que comunico a todos que recuperamos judicialmente o direito de prosseguir a campanha. Agora, gente, mais do que nunca, contamos com cada um de vocês rumo à vitória de todos que acreditam numa Montes Claros melhor”, escreveu.","Foragido","O indeferimento de sua chapa não é o único problema que Ruy Muniz com a Justiça. O prefeito teve a prisão preventiva decretada na última quinta-feira (15) e é considerado foragido. No entanto, a legislação eleitoral proíbe a prisão de candidatos até 15 dias antes da eleição. As únicas exceções são em caso de flagrante ou por sentença judicial transitada em julgado. Como o prefeito afastado não foi preso antes de domingo (18) e há uma liminar garantindo o prosseguimento de sua campanha, ele só poderá ser detido após o dia 2 de outubro.","O pedido de prisão preventiva ocorreu no âmbito da Operação Tolerância Zero, que investiga esquema de desvio de verbas públicas envolvendo a Empresa Municipal de Serviços, Obras e Urbanização (Esurb). A investigação constatou que o consumo de combustíveis pela frota da empresa passou de 15 mil litros em janeiro de 2013 para 25 mil no mês seguinte.","Além disso, um decreto assinado por Ruy Muniz no mesmo ano autorizou a Esurb a realizar a subcontratação de outras empresas para executar obras públicas, abrindo espaço para um esquema fraudulento envolvendo empresários. Dois deles teriam recebidos R$ 7,5 milhões, que seriam referentes à locação de máquinas. Também há suspeitas de irregularidades na compra da casa onde reside a família do prefeito afastado.","Histórico","Ruy Muniz já havia sido preso no dia 18 de abril, acusado de sabotar o funcionamento de hospitais públicos e filantrópicos para beneficiar o Hospital das Clínicas Mario Ribeiro da Silveira, que pertence a sua família.","Deputada Raquel Muniz (PSD\/MG) defendeu Ruy Muniz em plenário um dia antes da prisão do maridoArquivo\/Valter Campanato\/Agência Brasil","A prisão ocorreu um dia após votação da Câmara dos Deputados que aprovou a admissibilidade do pedido de impeachment da ex-presidente Dilma Rousseff. Na ocasião, a esposa do prefeito, deputada Raquel Muniz, votou favorável ao prosseguimento do processo e justificou seu voto elogiando o marido. “Meu voto é para dizer que o Brasil tem jeito e o prefeito de Montes Claros mostra isso para todos nós com sua gestão”, disse a parlamentar na ocasião.","Ruy Muniz ficou quase um mês preso e atualmente cumpre medidas cautelares. Ele está afastado de suas funções e proibido de entrar no prédio da prefeitura. No dia 9 de setembro, a Polícia Federal deflagrou a Operação Véu Protetor, que novamente tinha Ruy Muniz como um dos alvos. Dessa vez, sua mulher também se tornou investigada. Eles são acusados de desvio verbas públicas, fraudes tributárias e previdenciárias e estelionatos qualificados, gerando um prejuízo de R$300 milhões à Receita Federal."],"category":"Política","url":"\/politica\/noticia\/2016-09\/foragido-prefeito-de-montes-claros-obtem-liminar-para-manter-campanha","local":"Belo Horizonte","tags":["eleições 2016","Montes Claros","Ruy Muniz","campanha eleitoral"]}