{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 11h23","author":"Yara Aquino - Repórter da Agência Brasil","links":[],"id":"node-1036066","title":"Sessão de pronúncia do impeachment tem esquema especial de segurança","paragraphs":["","Um esquema de segurança foi montado próximo ao Congresso Nacional na manhã de hoje (9) para o início, com o início, no plenário do Senado, da fase de pronúncia, a segunda do processo de impeachment contra a presidenta afastada Dilma Rousseff. A Secretaria de Segurança Pública do Distrito Federal estima que, no máximo, 5 mil manifestantes se reúnam em frente ao Congresso Nacional durante a sessão no Senado, prevista para terminar amanhã (10).","Policiais militares cercarão o entorno da Câmara e do Senado. A separação de grupos contra e a favor do impeachment será feita por viaturas da Polícia Militar, Corpo de Bombeiros e Departamento de Trânsito (Detran) a partir da Avenida das Bandeiras, a última antes do gramado do Congresso. A operação conta com 500 policiais militares, 250 bombeiros e 80 agentes do Detran.","Muros","Dessa vez não foram instalados muros para separar os dois grupos de manifestantes, a exemplo do que ocorreu no dia 17 de abril, quando houve a votação do processo de impeachment na Câmara dos Deputados. Como o número de manifestantes esperado é baixo, a Secretaria de Segurança do DF, a Câmara e o Senado avaliaram que a medida não seria necessária.","Haverá troca de lado em relação a abril. Os manifestantes pró-impeachment ficarão do lado da cúpula do Senado. Quem for contra o impeachment deverá ficar do lado da cúpula da Câmara. De acordo com a secretaria, a mudança foi feita a pedido dos movimentos, já que um dos grupos tem interesse na pauta de votação da Câmara. Não serão permitidos carros de som nem bonecos de políticos.","De acordo com a secretaria, o fechamento das vias N1 e S1, o chamado Eixo Monumental, vai depender do número de manifestantes e se eles tentarem se aproximar do Congresso pelas laterais.","Segurança do Senado","Na sessão desta terça-feira, os senadores analisarão parecer do senador Antonio Anastasia (PSDB-MG) a favor da pronúncia da presidenta afastada Dilma Rousseff por crime de responsabilidade. A previsão é que a votação ocorra somente amanhã (10), após cerca de 20 horas de sessão. O presidente do Supremo Tribunal Federal, Ricardo Lewandowski, presidirá os trabalhos.","No período, o Senado terá um esquema especial de acesso e funcionamento. A visitação à Casa fica suspensa e a permanência nas dependências será permitida apenas aos senadores, servidores, imprensa credenciada, suplentes e ex-senadores.","Até mesmo servidores da Câmara dos Deputados, que usualmente circulam no Senado, terão acesso bloqueado nos dois dias da sessão de pronúncia. Os salões Negro, Nobre e Azul, além do plenário, estarão isolados, com acesso controlado pela Polícia Legislativa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/sessao-de-pronuncia-do-impeachmet-tem-esquema-especial-de-seguranca-no","local":"Brasília","tags":["Senado","impeachment","pronúncia","sessão","segurança"]}