{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 12h03","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/marcada-por-bate-boca-sessao-ja-foi-suspensa-duas-vezes","http:\/\/www.ebc.com.br\/noticias\/2016\/08\/impeachment-comissao-vai-ouvir-hoje-seis-testemunhas-de-defesa-de-dilma"],"id":"node-1040372","title":"Senadores a favor do impeachment abrem mão de perguntas para acelerar julgamento","paragraphs":["","Para evitar que o depoimento da presidenta afastada Dilma Rousseff, marcado para a próxima segunda-feira (29), seja adiado, por causa da demora nas oitivas das testemunhas, todos os partidos favoráveis ao impeachment firmaram acordo há pouco e vão retirar as inscrições para fazer perguntas às cinco pessoas arroladas pela defesa. Segundo o senador Aécio Neves (PSDB-MG), os parlamentares deste grupo só vão usar a palavra \"se for necessária uma intervenção”.","“Todos estão retirando suas assinaturas porque estas testemunhas já foram ouvidas na comissão especial e trazem aqui o objetivo intrínseco de procrastinar a sessão”, afirmou. Diante do clima tenso que marcou as primeiras horas da sessão, o ministro do Supremo Tribunal Federal que preside o julgamento, Ricardo Lewandowski, antecipou o horário do almoço para as 11h30 e a sessão será retomada às 13h. Aécio disse que espera que neste intervalo os senadores estejam \"tomando chá de camomila e suco de maracujá\".","Mais de duas horas depois do início dos trabalhos, nem a primeira testemunha, o economista Luiz Gonzaga Belluzzo, começou a responder as perguntas. Até a segunda suspensão dos trabalhos, às 11h15, motivada por bate-bocas, senadores se revezaram em questões sobre a suspeição de alguns nomes indicados a falar.","A polêmica levou o advogado da presidenta Dilma, José Eduardo Cardozo, a abrir mão de uma delas – Esther Dweck, convidada a trabalhar no gabinete da senadora petista Gleisi Hoffmann – e transformar a condição do professor Ricardo Lodi Ribeiro, último a ser ouvido, de testemunha para informante, por ter atuado como assistente da perícia do Senado sobre os crimes atribuídos a Dilma.",">> Acompanhe ao vivo o julgamento"],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-favor-do-impeachment-abrem-mao-de-perguntas-para-acelerar","local":"Brasília","tags":["impeachment","julgamento","Dilma Rousseff"]}