{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 17h58","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1041340","title":"Cunha diz que impeachment \"atesta lisura\" de seus atos","paragraphs":["","O deputado federal afastado Eduardo Cunha (PMDB-RJ) disse hoje (31) por meio de nota, divulgada nas redes sociais, que é protagonista do impeachment que afastou no início da tarde Dilma Rousseff da Presidência da República. Para ele, seus atos foram “confirmados por sucessivas votações, tanto na Câmara dos Deputados quanto no Senado Federal, atestando a lisura dos meus atos”."," ","O deputado afastado Eduardo Cunha (PMDB-RJ) Antonio Cruz\/ Agência Brasil","“Lamento que uma democracia jovem como a nossa tenha que passar pelo trauma de mais um afastamento de um Presidente da República, desta vez por prática de crime de responsabilidade devidamente julgado pelo Senado Federal”, disse.","Para Cunha, as acusações de Dilma e de sua defesa são tentativas de “esconder o fato de que não houve razões suficientes da defesa para inocentá-la do crime de responsabilidade\". ","O deputado foi acusado de chantagear o governo de Dilma para evitar que fosse investigado da Operação Lava Jato. Eduardo Cunha era o presidente da Câmara dos Deputados na ocasião de abertura do processo de impeachment, em dezembro de 2015.","Decoro Parlamentar","O deputado responde processo por quebra de decoro parlamentar, por omitir a titularidade de contas no exterior. Segundo o parecer aprovado no Conselho de Ética, as contas receberam recursos oriundos de pagamento de propina, envolvendo o esquema investigado na Operação Lava Jato.","Em sua defesa, Cunha afirma que não tem contas no exterior, sendo apenas usufrutuário de um truste, e não titular do dinheiro depositado no exterior. Em razão das investigações, Cunha já é réu em outros processos no Supremo Tribunal Federal (STF)."],"category":"Política","url":"\/politica\/noticia\/2016-08\/cunha-diz-que-impeachment-de-dilma-atesta-lisura-de-seus-atos","local":"Brasília","tags":["impeachment de Dilma Rousseff","Eduardo Cunha"]}