{"editor":"Carolina Pimentel e Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 13h45","author":"Paula Laboissière - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/confira-integra-do-discurso-de-dilma-em-julgamento-do-impeachment-no-senado","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/cunha-foi-protagonista-do-impeachment-temer-foi-coadjuvante-diz-dilma"],"id":"node-1041079","title":"Primeira mulher eleita presidente, Dilma deixa cargo a 2 anos do fim do mandato","paragraphs":[" ","Posse de Dilma em 2011Marcello Casal\/Agência Brasil","Em 1° de janeiro de 2011, ao assumir o mandato como primeira presidente mulher do Brasil no Congresso Nacional, Dilma citou em seu discurso palavras do escritor mineiro Guimarães Rosa: \"A vida é assim: esquenta e esfria, aperta e daí afrouxa, sossega e depois desinquieta. O que ela quer da gente é coragem\".","Cinco anos e meio depois, ela voltou ao cenário em que foi empossada para enfrentar o julgamento do impeachment que a afastou em definitivo do cargo, mais de dois anos antes do fim de seu segundo mandato. Ex-ministra do governo Lula e presa política durante a ditadura militar, Dilma Vana Rousseff nasceu em 14 de dezembro de 1947, em Belo Horizonte.","Dilma é filha do imigrante búlgaro Pedro Rousseff e da professora brasileira Dilma Jane da Silva (nascida em Resende, no Rio de Janeiro).","Dilma Vana Rousseff tem uma filha, Paula, e dois netos, Gabriel e Guilherme.","Ditadura militar","Dilma Rousseff iniciou os estudos no tradicional colégio de freiras Nossa Senhora de Sion (atual Santa Dorotéia) e fez o ensino médio no Colégio Estadual Central, ambos na capital mineira. ","No ensino médio, em 1964, ela conheceu o primeiro marido, Claudio Galeno, com quem se casou em 1967, ano em que entrou no curso de Ciências Econômicas da Universidade Federal de Minas Gerais (UFMG) e aderiu ao Comando de Libertação Nacional (Colina), organização que combatia a ditadura e que se fundiu com a Vanguarda Popular Revolucionária (VPR), formando a VAR-Palmares.  A VAR-Palmares fez algumas ações armadas contra a ditadura, mas Dilma, que atuava em estratégia e planejamento, não participou de nenhuma delas. Nas campanhas eleitorais, essa passagem de sua vida era muito explorada.","No ano seguinte, ela e o marido passaram a ser perseguidos pelo regime em Minas Gerais, entraram na clandestinidade e acabaram se separando. Na clandestinidade, como mandavam os manuais de segurança, Dilma usou vários codinomes. Chamou-se Luiza, Wanda, Marina, Estela, Maria e Lúcia. Galeno foi para o exílio.","Em 1969, Dilma conheceu o advogado gaúcho Carlos Franklin Paixão de Araújo, com quem se casou e teve a única filha. Juntos, eles foram perseguidos pela ditadura. Condenada por subversão, Dilma passou quase três anos – de 1970 a 1972 – no Presídio Tiradentes, na capital paulista.","Tortura","No discurso dessa segunda-feira (29) em que foi ao Senado apresentar sua defesa no processo de impeachment, Dilma lembrou a perseguição, a prisão e a tortura sofrida durante o regime militar, episódios que sempre citou ao longa da vida pública. \"Na luta contra a ditadura, recebi no meu corpo as marcas da tortura. Amarguei por anos o sofrimento da prisão. Vi companheiros e companheiras sendo violentados, e até assassinados\", disse.","A jornalista Rose Nogueira, de 70 anos, foi companheira de prisão de Dilma. Presa em novembro de 1969, separada do filho recém-nascido e torturada, Rose foi levada ao Presídio Tiradentes, em São Paulo, onde conheceu Dilma. As duas dividiram a cela com mais 50 presas políticas.","“Dilma chegou com mais duas moças. Ela era mais jovem que eu e logo marcou presença porque estudava muito. Era muito disciplinada e participava de todas as organizações coletivas. Era o único jeito de suportar aquilo ali. Éramos todas muito machucadas, inclusive com lembranças. Dilma chamava a atenção por isso”, lembrou a jornalista.","“Passei só alguns meses com ela. Saí e fiquei em liberdade vigiada por dois anos e pouco. Dilma ficou três anos presa, mas tudo o que a gente discutia, sobretudo política, tudo para ela era o Brasil primeiro. 'Isso é bom para o Brasil?', perguntava.”","Vida política","Livre da prisão, Dilma mudou-se para Porto Alegre em 1973. Fez novo vestibular e retomou os estudos na Universidade Federal do Rio Grande do Sul e, em 1975, começou a trabalhar como estagiária na Fundação de Economia e Estatística do governo gaúcho. No ano seguinte, deu à luz a filha Paula Rousseff Araújo.","Com o marido Carlos Araújo, participou da fundação do PDT no Rio Grande do Sul e trabalhou na assessoria da bancada estadual do partido entre 1980 e 1985. Em 1986, o então prefeito de Porto Alegre, Alceu Collares, escolheu Dilma para a Secretaria da Fazenda.","Dilma também foi diretora-geral da Câmara Municipal de Porto Alegre, quando participou da campanha de Leonel Brizola pelo PDT ao Palácio do Planalto em 1989 – ano da primeira eleição presidencial direta após a ditadura militar. No segundo turno, foi às ruas defender o então candidato do PT, Luiz Inácio Lula da Silva, que foi derrotado pelo representante do PRN, Fernando Collor.","No início da década de 1990, Dilma retornou à Fundação de Economia e Estatística do Rio Grande do Sul, como presidente da instituição. Em 1993, com a eleição de Alceu Collares para o governo gaúcho tornou-se secretária de Energia, Minas e Comunicação.","Em 1998, iniciou curso de doutorado em Economia na Universidade Estadual de Campinas, mas, já envolvida na campanha sucessória no Rio Grande do Sul, não chegou a defender tese. A aliança entre PDT e PT elegeu Olívio Dutra governador e Dilma ocupou, mais uma vez, a Secretaria de Energia, Minas e Comunicação do estado. Dois anos depois, filiou-se ao PT.","Em 2002, Dilma foi convidada a participar da equipe de transição entre os governos de Fernando Henrique Cardoso (1995-2002) e Lula (2003-2010). ","Lula a conheceu no Rio Grande do Sul, como secretária de Minas e Energia do governo de Olívio Dutra. No governo Lula, tornou-se ministra de Minas e Energia.","Entre 2003 e 2005, com a criação do chamado marco regulatório (leis, regulamentos e normas técnicas), comandou uma ampla reformulação no setor. Além disso, presidiu o Conselho de Administração da Petrobras, introduziu o biodiesel na matriz energética brasileira e criou o programa Luz para Todos.","Dilma e Lula em 2009Arquivo\/Agência Brasil","Em 2005, Lula escolheu Dilma para a chefia da Casa Civil. Nesse cargo, ela assumiu o comando de programas estratégicos como o PAC, Programa de Aceleração do Crescimento, e Minha Casa, Minha Vida - chegou a ser chamada de \"mãe do PAC\".","Ela também coordenou a comissão interministerial encarregada de definir as regras para exploração das reservas de petróleo na camada pré-sal e integrou a Junta Orçamentária do Governo.","O ex-ministro das Cidades e ex-governador gaúcho Olívio Dutra, de 75 anos, que conheceu Dilma na década de 70, quando presidia o Sindicato dos Bancários de Porto Alegre, falou sobre a capacidade técnica de Dilma.","“Dilma tinha um acúmulo de senso crítico, um bom cabedal de informações e conhecimento. Lembro bem que, na época, laptop era coisa rara. Ela foi uma das primeiras pessoas a utilizar muito bem essa ferramenta. Tinha um arquivo considerável, uma avaliação sempre segura.”","Câncer ","Com perfil enérgico e gerencial, Dilma abandonou o ar sisudo ao revelar que estava com câncer linfático, em 2009.  Fez sessões de quimioterapia, perdeu o cabelo e usou peruca por uns tempos. No final daquele ano, os médicos a declararam curada.","Eleição","No dia 3 de abril de 2010, Dilma, que nunca havia disputado um cargo eletivo, deixou a equipe ministerial para se candidatar à Presidência da República pelo PT, com apoio de Lula.","No segundo turno das eleições, em 31 de outubro de 2010, Dilma derrotou o ex-governador de São Paulo José Serra (PSDB). Aos 63 anos, Dilma Rousseff foi, então, eleita presidenta da República, com quase 56 milhões de votos. A primeira mulher a presidir o Brasil.","Em 2013, foi considerada pela revista Forbes a segunda mulher mais poderosa do mundo, atrás apenas da chanceler alemã Angela Merkel.","A reeleição, conquistada também em segundo turno, veio em 2014. No dia 25 de outubro daquele ano, com 54.501.118 votos (51,64%), Dilma foi reeleita, derrotando o ex-governador de Minas Gerais, Aécio Neves (PSDB), que teve 51.041.155 votos (48,36%).","A presidenta Dilma Rousseff assumiu o segundo mandato em 2015Marcelo Camargo\/Agência Brasil","Impeachment","Dos mais de 30 pedidos de impeachment da presidenta Dilma Rousseff que chegaram à Câmara dos Deputados no ano passado, o então presidente da Casa, Eduardo Cunha (PMDB-RJ), acolheu apenas o que foi apresentado pelos juristas Hélio Bicudo, Miguel Reale Jr e Janaína Paschoal, no dia 21 de outubro. A presidenta foi acusada de crime de responsabilidade fiscal e de edição de decretos sem autorização do Legislativo.","Dilma alega inocência, afirmando que não infringiu a lei, e diz que é vítima de um golpe liderado por Eduardo Cunha e Michel Temer, seu vice-presidente, com quem teve uma relação conturbada.","Fernando Collor, primeiro presidente eleito por voto direto após a ditadura militar, foi o primeiro chefe de governo brasileiro afastado do poder em um processo de impeachment.","Com Dilma Rousseff, é a segunda vez que um presidente perde o mandato no mesmo tipo de processo. Aprovado na Câmara e no Senado, o processo entrou na fase de julgamento na última quinta-feira (25). Em maio, ela foi afastada temporariamente da Presidência da República após os senadores acatarem o processo.","Com a saída de Dilma, encerra-se um ciclo de 13 anos de governos petistas."],"category":"Política","url":"\/politica\/noticia\/2016-08\/primeira-mulher-eleita-presidente-dilma-e-a-segunda-a-sofrer-impeachment","local":"Brasília","tags":["Dilma Rousseff","impeachment"]}