{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 22h09","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1040862","title":"Gilmar Mendes diz que processo de impeachment é constrangedor e vexatório","paragraphs":["Para o ministro do Supremo Tribunal Federal (STF), Gilmar Mendes, o impeachment “é um processo doloroso para todos e extremamente constrangedor e às vezes até vexatório”. Ele ressaltou que os dois processos de impeachment que o país viveu chegaram ao final. “Talvez falte um pouco de força das nossas instituições para dar cabo a isso antes”. A declaração foi dada à imprensa no Instituto de Direito Público de São Paulo, onde o ministro deu uma aula aberta na noite de hoje (29).","O ministro do STF Gilmar Mendes disse que o importante é que a questão do impeachment seja definidaMarcelo Camargo\/Agência Brasil","Questionado sobre a possível permanência da presidenta afastada Dilma Roussef, Mendes somente disse que o importante é que a questão do impedimento seja definida. “Esse quadro de indefinição, que já dura bastante tempo, custa muito ao país. O impeachment, eu tenho a impressão até que nos seus primórdios aqueles que pensaram, os founding fathers, o modelo americano, eles não pensavam o impeachment para ter um resultado final. Em geral, o que se quer é, em meio ao processo de impeachment, quando ele se torna palpável, definitivo, que haja um desenlace, que as forças políticas cheguem a um acordo, renúncia ou coisa do tipo”, disse.","Gilmar Mendes disse que acompanhou o início do depoimento de Dilma pelo rádio e pela televisão. “Acho normal, acho importante que se exerça esse direito de defesa e que se afaste qualquer suspeita de restrição à proteção dos direitos, acho extremamente importante a presença dela no Senado”, disse.","Sobre a afirmação de que o atual processo de impeachment é um golpe, ele disse acreditar que “isso é um jogo de retórica”. “Não me parece que com tanta supervisão por parte do Congresso, Câmara, Senado, o Supremo acabou por regular tudo isto, agora o julgamento é presidido pelo presidente do Supremo Tribunal Federal, parece demasiado falar-se em golpe”, avaliou.","Julgamento TSE","Presidente do Tribunal Superior Eleitoral (TSE), o ministro comentou o processo de julgamento das contas de campanha de Dilma e Michel Temer. “Agora temos a troca de relatores, amanhã já acontece isso. O ministro Herman Benjamin assume no lugar da ministra Maria Thereza. Ele vai assumir então essas contas, essa relatoria”.","Segundo Mendes, o processo já está avançado e a parte de produção de provas e perícia já está praticamente concluído. A próxima etapa serão os testemunhos. “Eu sei que já foram marcadas datas para os depoimentos e tudo mais, mas pode ser que tenhamos que chegar a 2017”, disse sobre o prazo para o processo.","Perguntado sobre a perda do objeto da ação caso haja o impeachment da presidenta afastada, ele disse que “essa é uma questão que terá que ser submetida ao plenário, ao colegiado pleno”. “Com certeza o processo estará prejudicado em relação à presidente Dilma Roussef, que é cabeça de chapa. Portanto esse tema vai se colocar, certamente o Tribunal vai se debruçar sobre alguma questão de ordem a propósito desse tema”, disse, porém sem dar mais detalhes."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/gilmar-mendes-diz-que-processo-de-impeachment-e-constrangedor-e-vexatorio","local":"Brasília","tags":["Gilmar Mendes","STE","impeachment","Impeachment de Dilma"]}