{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 19h24","author":"Michèlle Canes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/mendes-critica-vazamentos-e-diz-que-mpf-deve-calcar-sandalias-da-humildade","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/janot-diz-que-mpf-desconhece-citacao-toffoli-em-delacao-e-nega-vazamento","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/amb-reage-declaracoes-de-gilmar-mendes-sobre-salarios-de-juizes-e-lava-jato"],"id":"node-1040026","title":"Associações do Ministério Público rebatem Mendes e defendem Janot e a Lava Jato","paragraphs":["","Seis associações que representam membros do Ministério Público divulgaram hoje (24) nota de apoio ao procurador-geral da República, Rodrigo Janot, e à força tarefa da Operação Lava Jato.","O texto é uma reação às declarações feitas ontem (23) pelo ministro do Supremo Tribunal Federal (STF) Gilmar Mendes, que criticou vazamentos de informação da Lava Jato, disse que os procuradores não podem se achar o “ó do borogodó” e que precisam calçar “as sandálias da humildade”.","As entidades, que somam 18 mil membros, manifestam apoio aos “excepcionais esforços e trabalho” de Janot e dos procuradores da força-tarefa da Lava Jato e dizem que a atuação do Ministério Público na operação “tem sido técnica, completa” e avança “sempre em busca da elucidação dos fatos, sem escolher e sem evitar o envolvimento de quem quer que seja”. O texto destaca que, com a Lava Jato, o MP conseguiu levar à Justiça o “maior esquema de corrupção já descoberto no país”.","“Neste caminho, interesses poderosos, sem dúvida, são contrariados, paradigmas negativos são quebrados, e soam no ar muitas vezes as injustiças contra os investigadores. À falta de argumentos sólidos, são lançadas à Lava Jato e ao PGR diretivas vagas e acusações vazias de pretensos abusos que raramente são especificados e que não são confirmados por qualquer instância do Poder Judiciário.”","Declarações do ministro do STF Gilmar Mendes sobre vazamento de informações da Lava Jato foram criticadas por integrantes do Ministério PúblicoMarcelo Camargo\/Agência Brasil","O texto também questiona a acusação de vazamento de informações feita a partir de reportagem da revista Veja, que revelou a suposta citação do ministro do STF Dias Toffoli durante a negociação da delação premiada do ex-presidente da construtora OAS, Léo Pinheiro. Segundo os integrantes do MP, ficou esclarecido que a informação publicada “sequer esteve em poder do Ministério Público”, como afirmou Janot ontem. ","“Que este caso de conclusões apressadas e anteriores a qualquer investigação fique como alerta para a opinião pública: o Ministério Público no caso Lava Jato – do procurador-geral da República e equipe, aos procuradores de Curitiba – jamais usaria ou usou de semelhantes e ilegais expedientes”, diz a nota assinada pelos presidentes da Associação Nacional dos Procuradores da República (ANPR), da Associação Nacional dos Membros do Ministério Público (Conamp), do Conselho Nacional de Procuradores-Gerais (CNPG), da Associação Nacional dos Procuradores do Trabalho (ANPT), da Associação Nacional do Ministério Público Militar (ANMPM) e da Associação do Ministério Público do Distrito Federal e Territórios (AMPDFT).","O trabalho do Ministério Público, segundo os associados, permite que o país acredite ser possível vencer a impunidade e tem como missão defender a ordem jurídica, a Constituição Federal e o patrimônio público no país.","Mais cedo, a Associação dos Magistrados Brasileiros também divulgou nota em resposta às declarações de Gilmar Mendes sobre a Lava Jato e sobre o que o ministro considera vantagens indevidas de alguns membros do Judiciário."],"category":"Política","url":"\/politica\/noticia\/2016-08\/associacoes-do-ministerio-publico-rebatem-mendes-e-defendem-janot-e-lava","local":"Brasília","tags":["Ministério Público","Gilmar Mendes","Lava Jato","vazamento de informações"]}