{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 16h14","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1041271","title":"Após impeachment, Kátia Abreu diz estar com consciência tranquila","paragraphs":["","Após o resultado da votação que resultou na cassação do mandato da presidenta Dilma Roussef, a senadora Kátia Abreu (PMDB-TO) disse estar triste, mas com a consciência tranquila e com a certeza do dever cumprido. \"Fiz meu dever. Para mim, lealdade, coerência e ética não são só palavras no texto, só uma bandeira. Para mim, é uma bandeira e as pessoas têm de lutar. Foi isso que fiz e faria tudo de novo\", afirmou.","Correligionária de Temer e uma das principais defensoras de Dilma, a senadora questionou a postura do partidoFabio Rodrigues Pozzebom\/Agência Brasil","Correligionária do presidente Michel Temer e uma das principais defensoras de Dilma, a senadora questionou a postura do partido durante o processo de impeachment.","\"Não fui eu quem mudou de lugar. O Michel Temer foi vice-presidente da Dilma por duas vezes. Apoiei essa chapa. Quase que perdemos e também quase não tinha coligação com Dilma, porque grande parte do PMDB que hoje apoia Temer não queria que ele fosse vice-presidente da Dilma\", afirmou.","De acordo com a senadora, muitos votaram no Aécio Neves. \"O Geddel Vieira Lima [atual ministro da Secretaria de Governo] e o Jucá [ex-ministro do Planejamento] votaram no Aécio Neves. Tantos outros diretórios não votaram no Michel Temer e hoje estão aí usufruindo de um governo que não ajudaram a eleger.\"","Diante de rumores de uma possível expulsão, ela também cobrou da legenda respeito por sua posição e do senador Roberto Requião (PMDB-PR) que foram contra o processo.","\"Quero lembrar que ele [o PMDB] sempre decantou em verso e prosa a democracia. Foi um dos grande pilares da democracia no Brasil, desde as diretas já, e isso não pode ser só discurso para fora. Espero que o PMDB pratique a democracia interna e eu, como o senador Requião, fizemos aquilo que nossos valores e princípios indicaram\", acrescentou.","Questionada como seria sua postura diante do novo governo, Katia Abreu informou que votará com independência e que o PMDB nunca cobrou fechamento de questão em torno das votações.","\"Voto de forma totalmente independente. Ainda na semana passada, votei a favor da DRU [Desvinculação de Receitas da União]. Ninguém me pediu, mas minha consciência mandou votar com a DRU, porque ninguém governa o país sem a DRU. Votarei a favor de todas as matérias que forem boas para o Brasil, inclusive as reformas. Não terei nenhum problema em votar contra aquilo que acredito que não é bom para o país\", destacou.","Ao avaliar o novo governo, Katia Abreu disse acreditar que Temer terá dificuldade de manter coesa sua base de apoio no Parlamento.","\"Tenho muita dúvida sobre a base de apoio do PMDB. Se de fato ela vai continuar com alguns partidos políticos à sua volta. Assistimos aqui hoje, antes mesmo do impeachment, divergências entre o PSDB e DEM com relação aos aumentos abusivos de gastos públicos que este governo está praticando. Assistimos no plenário do Senado.\"","A senadora disse ainda que defendeu Dilma não apenas pela amizade, mas por acreditar na sua inocência, \"Minha lealdade não pode ser encarada de forma contrária: é amiga da Dilma, logo é leal. Não. O que me fez ser amiga da Dilma foi justamente o tratamento que ela deu ao setor agropecuário, às demandas solucionadas.\"","Conforme Kátia Abreu, existe a gratidão \"pelo que ela deu ao setor de minha atividade e isso trouxe sintonia de ideia e pensamentos. Por isso, nos tornamos amigas. Poderíamos ser amigas, eu não acreditar na sua honestidade e continuar amiga dela, mas não a defenderia como fiz\", concluiu a senadora."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-impeachment-katia-abreu-diz-estar-com-consciencia-tranquila","local":"Brasília","tags":["impeachment","Kátia Abreu","consciência","dever cumprido"]}