{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 22h19","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/camara-abre-processos-contra-jean-wyllys-wladimir-costa-e-laerte-bessa","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/conselho-de-etica-aprova-por-11-votos-parecer-pela-cassacao-de-eduardo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/conselho-de-etica-instaura-processo-contra-bolsonaro-por-apologia-tortura"],"id":"node-1038609","title":"Conselho de Ética define relatores de processos contra Jean Wyllys e Bolsonaro","paragraphs":["O presidente do Conselho de Ética da Câmara dos Deputados, José Carlos Araújo (PR-BA), designou hoje (17) os relatores dos processos por suposta quebra de decoro parlamentar pelos deputados Jean Wyllys (PSOL-RJ), Jair Bolsonaro (PSC-RJ), Wladimir Costa (SD-PA) e Laerte Bessa (PR-DF). Os quatro processos serão os primeiros na pauta do órgão depois que o colegiado aprovou o pedido de cassação do mandato do deputado afastado Eduardo Cunha (PMDB-RJ), que deve ser votado em plenário no dia 12 de setembro. Bolsonaro é alvo de processo por uma homenagem ao torturador Brilhante Ustra durante a sessão da Câmara que aprovou a admissibilidade do pedido de impeachment contra a agora presidenta afastada Dilma Rousseff. Para a relatoria do caso o escolhido foi o deputado Odorico Monteiro (PROS-CE), em detrimento de dois deputados do PT, sorteados antes. A escolha de Monteiro ocorreu após o primeiro relator, Wellington Roberto (PR-PB), ter desistido do caso. Araújo disse que os parlamentares do PT foram excluídos da relatoria porque, apesar de a representação ter sido feita pelo PV, o motivo está diretamente ligado ao PT, ao qual Dilma também é filiada.","Na ocasião, Bolsonaro dedicou seu voto a favor da abertura do impeachment à “memória do coronel Carlos Alberto Brilhante Ustra”, que comandou o DOI-Codi (Destacamento de Operações Internas) de São Paulo entre 1970 e 1974, durante a ditadura militar, e é acusado do desaparecimento e morte de pelo menos 60 pessoas. Durante sua gestão, cerca de 500 pessoas também teriam sido torturadas nas instalações.","Relatores foram indicados pelo presidente do Conselho de Ética da Câmara, deputado José Carlos AraújoMarcelo Camargo\/Agência Brasil","Segundo Araújo, a atitude de Bolsonaro atraiu a ira do PT. “Achei que seria covardia colocar um deputado do PT como relator, então fiz novo sorteio”, disse. “Usei o bom senso, fiz de ofício, o regimento não prevê isso”, admitiu o presidente do conselho.","Araújo disse que também adotou o mesmo critério no caso do processo contra Jean Wyllys, que será relatado pelo deputado Júlio Delgado (PSB-MG). Segundo ele, no caso de Wyllys, o deputado Subtenente Gonzaga (PDT-MG), que tem se posicionado sistematicamente contra o parlamentar do PSOL e pessoas LGBT, foi sorteado como relator. “Aí, de ofício, também eliminei”, justificou.","Jean Wyllys poderá responder no conselho por representação apresentada pelo PSC, que considera “incompatível com o decoro parlamentar” texto divulgado no dia 12 de junho em que o deputado do PSOL teria associado os nomes dos deputados Eduardo Bolsonaro (PSC-SP), Jair Bolsonaro (PSC-RJ) e Marco Feliciano (PSC-SP) ao atentado a uma boate gay em Orlando, nos Estados Unidos, com a morte de 50 pessoas.","Ofensas ao PT","Para relatar a representação contra o deputado Wladimir Costa (SD-PA), o escolhido foi o deputado Subtenente Gonzaga (PDT-MG). No caso de Laerte Bessa, o deputado Sérgio Moraes (PTB-RS) foi designado relator do caso.","Costa é alvo de representação do PT na qual é acusado de quebra de decoro parlamentar por ofender a legenda e seus filiados durante reunião de votação do processo contra Cunha no Conselho de Ética. Na representação, o PT cita declarações de Costa, entre elas as de que “o PT é um partido indecente” e de que “99,99% dos petistas são bandidos da pior periculosidade”. O PT também representou contra Laerte Bessa por motivo semelhante. Além de ofensas ao partido, o PT diz que Bessa feriu o decoro quando, em discurso na Câmara, ofendeu a presidenta afastada Dilma Rousseff, o ex-presidente Luiz Inácio Lula da Silva e filiados da legenda ao chamá-los de “ladrões” e por ter chamado Dilma de “vagabunda”, o que, segundo o partido, seria uma ofensa ao conjunto das mulheres.","Prazo","Os nomes dos relatores foram apresentados por Araújo nesta quarta-feira depois de uma visita oficial de parlamentares de Moçambique, que vieram conhecer o funcionamento do colegiado. Os relatores têm até dez dias úteis, contados a partir de amanhã (18), para apresentarem seus pareceres pedindo o arquivamento ou prosseguimento das representações. O prazo vence em 31 de agosto."],"category":"Política","url":"\/politica\/noticia\/2016-08\/conselho-de-etica-define-relatores-de-processos-contra-jean-wyllys-e","local":"Brasília","tags":["Câmara dos Deputados","Conselho de Ética","Quebra de decoro parlamentar","Jair Bolsonaro","Jean Wyllys"]}