{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 09h52","author":"Vitor Abdala – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/operacao-pripyat-atual-presidente-da-eletronuclear-e-afastado-do-cargo"],"id":"node-1036481","title":"Lava Jato: MPF denuncia 11 por desvio de verbas; PF prende acusado em São Paulo","paragraphs":["","Agentes da Polícia Federal durante a Pripyat no Rio, ação que originou a Operação Irmandade","  Tomaz Silva\/Agência Brasil","O Ministério Público Federal (MPF) denunciou hoje (10) 11 pessoas à 7ª Vara Federal Criminal do Rio de Janeiro por crimes de lavagem de dinheiro e falsidade ideológica. Eles são acusados pelo MPF de usar empresas de fachada para emitir notas fiscais frias a grandes construtoras, como a Andrade Gutierrez, durante as obras dos estádios da Copa do Mundo de 2014, da Ferrovia Norte-Sul e do Complexo Petroquímico do Rio de Janeiro (Comperj).","Um dos denunciados pelo MPF, Samir Assad foi preso nesta manhã por agentes da Polícia Federal, como parte da Operação Irmandade, comandada pelos procuradores da Força-Tarefa da Lava Jato no Rio de Janeiro. Ele é acusado de 223 crimes de lavagem de dinheiro e falsidade ideológica, além de organização criminosa. Os agentes da Operação Irmandade cumprem ainda um mandado de busca e apreensão, em São Paulo. A Operação Irmandade é um desdobramento da Operação Pripyat, em que foi investigado desvio milionário nas obras de Angra 3 da Eletronuclear.","Samir é irmão de Adir Assad, que já estava preso e também foi denunciado. Os dois são acusados de chefiar o núcleo financeiro operacional responsável pelas empresas de fachada responsáveis pelo repasse das verbas indevidas para a Andrade Gutierrez.","Denunciados","Outros denunciados hoje foram Marcelo Abbud, que já havia sido preso junto com Adir Assad, e Mauro Abbud. De acordo com o MPF, as empresas Legend Engenheiros Associados, SP Terraplenagem, JSM Engenharia e Terraplenagem e Alpha Taxi Aéreo Ltda usaram recibos falsos para abastecer o caixa 2 da Andrade Gutierrez em mais de R$ 176 milhões.","Também foram denunciados Sandra Branco Malagó, Sonia Malagó e Raul Tadeu Figueroa, acusados de ajudar na lavagem de dinheiro, assinando contratos e recibos falsos pelas empresas de fachada. Os ex-executivos da Andrade Gutierrez Rogério Nora de Sá, Clóvis Renato Numa Peixoto Primo, Flávio David Barra e Gustavo Ribeiro de Andrade Botelho também foram denunciados.","Na denúncia oferecida à Justiça, o MPF esclarece que a Andrade Gutierrez está colaborando com as investigações e já apresentou provas da materialidade dos crimes."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lava-jato-mpf-denuncia-11-por-desvio-de-verbas-e-pf-prende-acusado-em-sao","local":"Rio de Janeiro","tags":["MPF","Polícia Federal","denúncia","Operação Lava Jato","Operação Irmandada"]}