{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 06h08","author":"Iolando lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1040636","title":"Dilma faz hoje sua defesa no plenário do Senado","paragraphs":["","A presidenta afastada Dilma Rousseff vai hoje (29) ao Senado se defender das acusações de ter cometido crime de responsabilidade em 2015. Ela responde ao processo de impeachment, sob a alegação de ter editado em 2015 decretos de crédito suplementar sem autorização do Congresso e também de usar dinheiro de bancos federais em programas do Tesouro [as chamadas pedaladas fiscais]. A petista foi afastada da presidência da República pelo Senado há mais de 100 dias.","Na última semana, o Senado ouviu os depoimentos das testemunhas de defesa e de acusação na quinta (25), sexta (26) e sábado (27). Dilma começa a falar às 9h. Inicialmente, terá 30 minutos para a apresentação, mas esse tempo poderá ser prorrogado por mais 30 minutos. A critério do presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda o julgamento do impeachment, a presidenta afastada poderá ter mais tempo na fase inicial.","Depois da fala de Dilma, terão início os questionamentos dos senadores. Cada parlamentar terá até cinco minutos para fazer perguntas. O tempo de resposta de Dilma é livre e não será permitida réplica e tréplica. Dilma também poderá deixar de responder às indagações dos parlamentares.  Mais da metade dos 81 senadores já se inscreveram para questionar Dilma Rousseff.","O depoimento de Dilma será acompanhado no plenário por cerca de 30 convidados dela. Entre eles estão o ex-presidente Luiz Inácio Lula da Silva, o presidente do PT, Rui Falcão, do PDT, Carlos Lupi, vários ex-ministros do governo, além de assessores e outras pessoas próximas. O presidente do Senado, Renan Calheiros (PMDB-AL), colocou à disposição da acusação de Dilma o mesmo número de cadeiras que disponibilizou para a petista.","A expectativa é de que a o depoimento dure todo o dia e se estenda até parte da noite. Os senadores que apoiam o impeachment garantem que não haverá enfrentamentos, mas que irão fazer todos os questionamentos. Eles entendem que o comparecimento da presidenta afastada ao plenário não mudará os votos dos senadores.","Os parlamentares contrários ao impeachment, no entanto, acreditam que a fala dela vai mudar votos. O senador Lindberg Farias (PT-RJ) disse que os aliados de Dilma estão depositando todas as esperanças no depoimento. “Acho que vai ser um dia em que o Brasil vai parar. Acho que a presidenta pode mostrar ao país que está sendo vítima de uma injustiça e que não há crime de responsabilidade. Acho que é um dia que pode virar o jogo”, afirmou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-se-defende-hoje-no-plenario-do-senado","local":"Brasília","tags":["Dilma","Senado","Defesa","acusações","Lula"]}