{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 05h47","author":"Andre Richter - Repórter da Agência Brasil","links":[],"id":"node-1038002","title":"Propaganda eleitoral começa hoje nas ruas e na internet","paragraphs":["","A propaganda eleitoral nas ruas e na internet está autorizada a partir hoje (16), de acordo com as regras estabelecidas pela Justiça Eleitoral. Os candidatos aos cargos de prefeito e vereador nas eleições de outubro podem participar de carreatas, distribuir panfletos e usar carros de som das 8h às 22h. Também estão permitidos comícios das 8h às 24h. A campanha vai até 1º de outubro, um dia antes do primeiro turno.","A propaganda foi autorizada após o Tribunal Superior Eleitoral (TSE) receber ontem (15) o número parcial de 485.268 mil pedidos de registros de candidaturas. O número final deve ser divulgado hoje.","A partir de agora, caberá aos juízes eleitorais julgar os pedidos de registro, que poderão ser indeferidos se os candidatos não cumprirem os requisitos legais, entre eles estar elegível pela Lei da Ficha Limpa. A norma impede que pessoas condenadas por órgãos colegiados disputem eleições pelo prazo de oito anos.","Fiscalização","Nestas eleições, a Justiça Eleitoral em todo o país utilizará novas regras para fiscalizar os recursos empregados nas campanhas dos candidatos. De acordo com a reforma eleitoral aprovada pelo Congresso no ano passado, os partidos e coligações deverão prestar contas aos tribunais regionais eleitorais (TREs) a cada 72 horas. Os dados poderão ser consultados no site do TSE. ","Pela nova norma, os candidatos também estão proibidos de receber doações de empresas e só poderão ser financiados por pessoas físicas e recursos do Fundo Partidário. As doações de simpatizantes dos candidatos só podem ser feitas por meio de recibo e declaradas no Imposto de Renda. As chamadas “vaquinhas virtuais” foram vetadas pelo TSE."],"category":"Política","url":"\/politica\/noticia\/2016-08\/propaganda-eleitoral-comeca-hoje-nas-ruas-e-na-internet","local":"Brasília","tags":["Justiça Eleitoral","propaganda","TSE","eleições","prefeitos"]}