{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 12h26","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1038038","title":"\"Não vai ter jeitinho\", diz Maia sobre novas regras para eleições municipais","paragraphs":["Em clima de expectativa sobre as eleições municipais de outubro – as primeiras a seguirem as novas regras definidas pelo Congresso no ano passado, como a que proíbe a doação de recursos de empresas – o presidente da Câmara, Rodrigo Maia (DEM-RJ), disse que o pleito vai mostrar que os candidatos precisarão rever suas estratégias de campanha. Maia alertou que “o brasileiro sempre acha que no final tem jeitinho mas desta vez não vai ter jeitinho”, disse, durante o lançamento de uma platarforma de informações eleitorais criado pela Câmara.","“[Os candidatos] não entenderam a mudança. Não haverá financiamento. Quando havia financiamento privado você conseguia doação para o material. Hoje não haverá financiamento”, afirmou. O democrata lembrou ainda que os candidatos que pensaram em estruturas de produção de material e contratação de pessoas para panfletar nas ruas, por exemplo, terão que repensar suas estratégias já que, sem a possibilidade de doações, os mais de 500 mil candidatos que já se inscreveram para disputar prefeituras e vagas em assembléias legislativas só poderão contar com recursos do fundo partidário.","“Desta vez vai ter que ser papel e solo de sapato. Em tese, se beneficiam os candidatos que têm estrutura, como quem já está na máquina e a fiscalização será importante para que não se use a máquina de forma errada. Têm os candidatos religiosos – que tem voluntários –, e aquele que gosta de trabalhar”, avaliou. Para Maia, essas eleições municipais vão demonstrar a necessidade de mudanças no sistema eleitoral do país como um todo. \"Se vai financiar com menos recursos tem que procurar um sistema que dê legitimidade mas que também seja mais barato. Este sistema é muito caro”, disse.","TSE","O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, reiterou as previsões. O ministro voltou a afimar que o Supremo Tribunal Federal (STF) deu um “salto no escuro” quando decidiu pelo fim do financiamento privado de campanhas sem alterar o sistema. “Mas agora isto está decidido e agora vamos fazer eleições e um balanço para ver qual será o resultado e o que podemos sugerir de reformas”, disse ao classificar as eleições municipais de outubro como um “experimento institucional” que vai fornecer subsídios para a mudança da legislação.","Além da questão do financiamento privado, Mendes ainda destacou “singularidades” como a definição do limite de gastos de campanha baseado em pleitos anteriores. “Em 62% dos municípios os gastos não podem ultrapassar R$ 100 mil para prefeitos e no caso de vereadores R$ 10 mil reais.","São limites que desafiam a todos. Desafiam a esta multidão de candidatos e será também um desafio para todos os políticos e maior ainda para Justiça eleitoral que terá que compreeender isto no contexto destes desafios e aplicar a legislação aprovada pelo Parlamento”, afirmou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/nao-vai-ter-jeitinho-diz-maia-sobre-novas-regras-para-eleicoes-municipais","local":"Brasília","tags":["Rodrigo Maia","eleições municipais","financimanento","Tribunal Superior Eleitoral","Gilmar Mendes"]}