{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 11h19","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2015-12\/cunha-aceita-pedido-de-abertura-de-processo-de-impeachment-de-dilma"],"id":"node-1041149","title":"Começa último dia de julgamento do impeachment de Dilma Rousseff","paragraphs":["","Brasília - Os senadores decidem hoje, por meio de votação nominal e com uso do painel eletrônico, se Dilma Rousseff mantém o mandato como presidente do país Marcelo Camargo\/Agência Brasil","O futuro político da presidenta afastada Dilma Rousseff vai ser decido neste sexto e conclusivo dia de julgamento final do processo de impeachment. O presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, reabriu a sessão às 11h15, com a leitura do relatório resumido sobre o processo. \"É um resumo de tudo o que aconteceu até o momento, inclusive os argumentos da acusação e da defesa\", disse o ministro que anunciou um \"brevissimo resumo do que importa\".","No documento, o ministro lista provas e os principais argumentos que foram apresentados ao longo dos últimos dias pela acusação e pela defesa. Após quase 70 horas de julgamento, iniciado na última quinta-feira (25), foram ouvidos, além da própria representada, parlamentares, testemunhas e os advogados das duas partes.","Logo mais, os senadores decidem se afastam definitivamente a petista do comando do Executivo. Para que o impeachment seja aprovado são necessários, pelo menos, 54 votos dos 81 senadores.","A expectativa é de um placar apertado pela cassação da petista. Aliados de Dilma tentarão, até o último minuto, reverter votos para salvá-la; enquanto, os parlamentares da base do presidente interino Michel Temer fazem o mesmo, buscando votos de indecisos para garantir a posse do peemedebista ainda hoje.","Rito","Depois da leitura do relatório de Lewandowski, quatro senadores – dois contrários e dois favoráveis ao impeachment de Dilma – falarão por cinco minutos cada, para encaminhar a votação. O resultado deve ser conhecido no início da tarde de hoje.","A votação será nominal com o uso do painel eletrônico e cada parlamentar escolherá entre a resposta “sim” ou “não” à pergunta que será lida por Lewandowski: \"Cometeu a acusada, a senhora Presidente da República, Dilma Vana Rousseff, os crimes de responsabilidade correspondentes à tomada de empréstimos junto à instituição financeira controlada pela União e à abertura de créditos sem autorização do Congresso Nacional que lhe são imputados e deve ser condenada à perda do seu cargo, ficando, em consequência, inabilitada para o exercício de qualquer função pública pelo prazo oito anos?\"","Brasília - O presidente do Supremo Tribunal Federal, Ricardo Lewandowski, conduziu a sessão de julgamento final do impeachment que começou na quinta-feira e será concluída hoje Fabio Rodrigues Pozzebom\/Agência Brasil","Se aprovado o impeachment, além de afastada definitivamente do cargo, Dilma perderá os direitos políticos por oito anos, contados a partir de 2018, quando terminaria seu mandato. Se não for atingido o mínimo de votos, ela retorna à Presidência. Independentemente do resultado de hoje, a petista vai fazer uma declaração à imprensa assim que o julgamento for concluído no Senado.","Histórico","Desde que foi aberto, no dia 2 de dezembro de 2015, o processo de impeachment tramitou na Câmara e no Senado, onde chegou em abril. Nas duas Casas e ao longo de nove meses, o processo passou por comissões especiais antes de ser deliberado pelos plenários. Ambos os colegiados emitiram pareceres favoráveis ao andamento do julgamento que chega, hoje, ao seu último dia.","Dilma é acusada de ter cometido crimes de responsabilidade ao longo de 2015. Na peça assinada pelos advogados Miguel Reale Jr., Janaína Paschoal e Hélio Bicudo, que deu origem ao processo, uma das acusações recai sobre a publicação de três decretos de crédito suplementares que não poderiam ter sido editados sem a autorização do Legislativo e que, segundo os advogados, estavam em desacordo com a meta fiscal que vigorava na época.","A defesa da petista afirma que os decretos não criavam novas despesas e que havia um projeto de revisão da meta (PLN 5\/15) em tramitação que acabou sendo aprovado pelo Parlamento.","O outro argumento acusatório trata do que ficou conhecido como pedaladas fiscais, que seria um atraso no repasse de recursos do Tesouro aos bancos públicos que operavam políticas sociais como o Plano Safra. Segundo a acusação o volume do atraso foi histórico. A defesa de Dilma é que esta era uma prática comum e os valores foram repostos aos bancos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comeca-ultimo-dia-de-julgamento-de-dilma-rousseff","local":"Brasília","tags":["impeachment","Dilma Rousseff","julgamento final","Senado Federal","Michel Temer"]}