{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h33","author":"Bruna Ramos - Do Portal EBC","links":[],"id":"node-1047020","title":"Seis candidatos disputam a prefeitura de Palmas","paragraphs":["A prefeitura da capital do Tocantins, o último estado brasileiro a ser reconhecido, em 1988, está sendo disputada por seis candidatos. Além do atual prefeito, Carlos Amastha (PSB), que tenta a reeleição, a corrida eleitoral conta com o Sargento Aragão (PEN), o engenheiro florestal Zé Roberto (PT), a vice-governadora do estado, Cláudia Lelis (PV) e o pecuarista e ex-prefeito Raul Filho (PR).","Em sua história, Palmas teve apenas cinco prefeitos. A população da cidade é de 272.726 habitantes, dos quais 172.344 estarão aptos a votar nas eleições de outubro.","Carlos Enrique Franco Amastha se filiou ao PSB em 2015 e concorre à reeleição pela coligação Palmas Bem Cuidada, tendo como vice Cinthia Ribeiro (PSDB). Naturalizado brasileiro em 1990, ele nasceu em Barranquilla, na Colômbia, mas foi no Brasil que formou sua família. Em Palmas, fixou residência apenas em 2007. Amastha entrou para a história por ser o primeiro estrangeiro eleito para prefeito de uma capital brasileira.","O pecuarista Raul Filho, 58 anos, natural de Gilbués (PI), concorre pela coligação Coragem Pra Fazer Diferente e tem como vice na chapa João Campos (PSC). Filho começou a se consolidar na vida política em 1982, quando foi eleito prefeito de Araguaçu (TO), com apenas 22 anos. Também foi deputado estadual por três mandatos consecutivos, de 1989 a 1998. Raul disputou a prefeitura de Palmas por duas vezes (1996 e 2000) sem êxito. Na terceira disputa, em 2004, foi eleito prefeito. Em 2008, foi reeleito.","Frente reúne partidos","A vice-governadora do Tocantins, Cláudia Telles de Menezes Pires Martins Lelis, tem 44 anos e disputa a prefeitura pela coligação Frente por Palmas, que abrange 11 partidos. O vice na sua chapa é o peemedebista Emerson Coimbra. Cláudia Lelis é filiada ao Partido Verde há 10 anos e, em 2014, se tornou a primeira mulher a ocupar o cargo de vice-governadora do estado. Formada em publicidade, ela também já foi secretária de Comunicação de Palmas.","Manoel Aragão da Silva, 51 anos, ou Sargento Aragão, como é mais conhecido, é o atual presidente do diretório estadual do Partido Ecológico Nacional (PEN), sigla pela qual concorre ao cargo de prefeito. Dr. Luciano de Castro, também do PEN concorre como vice na chapa. Aragão também é técnico de agropecuária, bacharel em direito e policial militar da reserva. Já assumiu três mandatos de deputado estadual. Em 2012, foi eleito vice-prefeito de Palmas pelo PPS, mas não assumiu o cargo. Em 2014, disputou pelo PROS o cargo de senador, mas não teve êxito.","Natural de Pirenópolis (GO), José Roberto Ribeiro Forzani, 51 anos, ou Zé Roberto, mudou-se para Tocantins em 1994. Filiado ao PT há 34 anos, é funcionário de carreira do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e assumiu cargos importantes dentro do governo do Estado. Entre 2002 e 2004, por exemplo, foi chefe de divisão de desenvolvimento do Instituto Nacional de Colonização e Reforma Agrária (Incra). Em 2010, assumiu seu primeiro mandato de deputado estadual e foi reeleito em 2014.","Cassius Assunção, do PSOL, também se candidatou ao pleito deste ano, mas o Tribunal Regional Eleitoral do Tocantins rejeitou a candidatura por entender que o seu partido está irregular."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/seis-candidatos-disputam-prefeitura-de-tocantins","local":"Brasília","tags":["eleicoes2016","Prefeitura","Tocantins","candidatos"]}