{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h33","author":"José Romildo – Correspondente da Agência Brasil","links":[],"id":"node-1046656","title":"Ciência é essencial para acabar com pobreza extrema, diz secretário-geral da ONU","paragraphs":["Ban Ki-moon: ciência é essencial para prevenir efeitos de mudanças climáticas radicaisEPA\/Andrew Gombert\/Lusa","Ao comemorar um ano da aprovação da Agenda 2030, o secretário-geral da Organização das Nações Unidas (ONU), Ban Ki-moon, afirmou  que o fim da pobreza extrema no mundo depende da decisão dos governos de \"dar maior espaço para a ciência\" na tomada de decisões internacionais. Ele disse que a ciência também é essencial para prevenir os malefícios de uma mudança climática radical na terra.","O fim da pobreza extrema e a adoção de medidas para evitar os efeitos decorrentes de mudanças climáticas são duas das metas estabelecidas pela Agenda 2030 para Desenvolvimento Sustentável e pelo Acordo de Paris. A agenda é um plano de ação para as pessoas, para o planeta e para a prosperidade. Os 17 objetivos do desenvolvimento sustentável e as 169 metas foram aprovados em declaração elaborada de 25 a 27 de setembro do ano passado pela ONU. A Agenda 2030, que também busca fortalecer a paz universal com mais liberdade, destaca que a erradicação da pobreza em todas as suas formas e dimensões, incluindo a pobreza extrema, é o maior desafio global e um requisito indispensável para o desenvolvimento sustentável.","Ban Ki-moon recebeu (18), no último domingo, o relatório final do Conselho Consultivo Científico da ONU, que faz um balanço sobre o trabalho das Nações Unidas em relação ao fornecimento de conselhos sobre ciência, tecnologia e inovação para o desenvolvimento sustentável. De acordo com o relatório, a ciência é um bem público e merece ser mais valorizada e utilizada eficazmente pelos governos e autoridades em todos os níveis.","Para especialistas do conselho consultivo, todas as nações devem investir mais em ciência, tecnologia e em inovação, para tornar possível uma virada de jogo na maneira como os governos e a sociedade lidam com todos os desafios globais mais urgentes. \"Este é um momento crítico na história da humanidade. Enfrentamos desafios e oportunidades nunca antes encarados. Somos a primeira geração que pode acabar com a pobreza extrema, e a última que pode evitar a ameaça da mudança climática”, afirmou o secretário-geral em discurso na ONU. Ban Ki-moon ressaltou que a ciência é fundamental para o cumprimento das metas transformacionais da Agenda 2030 e do Acordo de Paris, que, “juntos, fornecem um plano para a paz, para a dignidade, prosperidade e oportunidade para todos em um planeta saudável”.","O secretário destacou ainda a importância do papel desempenhado pelo Conselho Consultivo Científico das Nações Unidas na modelagem da nova agenda global e em auxiliar a própria organização  e os Estados-Membros a compreender melhor os desafios e as oportunidades da sustentabilidade.","O Conselho Consultivo Científico, presidido pela diretora-geral da Unesco (agência da ONU para Educação, Ciência e Cultura), Irina Bokova, foi fundado pelo secretário-geral em 2014. O grupo reúne 25 eminentes cientistas de todas as regiões do mundo e tem o objetivo de fornecer uma visão completa das necessidades científicas para enfrentar os desafios globais, levando em consideração as ciências naturais e sociais e os sistemas de conhecimento locais e indígenas."],"category":"Política","url":"\/politica\/noticia\/2016-09\/ciencia-e-essencial-para-acabar-com-pobreza-extrema-diz-secretario-geral-da","local":"Estados Unidos","tags":["ONU","Ban Ki-moon","Ciência","pobreza extrema"]}