{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 17h35","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1038500","title":"Senado homenageia dez anos da Lei Maria da Penha","paragraphs":["Durante a solenidade foi lançado o portal do Observatório da Violência contra a Mulher a anunciada a indicação de Maria da Penha ao Nobel da PazMarcelo Camargo\/Agência Brasil","Considerada um símbolo brasileiro e mundial da luta contra a violência doméstica e familiar contras as mulheres, a biofarmacêutica e ativista Maria da Penha Fernandes foi homenageada hoje (17) no Senado em sessão solene de comemoração aos dez anos da lei que leva seu nome.","Na oportunidade, também foi lançado o portal do Observatório da Violência contra a Mulher e anunciada uma proposta para indicação do nome dela ao Prêmio Nobel da Paz. A indicação é liderada pelo Governo do Distrito Federal (GDF). A campanha foi levantada no Senado pela senadora Lúcia Vânia (PMDB-GO).","“Estou colocando com a proposta do Senado e do GDF a indicação ao Comitê Nobel do Parlamento da Noruega de Maria da Penha ao Prêmio Nobel da Paz”, disse a senadora.","A história de Maria da Penha ficou conhecida em todo o país quando virou inspiração para criação da principal lei de proteção às mulheres contra a violência praticada por pais, irmãos e companheiros.","Cultura","Ela foi agredida pelo marido, que tentou assassiná-la duas vezes, e ficou paraplégica na década de 1980. Ele só foi condenado pelos crimes quase 20 anos depois e, embora a pena tenha sido de oito anos de prisão, ele ficou apenas dois anos preso.","Em seu discurso no Senado, Maria da Penha ressaltou a importância da lei – que pela primeira vez levou medidas protetivas às mulheres vítimas de violência, além de aumentar a punição dos agressores – para reverter a mentalidade violenta que conduz a relação entre homens e mulheres no Brasil.","“Para desconstruir essa cultura que faz com que o homem aprenda na sua casa que agredir a mulher é normal. Ele viu seu pai agredindo sua mãe, seu avô agredindo sua avó, o que faz com que a violência seja perpetuada”, acrescentou a homenageada.","Observatório","O portal do Observatório da Violência Contra a Mulher, lançado hoje, terá por objetivo fazer o acompanhamento de dados sobre o assunto. Ele abrigará informações sobre projetos de lei, pesquisas do data Senado e de institutos públicos como Ipea e IBGE, além do mapa da rede de atendimento às vítimas em todo o país."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-homenageia-dez-anos-da-lei-maria-da-penha","local":"Brasília","tags":["Senado","maria da penha","lei","dez anos","homenagem"]}