{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 10h57","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/dilma-faz-hoje-sua-defesa-no-plenario-do-senado-acompanhe"],"id":"node-1040663","title":"Dilma: impeachment resultará na eleição indireta de um governo usurpador","paragraphs":["","A presidenta afastada Dilma Rousseff faz sua defesa diante dos senadores, na sessão de julgamento do impeachmentMarcelo Camargo\/Agência Brasil","Ao apresentar pessoalmente nesta segunda (29), por cerca de 45 minutos, sua defesa aos senadores, a presidenta afastada Dilma Rousseff , ressaltou que foi ao Senado \"olhar diretamente nos olhos\" dos que a julgarão. Em seu discurso, Dilma não poupou críticas ao governo interino de Michel Temer.","\"Um golpe que, se consumado, resultará na eleição indireta de um governo usurpador. A eleição indireta de um governo, que, já na sua interinidade, não tem mulheres comandando seus ministérios, quando um povo nas urnas escolheu uma mulher para comandar o país\", afirmou.","\"Sei que, em breve, e mais uma vez na vida, serei julgada. E por ter minha consciência absolutamente tranquila em relação ao que eu fiz, venho pessoalmente à presença dos que me julgarão\", afirmou.","A petista negou ter cometido crimes dos quais é acusada, segundo ela, “injusta e arbitrariamente”. Hoje, o Brasil, o mundo e a história nos observam. E aguardam o desfecho desse processo de impeachment\", disse.","\"Jamais atentaria contra o que acredito, ou praticaria atos contrários aos interesses daqueles que me elegeram\", disse a petista, visivelmente emocionada, com a voz embargada por várias vezes. Dilma disse que se aproximou do povo e, também, ouviu críticas duras a seu governo.","Composição ministerial","Dilma também disparou críticas à composição ministerial montada por Temer desde o afastamento dela, em 12 de maio deste ano. \"Um governo que dispensa os negros na sua composição ministerial. E já revelou um profundo desprezo pelo programa escolhido e aprovado pelo povo.\"","A presidenta afastada afirmou que durante seu governo e do presidente Lula, \"foram dadas todas as condições para que as investigações fossem realizadas\".","\"Assegurei a autonomia do Ministério Público, não permiti qualquer interferência política na atuação da Polícia Federal. Contrariei interesses, por isso paguei e pago um elevado preço pessoal pela postura que tive\", afirmou.","Cunha","Dilma lembrou a atuação do ex-presidente da Câmara dos Deputados, Eduardo Cunha (PMDB-RJ), que foi o responsável por dar o sinal verde ao processo contra ela na Casa.","Sobre os políticos que se aliaram ao ex-presidente da Câmara, Eduardo Cunha, ela disse eles encontraram \"o vértice da sua aliança golpista\". \"Articularam e viabilizaram a perda da maioria parlamentar do governo. Situações foram criadas com apoio escancarado de setores da mídia\", disse. \"Todos sabem que esse processo de impeachment foi aberto por uma chantagem explícita do ex-presidente da Câmara, Eduardo Cunha.\"","Segundo Dilma, se ela tivesse se \"acumpliciado\" com a improbidade e com o que, classficou, que “há de pior na política brasileira, como muitos até hoje parecem não ter o menor puder em fazê-lo, eu não correria o risco de ser condenada injustamente\", afirmou. Acompanhe, ao vivo, a sessão do Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-diz-que-foi-ao-senado-olhar-diretamente-nos-olhos-dos-que-julgarao","local":"Brasília","tags":["Dilma","olhos nos olhos","discurso","impeachmente"]}