{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 21h48","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/em-carta-dilma-propoe-plebiscito-sobre-eleicao-presidencial"],"id":"node-1038317","title":"Carta de Dilma é lida no plenário do Senado e não convence oposição","paragraphs":["","Carta de Dilma Rousseff foi lida em plenário pela senadora Fátima Bezerra (PT-RN)Antonio Cruz\/Agência Brasil","A senadora Fátima Bezerra (PT-RN) leu hoje (16), no plenário do Senado, a carta da presidenta afastada Dilma Rousseff aos senadores e ao povo brasileiro. No documento, Dilma faz um apelo para que os senadores não a condenem injustamente no processo de impeachment e volta a propor um plebiscito para que a população se manifeste sobre a realização de novas eleições no país.","A senadora leu a íntegra do documento aos colegas que estavam presentes na sessão de hoje e encaminhou o documento para que ele conste nos anais do Senado, pela “lucidez política, clareza, e coragem na defesa da democracia” do texto, segundo ela.","Para o líder do PSDB no Senado, Cássio Cunha Lima (PB), a carta de Dilma foi extemporânea e não terá peso suficiente para mudar o rumo do processo.","“É uma carta frágil politicamente, inexistente juridicamente, de uma pessoa que teve todas as oportunidades de dialogar com o povo brasileiro, com o Congresso Nacional. Não o fez e agora vem com uma proposta de diálogo completamente fora de prazo, fora de qualquer propósito. O que o Congresso Nacional fará é dar sequência ao processo e puni-la exemplarmente pelos crimes de responsabilidade que foram praticados”, disse o tucano. ","Uma das principais vozes de oposição à Dilma, o senador Ronaldo Caiado (DEM-GO) disse que a carta da presidenta afastada demonstra que ela está “desconectada da realidade brasileira” e que tenta se eximir da responsabilidade pela crise.","“Ela trata do momento de crise que o país enfrenta como se não fosse ela a responsável por tudo isso. É também uma afronta ao Supremo Tribunal Federal, ao Tribunal de Contas da União e ao Congresso Nacional, que estão apenas exercendo suas funções”, criticou o senador.","Já o líder do PT na Casa, Humberto Costa (PE), ressaltou a importância que a carta pode ter para mudar votos de senadores que ainda não estão convencidos e reafirmar os votos daqueles que já estão a favor da presidenta. “Estamos centrados em mostrar aos senadores que não há um crime de responsabilidade e que, portanto, esse processo de impedimento acaba se transformando em um processo de ruptura com a democracia brasileira.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/carta-de-dilma-e-lida-no-plenario-do-senado-e-nao-convence-oposicao","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado","carta","julgamento"]}