{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 23h17","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1045164","title":"Imprensa norte-americana destaca papel de Lula na economia","paragraphs":["A imprensa norte-americana repercutiu  hoje (14) a denúncia do Ministério Público Federal (MPF) contra o ex-presidente Luiz Inácio Lula da Silva. As notícias sobre a denúncia foram acompanhadas de um perfil do ex-presidente Lula e de informações sobre o crescimento econômico ocorridos durante os dois períodos de seu governo. O jornal The New York Times diz que, apesar do sucesso econômico, \"os escândalos de suborno e uma grave crise econômica mancharam o seu legado\".","Segundo o The New York Times, os escândalos acabaram por provocar a saída de Dilma Rousseff, sucessora de Lula na Presidência da República, em agosto último, por meio de \"um processo de impeachment controverso\".","O jornal The Washington Post diz que a denúncia do MPF, que envolve também sua esposa Marisa Letícia, e mais seis pessoas, coloca um sério risco para Lula de enfrentar um mandado de prisão de Sergio Moro, o juiz que está à frente da investigação. \"Se isso acontecer, seria uma queda extraordinária para o ex-presidente e seu partido. Durante 13 anos de governo do Partido dos Trabalhadores, a economia do Brasil se expandiu, e ele montou um boom global das commodities\". O jornal diz ainda que mais da metade dos 200 milhões de cidadãos brasileiros \"se juntou a uma nova classe média baixa\".","A rede de televisão ABC News, publicou em seu site que o chefe da força tarefa da investigação, Deltan Dallagnol, chamou Lula de \"comandante máximo\" do escândalo que agita a maior nação da América Latina. Em artigo assinado pela agência Associated Press, a ABC News informou que Lula, que deixou a presidência da República com aprovação muito elevada da população brasileira, \"usou uma rede de financiamento de campanha ilegais e propinas de apoio político no Congresso\".","A ABC News também publicou o lado da defesa de Lula. Segundo a rede de televisão, o advogado de Lula, Cristiano Zanin Martins, criticou Dallagnol, dizendo que, ao fazer a denúncia, mostrou incompatibilidade para realizar seu trabalho. \"Seu comportamento político é incompatível com o papel de um promotor federal\", disse Martins. A rede de televisão afirma ainda que, apesar de uma longa lista de acusações contra Lula, o MPF se refere a apenas duas denúncias reais: lavagem de dinheiro e corrupção."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/imprensa-norte-americana-destaca-papel-de-lula-na-economia","local":"Estados Unidos","tags":["imprensa norte-americana","Lava Jato","Lula","Marisa Letícia","Edifício Solaris","triplex no Guarujá"]}