{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 19h50","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/serra-defende-que-conselho-presida-o-mercosul-no-lugar-da-venezuela"],"id":"node-1035204","title":"Brasil, Argentina e Paraguai querem decidir impasse do Mercosul em duas semanas","paragraphs":["","O presidente interino Michel Temer se reuniu reservadamente com os presidentes da Argentina, Maurício Macri, e do Paraguai, Horácio Cartes, para discutir a situação da presidência do Mercosul. Juntos, os três decidiram debater o assunto mais profundamente após o dia 12 de agosto, quando se encerra o prazo para que a Venezuela passe a incorporar o conjunto normativo do bloco.","O impasse sobre a presidência do Mercosul é discutido desde a semana passada, quando o Uruguai declarou que deixaria o posto após os seis meses de praxe. O próximo a assumir, de acordo com as regras internas, seria a Venezuela, mas os três países cujos representantes se encontraram hoje se opõem por causa da atual situação política do país.","Requisitos","Os três conversaram rapidamente durante a recepção que Temer fez aos chefes de Estado e de Governo que participarão da cerimônia de abertura dos Jogos Olímpicos. Na conversa, ficou definido que será feita um \"exame mais aprofundado\" sobre o assunto depois de sexta-feira (12), que é o prazo para o país vizinho ingressar plenamente no bloco segundo seu cronograma de adesão.","Para o Uruguai, não há argumentos jurídicos que impeçam a transferência da presidência temporária do bloco para a Venezuela, mas Argentina, Brasil e Paraguai se opõem.","O governo brasileiro defende que o país não tem condições de assumir porque ainda não cumpriu os requisitos do Mercosul."],"category":"Política","url":"\/politica\/noticia\/2016-08\/brasil-argentina-e-paraguai-querem-decidir-impasse-sobre-mercosul-em-2","local":"Brasília","tags":["Mercosul","brasil","Argentina","Paraguai","venezuela","reunião"]}