{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 10h15","author":"Do Repórter Maranhão - TV Brasil","links":["mailto:jornalismo.ma@ebc.com.br"],"id":"node-1041478","title":"Candidata Eliziane Gama diz que vai reformar todas as escolas de São Luís","paragraphs":["A candidata do PPS, Eliziane Gama, foi a entrevistada dessa quarta-feira (31) no Repórter Maranhão (RM), telejornal local da TV Brasil. Eliziane respondeu sobre mobilidade, infraestrutura, esporte, educação e temas livres.","Devido à transmissão da votação do impeachment no Senado, o RM não foi apresentado, mas os internautas acompanharam a exibição, ao vivo, da entevista com a candidata na página do jornal no facebook. A entrevista será exibida, na íntegra, na edição desta sexta-feira(2) do Repórter Maranhão.","Acompanhe, abaixo, a entrevista.","Repórter Maranhão - Candidata, a sua trajetória, a sua campanha é fortemente marcada pelo apoio dos evangélicos. Como a senhora, enquanto gestora em um estado laico, vai tratar dos interesses de outros segmentos religiosos como os de matriz africana?","Eliziane Gama - [...] Todo gestor, e eu sempre digo isso, por mais que quisesse, jamais iria eliminar ou deixar de fazer as ações efetivas da questão cultural. O estado é laico. [...] Nós faremos um governo como tem que ser: respeitando e apoiando todas as manifestações culturais. Todas elas estão garantidas e farão parte do nosso programa na prefeitura de São Luís. Inclusive, eu já me sentei com vários movimentos da área cultural e fiz duas pactuações: primeiro, que meu secretário de Cultura é um nome que será endossado pelo movimento cultural, ou seja, será alguém que vai respeitar e que tem a vivência com a atividade cultural. E, segundo, é que os recursos que forem direcionados para a área cultural, todos eles realmente serão colocados para serem efetivados. Não serão contingenciados. Não serão cortados. Esse é o compromisso que fiz com o movimento cultural. [...] Para finalizar, eu como deputada federal, mandei 1 milhão de reais para a área cultural aqui para nossa cidade, para o estado do Maranhão. Significa o meu comprometimento com a área cultural. Aliás, não sei se outro parlamentar mandou um volume tão significativo como mandamos de emenda parlamentar.","RM - São Luís não é uma cidade para quem tem deficiência física. Existem algumas intervenções pontuais. A senhora tem um projeto específico para essa parcela significativa da população?","EG - É verdade. Nós temos mais de 20% da população com algum tipo de deficiência e a isso o Poder Público precisa dar uma atenção diferenciada. Mobilidade, nós precisamos entender a partir de algumas vertentes: a questão do transporte da cidade; a questão do trânsito, que envolve os veículos, a sinalização vertical e horizontal e também a perspectiva viária, o asfaltamento da cidade, tudo isso a partir da premissa da acessibilidade. [...] Então, nosso governo vai tratar da mobilidade urbana a partir de um trabalho voltado também para o atendimento das pessoas com deficiência. Não adianta a gente ter um ônibus, por exemplo, que tenha um elevador se esse ônibus não funciona. O que vamos fazer em relação à questão de todos os trabalhadores do transporte urbano? Vamos primeiramente treinar, orientar, inclusive com a fiscalização da própria cidade. Nós colocamos como um dos pontos mais importantes do nosso programa de governo a participação das pessoas. As pessoas vão participar, opinar e teremos em todos os estabelecimentos públicos um espaço para que a população possa opinar, reclamar e deixar a sua sugestão, a sua opinião. [...]. Acessibilidade não é só rampa. Acessibilidade é piso táctil, é braille, é libra. No nosso programa incluímos uma escola bilíngue para a pessoa surda, que não consegue se comunicar [...], ela precisa ter o acesso [...] e, para isso, precisamos ter uma escola específica [...]. Às vezes, uma família vai ao hospital e uma pessoa não consegue se comunicar com o médico. Então, lá também vai ter um técnico para que possamos fazer esse acompanhamento. A questão dos direitos humanos é transversal no nosso governo. [...].","RM - Quais os seus projetos para fortalecer as federações e associações esportivas, de forma que o nosso esporte, não só o profissional, mas também o amador, seja valorizado?","EG - O esporte precisa ser feito com o envolvimento das famílias e das entidades, com um fortalecimento, um investimento muito grande no esporte amador. Eu sempre digo que você não vai ter problemas numa quadra ou num campo de futebol. Um campo de futebol que você faz, [...] sempre será ocupado por jovens de lá, para fazer atividades esportivas. Estamos com um programa muito amplo nessa área, inclusive ligando a questão da infraestrutura da cidade, a partir da revitalização das praças. Não basta apenas revitalizar as praças, você tem que ter a praça com uma utilidade, inclusive, esportiva. Quando você faz esse investimento na área do esporte, traz uma série de resultados, acima de tudo no combate às drogas, que aumentaram de forma desastrosa em São Luís. São Luís é a segunda capital hoje com o maior número de violência e isso se dá porque o nosso programa de esporte está desaparelhado. Vamos revitalizar as quadras esportivas dentro das nossas escolas [...], as federações e associações terão pactuação com o governo municipal. A Secretaria Municipal de Esporte fará um trabalho parceiro com todas essas entidades. A prefeitura faz o fomento inicial, monta uma estrutura e entrega para a comunidade, entrega para a associação e essa associação vai cuidar com a comunidade. Esse é um trabalho parceiro. Hoje, o Poder Público chama a iniciativa privada, chama as entidades de classe para fazer uma parceria ou não vai conseguir resolver os problemas da cidade. Então, fundamentalmente, vamos trabalhar com as federações, as associações, os grupos de bairros - até aqueles que não estão legalmente organizados - eles também deverão ser contemplados pelo Poder Público municipal. [...].","RM - É comum que, a partir de uma nova administração, o novo gestor queira imprimir sua marca e, com isso, vários projetos iniciados na gestão anterior acabam não sendo concluídos. O caso do VLT, por exemplo, começou na gestão de João Castelo [2007-2011] e o projeto não foi concluído na atual gestão. A senhora pretende dar continuidade a esse projeto?","EG - [...] A gente precisa entender que a questão da mobilidade, da infraestrutura é muito mais que a questão do VLT, que nós daríamos uma destinação. Eu quero deixar uma coisa muito clara para a população: existem hoje dois projetos em andamento, inclusive no Ministério das Cidades, que seria um, no primeiro momento, indo aqui para a região Itaqui-Bacanga . Outra iniciativa que é importante, que nós já começamos a debater e a estudar, e isso vai depender do projeto de viabilidade técnica [...], é a possibilidade de utilizar o VLT onde ele está, ele está em cima de uma ferrovia, que é fazer o transporte da população da zona rural . A partir de lá, quem sabe, você pode partir para outros prolongamentos. Agora, daremos uma destinação. [...]. Mobilidade não é apenas o VLT, nós temos VLT, BRT, temos vários sistema de transporte de massa que podem ser adaptados aqui em São Luís e eu já estou, inclusive, conversando com as pessoas que trabalham comigo no meu programa de governo. Imediatamente fazer um projeto de viabilidade técnica e econômica, levando em consideração três requisitos que são extremamente fundamentais: é o custo desse investimento; [...], o tempo, a demora que isso vai significar de implantação e o mais importante: o volume de pessoas que será transportado a partir desse investimento. [...]. Quando a gente fala, por exemplo, da questão da licitação [do transporte público, realizada em junho deste ano], as pessoas pensam que foram resolvidos todos os problemas e não é bem assim: você pega a licitação da forma como ela foi feita e nós só teremos ar condicionado em todos os ônibus daqui a 11 anos. A licitação, por exemplo, não contemplou o redimensionamento das linhas e isso é sério e grave. Nós temos hoje um sistema radial: todos os ônibus vêm para o centro da cidade. Ou você faz um aproveitamento melhor dos nossos terminais de integração, a partir de uma nova reorganização de linha, ou então você não vai resolver nada. O que é mais grave: você deu, com a licitação, a estabilidade a um contrato que até agora era precário, porque as mesmas empresas que venceram a licitação são as que vinham tocando o sistema de transporte até hoje. Outra coisa: a prefeitura de São Luís não investe em transporte. Hoje, o percentual é menos de 2% dos recursos da prefeitura que são destinados ao transporte público. Como a gente vai resolver se não priorizar isso? Então, já deixei muito claro, inclusive no nosso programa: aumentar os investimentos para essa área.","RM - Quase todos os candidatos defendem a educação em tempo integral. A senhora também. No entanto, essas escolas não atenderão a toda a demanda. E o restante dos alunos, das escolas e dos professores?","EG - [...] São Luís não tem sequer uma escola de tempo integral e o que é pior: não tem hoje as escolas atuais revitalizadas e reformadas. Nós temos mais de 200 prédios da rede municipal, fora as escolas comunitárias, que estão todos em situação insalubre. Então, não vai adiantar ficar pregando aqui escolas de tempo integral se você não resolver o primeiro passo, que é reformar e revitalizar. O que nós vamos fazer tão logo venhamos a assumir esse governo?  Vamos reformar e revitalizar todas as escolas de São Luís, sem exceção. Vamos garantir banheiros de qualidade, refeitórios de qualidade, área de lazer de qualidade para as nossas crianças. Feito isso, vamos construir escolas de tempo integral. Vamos construir oito escolas de tempo integral. Não vou apresentar aqui coisas grandiosas e que jamais poderão ser feitas. Nós faremos as oito escolas depois de revitalizar as que temos e aí sim vamos trabalhar para garantir os indicadores sociais; resolver, por exemplo, o problema da defasagem escolar [...], as nossas crianças estão repetindo o ano. Isso é sério e desestimula. [...].","RM - Candidata, suas considerações finais.","EG - [...] Quero reafirmar o compromisso com a minha cidade. Tenho deixado sempre muito claro: quero ser prefeita de São Luís para faze diferente, para fazer um grande governo e trazer a transformação que a cidade precisa, a partir do investimento na educação, que será o eixo transversal no nosso governo, de trabalhos voltados para a saúde e, fundamentalmente, de investimento em nossas minorias: crianças, adolescentes, mulheres que, de fato, terão atendimento prioritário porque são os mais vulneráveis. Para isso, existe o Poder Público.","Hoje (1º), o entrevistado no estúdio do Repórter Maranhão será o candidato Fábio Câmara (PMDB), encerrando o ciclo de entrevistas com os nove candidatos a prefeito de São Luís.  Eles respondem a perguntas nas áreas de educação, saúde, esporte, mobilidade urbana, cidadania, infraestrutura e cultura. Os temas são sorteados ao vivo.","A participação do eleitor durante o programa está garantida. Perguntas poderão ser enviadas previamente por meio do telefone (98) 3334-3706, Whatsapp (98) 98506-1296, pelo e-mail jornalismo.ma@ebc.com.br e ou pela página do Repórter Maranhão no Facebook.","As entrevistas têm duração de 14 minutos. Os candidatos têm dois  minutos para as considerações finais.","A ordem dos entrevistados foi definida por sorteio. As entrevistas são conduzidas pelas jornalistas Ely Coelho e Luanda Belo e transmitidas ao vivo pelo Facebook. A íntegra fica disponível na página do Repórter Maranhão na rede social."],"category":"Política","url":"\/politica\/noticia\/2016-09\/candidata-eliziane-gama-diz-que-vai-reformar-todas-escolas-de-sao-luis","local":"São Luís","tags":["Repórter Maranhão","TV Brasil","entrevistas","candidatos","prefeito","Eliziane Gama"]}