{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h51","author":"Bruna Ramos - Do Portal EBC","links":[],"id":"node-1047025","title":"Eleitores de Macapá poderão escolher entre sete candidatos à prefeitura","paragraphs":["","Macapá tem 277.688 eleitores aptos a escolher, entre sete candidatos, o novo prefeito da cidadeImagem de divulgação\/prefeitura de Macapá","Os 277.688 eleitores de Macapá poderão escolher, entre sete candidatos, qual será o próximo prefeito da cidade. Além do atual gestor, Clécio Luís (Rede), que busca a reeleição, a disputa pelo comando do Executivo municipal da quinta cidade mais rica do Norte brasileiro conta com o motorista Genival Cruz (PSTU), com o ex-senador Gilvam Borges (PMDB) e com a vereadora Aline Gurgel (PRB). A geógrafa e ex-vice-governadora do Amapá, Dora Nascimento (PT), o promotor Moisés (PEN) e o engenheiro Ruy Smith (PSB) completam a relação dos que concorrem no pleito.","Formado em Geografia e candidato pela coligação Pra Macapá Seguir Avançando (Rede\/DEM\/PPL\/PSC\/PTdoB\/PSDB\/PCdoB), Clécio Luís ocupa a prefeitura desde 2013. Em sua trajetória política, foi vereador por duas vezes consecutivas, de 2005 a 2012. Professor de ensino médio, Clécio foi eleito prefeito pelo Partido Socialismo e Liberdade (Psol), mas filiou-se à Rede este ano. Em suas contas eleitorais o candidato declara patrimônio no valor de R$ 328.391,74. Sua chapa conta com a vice Telma Nery (DEM).","Também geógrafa, está na disputa para a prefeitura de Macapá a ex-vice-governadora do Amapá Dora Nascimento. A candidata de 48 anos e a sua vice, a empresária Dayanne Lima (PHS), representam a coligação Adora Macapá (PT e PHS). O pleito para o governo em 2010 foi a primeira eleição disputada por Dora, que, em 2014, se candidatou ao Senado e terminou em quarto lugar. A postulante à prefeitura da capital é formada pela Universidade Federal do Amapá (Unifap) e pós-graduada em Gestão Pública pela Universidade de Brasília e em Planejamento Urbano pela Pontifícia Universidade Católica de Minas Gerais (PUC-MG).","Ainda na disputa está Aline Gurgel. Formada em Direito, ela concorre pela coligação Macapá de Todos Nós (PRB\/PTB\/PP\/PSL\/PR\/PSDC\/PRTB\/PMB\/ PRP). A candidata é vereadora na Câmara Municipal de Macapá, tendo sido eleita em 2012, quando iniciou sua carreira política. Na ocasião, foi a vereadora mais votada de Macapá, eleita com 2,34% dos votos. Em 2014, candidatou-se como vice-governadora na chapa encabeçada por Bruno Mineiro, mas a dupla perdeu a eleição. Seus bens declarados somam R$ 99.000 e a chapa traz como vice o membro do PTB professor Márcio Costa.","Macapá da Esperança","Moisés Rivaldo Pereira também busca o cargo de prefeito representando a coligação Macapá da Esperança (PEN\/PMN\/PTC). Promotor de Justiça no Ministério Público do Amapá por mais de duas décadas, Moisés já disputou cargos de deputado federal e senador, porém, não conseguiu se eleger. Seu patrimônio foi declarado em R$ 2.456.000 e sua vice é Raquel Capiberibe (PMN).","Motorista de transporte coletivo, o candidato do PSTU, Genival Cruz de Araújo, de 37 anos, nasceu na cidade de Caxias, no Maranhão. Ele tem formação no curso técnico em enfermagem e é filiado ao Partido Socialista dos Trabalhadores Unificado (PSTU) desde 2002. Sua vice e a companheira de partido e educadora física Ingrid Ranna. Genival disputa a terceira eleição consecutiva a um cargo no Amapá.","O brasiliense Gilvam Pinheiro Borges (PMDB), de 58 anos, é outro que quer ocupar a cadeira de prefeito em Macapá. É formado em Sociologia pela Universidade Federal do Pará (UFPA) e já foi deputado federal e senador. Em 1998, candidatou-se a governador do Amapá, ficando em terceiro lugar. O empresário Adiomar Veronese, do PROS, é seu o candidato a vice.","Fechando a lista de postulantes à prefeitura está o engenheiro mecânico e ex-deputado estadual Ruy Smith, de 57 anos, candidato do PSB. Smith foi eleito deputado estadual por duas vezes. Nos governos estaduais do PSB no Amapá foi diretor do antigo Departamento de Estradas de Rodagem (DER) e superintendente da Companhia de Água e Esgoto do Amapá (Caesa). O candidato declarou um patrimônio de R$ 245.000. Sua vice na chapa é Lu Albuquerque, do PSB."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleitores-de-macapa-poderao-escolher-entre-sete-candidatos-prefeitura","local":"Brasília","tags":["eleicoes2016","Macapá","candidatos","prefeitos"]}