{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 12h47","author":"Michelle Cannes - Repórter da Agência Brasil","links":["http:\/\/link da matéria: http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/cunha-pede-que-stf-suspenda-audiencias-de-testemunhas-de-acusacao"],"id":"node-1038416","title":"Teori nega pedido da defesa de Cunha para anular decisão que marcou audiências","paragraphs":["O ministro Teori Zavascki, relator da Operação Lava Jato no Supremo Tribunal Federal (STF), negou o pedido feito pela defesa do deputado afastado Eduardo Cunha (PMDB-RJ) para que fosse anulada a decisão que marcou as audiências para ouvir as testemunhas de acusação na ação penal em que o parlamentar é acusado dos crimes de corrupção e lavagem de dinheiro.","No mês passado, o juiz Paulo Marcos de Farias, que é auxiliar do ministro Zavascki, determinou o agendamento das audiências das testemunhas indicadas pelo Ministério Público Federal (MPF). Os advogados de Cunha alegaram que a decisão não poderia ter sido tomada durante o recesso do tribunal pelo juiz auxiliar.","“Indefiro [nego] o pleito formulado pela defesa, pertinente à anulação da decisão que designou audiências para oitivas das testemunhas indicadas pelo Ministério Público. Não há empecilho legal a que juiz instrutor - que está no pleno exercício de suas funções jurisdicionais - promova atos instrutórios de sua competência, mesmo no período de recesso do Supremo Tribunal Federal” diz a decisão de Teori. O despacho tem a data do dia 10 e foi publicado hoje (17) no sistema do STF.","Na decisão, o ministro lembra que outra ação da defesa de Cunha contra o juiz, de relatoria do ministro Roberto Barroso, também foi negada.","No texto, Zavascki lembra ainda que com a aproximação do fim dos depoimentos das testemunhas de acusação, a defesa de Cunha e de Solange Pereira, que também responde à ação, deve tomar algumas providências com relação às testemunhas indicadas por eles. O ministro pede que seja informado o endereço de algumas delas e que os parlamentares que foram indicados para depor sejam notificados do prazo para confirmação de data e hora dos depoimentos.  As audiências estão previstas para os dias 30 e 31 de agosto e 1º de setembro.","Em março deste ano, os ministros do STF aceitaram denúncia contra Cunha e a ex-deputada federal e atual prefeita de Rio Bonito (RJ), Solange Almeida. Cunha responde pelo suposto recebimento de propina em um contrato de navios-sondas da Petrobras."],"category":"Política","url":"\/politica\/noticia\/2016-08\/teori-nega-pedido-da-defesa-de-cunha-para-anular-decisao-que-marcou","local":"Brasília","tags":["stf","nega","pedido","Defesa","Eduardo Cunha","audiências","anulação"]}