{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 21h13","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":[],"id":"node-1041862","title":"Manifestantes protestam contra Temer em Salvador e pedem eleições gerais","paragraphs":["Manifestantes lotam as ruas de Salvador contra o governo TemerSayonara Moreno\/Agência Brasil","Manifestantes saíram hoje (2 às ruas de Salvador para protestar contra o governo do presidente Michel Temer e pedir novas eleições gerais. Esta é a segunda manifestação, após a cassação de Dilma Rousseff e a posse de Temer na Presidência da República, na última quarta-feira (31).","O ato desta sexta-feira foi organizado por coletivos populares, movimentos negros, feministas e estudantes universitários e secundaristas, entre eles, o estudante Denilson Santos, da União Juventude Socialista (UJS).","“A gente vai resistir e ocupar até a saída dele [Temer], porque toda juventude não reconhece esse governo como legítimo. Além disso, criticamos a proposta da escola sem partido, uma mascaração, que consideramos uma lei da mordaça, porque querem coibir os estudantes, caçar os grêmios estudantis, os DA's [Diretórios Acadêmicos] e DCE's [Diretórios Centrais de Estudantes]”, afirmou o estudante do ensino médio da Escola do Subúrbio, em Salvador.","Além de faixas e cartazes com a frase \"Fora Temer\", o grupo acrescentou o pedido de novas eleições à pauta de reivindicações e cantou palavras de ordem como “Não é carnaval, é Salvador caindo na real” e “o Brasil vai parar”. A Polícia Militar da Bahia acompanhou toda a manifestação e disse que cerca de 300 pessoas participaram do ato.","Renata Malé faz parte do coletivo Mais, que defende alternativa independente. Segu ndo ela, que é feminista, o governo de Temer representa perdas nos direitos da mulheres, além de outras minorias.","“Não é só porque Temer é homem, mas também porque tem uma equipe de ministros altamente machista. Ele colocou na Secretaria de Mulheres uma mulher que é contra o aborto e contra uma série de pautas feministas. A gente acha que derrubar Temer é lutar pela vida das mulheres, porque elas vêm morrendo e vão morrer ainda mais. Achamos que tem de ter eleição geral. Tem que derrubar Temer e ter eleição geral”, acrescentou.","A concentração ocorreu em frente a um shopping da cidade, passando pela Avenida Tancredo Neves até a Avenida Luís Viana, conhecida como Avenida Paralela. Durante o percurso, que ocupou todas as faixas das vias, diversos pontos da cidade tiveram congestionamento."],"category":"Política","url":"\/politica\/noticia\/2016-09\/manifestantes-protestam-contra-temer-em-salvador-e-pedem-eleicoes-gerais","local":"Salvador","tags":["Salvador","Temer","manifestação"]}