{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 13h21","author":"Karine Melo – Repórter da Agência Brasil","links":[],"id":"node-1040523","title":"Lewandowski decide fazer intervalo para almoço, após manhã tranquila no Senado","paragraphs":["","Brasília - Terceiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff, no Senado FederalMarcelo Camargo\/Agência Brasil","Dada a tranquilidade na qual transcorre o terceiro dia de julgamento da presidenta afastada Dilma Rousseff, o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, recuou na decisão anunciada na noite de ontem (26) de não fazer intervalo para almoço neste sábado.","A sessão foi interrompida às 13h e será retomada às 14h, ainda com a oitiva do ex-ministro da Fazenda Nelson Barbosa, que responde desde às 10:30 da manhã a questionamentos de senadores contrários e favoráveis ao impeachment.","A expectativa de Lewandowski é encerrar as oitivas de defesa ainda hoje com o professor de direito da Universidade Estadual do Rio de Janeiro (Uerj) Ricardo Lodi Ribeiro, que participará na condição de testemunha.","Brasília - O ex-ministro Nelson Barbosa presta depoimento durante o terceiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff, no Senado Marcelo Camargo\/Agência Brasil","O ministro Nelson Barbosa comparou o julgamento de Dilma Rousseff à nova lei de trânsito que obriga motoristas a dirigir com o farol aceso durante o dia. \"É como se fossem punidos aqueles que dirigiam com o farol apagado antes da sanção dessa lei\", exemplificou.","Favorável ao impeachment, o presidente do PSDB Aécio Neves (MG) criticou o ex-ministro. \"O que me chama mais atenção no depoimento de Vossa Excelência é que não há, em nenhum instante, um reconhecimento de culpa sobre o que vem ocorrendo no Brasil\", provocou.","Ao criticar a política econômica, que teve Barbosa como último ministro da Fazenda, Aécio Neves disse que o governo Dilma não tomou medidas para frear a perda do grau de investimento do país. O tucano lembrou ainda os números de desemprego e o fechamento de estabelecimentos comerciais dos últimos 18 meses.","\"Creio que o senhor não acompanhou o debate da crise econômica de 2015. Houve correções no Pronatec, no Fies, no Minha Casa Minha Vida. O senhor pode chamar isso de mea culpa ou do que quiser, mas foram feitas várias correções para combater a crise\", rebateu o ex-ministro.","Ao ser questionado por Aécio se se sentia responsável pela \"tragédia econômica\" que o governo petista teria provocado, Barbosa disse que tem orgulho de ter participado de um governo eleito quatro vezes e que \"os passivos do passado foram resolvidos em 2015.","Em defesa de Dilma e sob protestos, a senadora Vanessa Grazziotin (PcdoB-AM) questionou a lei que obriga o governo a cumprir a meta no trimestre ou no quadrimestre. \"A meta é anual. Sempre foi considerada anualmente\", explicou o ex-ministro. \"Tanto é que você só verifica se cumpriu a meta quando é feito o balanço de caixa em janeiro de cada ano\".","Para Barbosa, o não cumprimento da meta é passível apenas de multa. \"Em várias esferas municipais e estaduais a meta vem sendo descumprida sem protestos de deputados e senadores\", disse destacando que mesmo que não fosse cumprida a meta, isso não seria considerado crime. Aí não querem que a gente diga que é golpe, que é farsa. Mas tem que ser dito, pois não vamos aceitar\", afirmou.","Le Monde","Ao tomar a palavra, o senador Jorge Viana (PT-AC) citou o editorial deste sábado (27) do jornal francês Le Monde sobre o processo no Brasil e disse que \"até a imprensa estrangeira reconhece a farsa que é o impeachment de Dilma\".","Segundo o senador, o editorial do Le Monde deste sábado diz que, \"se esse não é um golpe de Estado é, no mínimo, uma farsa. E as verdadeiras vítimas dessa tragicomédia política infelizmente são os brasileiros.”","Ao responder Jorge Viana, que questionou o ex-ministro sobre quem trabalhava na elaboração dos decretos de créditos suplementares, o ex-ministro esclareceu que decretos com esse objetivo passam por, pelo menos, vinte autoridades."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lewandowski-decide-fazer-intervalo-para-almoco-apos-manha-tranquila-no","local":"Brasília","tags":["impechment","julgamento final","Senado Federal"]}