{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h30","author":"Bruna Ramos - Do Portal EBC","links":[],"id":"node-1047021","title":"Disputa pela prefeitura de Manaus terá nove candidatos; todos são homens","paragraphs":["Palácio Rio Negro, em Manaus. A capital do Amazonas terá apenas candidatos homens na disputa pela prefeitura Imagem de divulgação\/Portal Amazonas","A disputa pela prefeitura de Manaus terá nove candidatos, todos homens. A capital manauara se une a Porto Velho (RO), Maceió (AL) e Vitória (ES) na lista das cidades que não têm mulheres concorrendo ao pleito. Atualmente, o Executivo local tem à frente o prefeito Arthur Virgílio Neto (PSDB), que busca a reeleição.","Em 2016, estão aptos a votar nas eleições de Manaus cerca de 1,2 milhão de cidadãos. Os eleitores poderão escolher entre nove candidatos: Arthur Neto (PSDB), Henrique Oliveira (SD), Hissa Abrahao (PDT), José Ricardo (PT), Luiz Castro (Rede), Marcelo Ramos (PR), Queiroz (PSOL), Serafim Corrêa (PSB) e Silas Câmara (PRB).","Candidato pela coligação Por Uma Só Manaus (que abrange as siglas PSL \/ PP \/ PMDB \/ PTN \/ PHS \/ PSDB \/ PV \/ PPL \/ PTB \/ PRP), Arthur Neto venceu as eleições de outubro de 2012 após ir a segundo turno com a senadora Vanessa Graziottin, do PCdoB. Antes disso, já havia sido senador do Amazonas de 2003 a 2011, deputado federal de 1995 a 2003 e prefeito de Manaus de 1989 a 1993. Como vice, a chapa traz o peemedebista Marcos Rotta.","Outros nomes","Já o advogado e professor universitário Marcelo Ramos concorre por meio da coligação Mudança Para Transformar (PR \/ PT do B \/ PTC \/ PEN \/ PSD \/ PROS \/ DEM). Especializado em direito trabalhista, Marcelo foi vereador na Câmara Municipal de Manaus e deputado estadual de 2011 a 2015. A chapa tem como vice Josué Neto, filiado ao PSD.","Sem coligação, o atual deputado estadual pelo Amazonas Serafim Corrêa também concorre à prefeitura de Manaus. Exercendo o atual cargo desde 2015, sua carreira política começou quando foi eleito vereador em Manaus em 1988. Além disso, Corrêa já ocupou a cadeira da prefeitura da capital amazonense de 2005 a 2008. O candidato tem como vice Cristiane Balieiro, do PSB.","Já a candidatura de Henrique Oliveira (SD) faz parte da coligação Pra Manaus Vencer (PMB \/ SD \/ PRTB). O político, apresentador de televisão e radialista, com atuação no estado do Amazonas, é o atual vice-governador do estado e ocupou o cargo de deputado federal no período 2011-2014. Foi candidato à prefeitura de Manaus nas eleições municipais de 2012 pelo PR, obtendo o terceiro lugar na disputa com 16,46% dos votos. Oliveira traz como vice Alessandro Bronze (PRTB).","Também na disputa está o economista Hissa Abrahao, empresário e atualmente deputado federal pelo estado do Amazonas. Apesar de ter sido eleito pelo PPS, hoje Abrahao está filiado ao PDT. O parlamentar e candidato foi conselheiro do Conselho Regional de Economia do Amazonas entre 2007 e 2009. Elegeu-se vereador em Manaus nas eleições municipais de 2008. Posteriormente, concorreu ao governo do Amazonas nas eleições estaduais de 2010, mas não foi eleito. Ele disputa a vaga pela coligação Novas Ideias, Novo Caminho (PDT\/PSDC)  e tem como vice Adjuto Afonso, do PDT.","Ainda na lista de postulantes à cadeira da prefeitura amazonense está o representante da coligação Compromisso com o Povo (PT \/ PCdoB) José Ricardo Wendling e seu vice, Yann Evanovick. O candidato do PT exerce, atualmente, mandato como deputado estadual.","Estreante na disputa pela prefeitura da capital amazonense, Luiz Castro (Rede) já foi prefeito por duas vezes em Envira, município a 671 quilômetros de Manaus. O candidato representa a coligação Sim, É Possível (Rede \/ PMN) e tem como vice Aglei Junior (PMN). ","Na coligação Manaus por Nós: Construindo o poder popular (Psol \/ PCB), Marcos Queiroz (PSOL) vai concorrer à prefeitura tendo como vice Taly Nayandra. O professor de ensino médio não declarou bens em seu cadastro no Tribunal Superior Eleitoral (TSE).","A coligação Somos todos Manaus (PRB\/PSC) tem o deputado federal Silas Câmara como candidato. Presidente estadual do PRB, Câmara é bacharel em ciências teológicas, graduando do curso de direito e atualmente exerce o quinto mandato de deputado federal pelo Amazonas. Seu vice é o Coronel Amadeu, do PSC."],"category":"Política","url":"\/politica\/noticia\/2016-09\/disputa-pela-prefeitura-de-manaus-tera-nove-candidatos-todos-sao-homens","local":"Brasília","tags":["eleicoes2016","candidatos","Prefeitura","Manaus"]}