{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 20h10","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1045370","title":"OAS foi a primeira empresa que encontrei para arcar com acervo, diz Okamoto","paragraphs":["","O presidente do Instituto Lula, Paulo Okamoto, confirmou hoje (15) que procurou a construtora OAS para arcar com os custos de preservação do material do acervo do ex-presidente Luiz Inácio Lula da Silva. Segundo Okamoto, a OAS foi a escolhida por ter sido a primeira empresa que encontrou para fazer isso.","“Foi o primeiro empresário que conheci e que eu vi ali na hora. Se fosse o da Rede Globo, poderia ter pedido para a Rede Globo. Se tivesse aparecido do Pão de Açúcar, seria para o Pão de Açúcar. Tentamos achar outras alternativas, mas não foi possível”, disse Okamotto. “Eu realmente pedi para a OAS e, se isso for um crime, então você me fala qual a pena que eu sou obrigado a cumprir porque eu sempre disse que fui pedir apoio para a OAS”, disse.","De acordo com ele, como o Estado não tem condições de comportar isso, o destinatário precisa bancar os custos de preservação desse material. “E eu fui buscar a OAS e pedir apoio para ver se eles podiam me ajudar para preservar aquele acervo”, disse Okamotto.","Junto com Lula e Marisa Letícia, Okamoto também foi denunciado ontem (14) por procuradores da República por corrupção passiva e lavagem de dinheiro no âmbito da Operação Lava Jato.","Questionado se não seria “delicado” pedir colaboração a uma empresa que tem contratos com o governo, Okamotto respondeu: “Me indique uma empresa com que o governo não tem relação, de uma forma ou de outra”.","Para o Ministério Público, o pagamento feito à OAS para a Granero, que armazena o acervo do ex-presidente, foi uma forma de lavagem de dinheiro. “A Granero pediu para fazer um contrato de locação que tivesse garantias. Então, tinha que ter uma pessoa que ganhasse o suficiente para garantir o aluguel de R$ 21 mil. Eu não tinha, pessoalmente”, disse Okamoto.","Okamoto acompanhou o discurso do ex-presidente Lula, em um hotel na capital paulista, em que criticou a ação do Ministério Público Federal (MPF).","Após o discurso de Lula, Okamotto convidou o juiz Sérgio Moro, que decidirá se aceita a denúncia do MPF, a conhecer e visitar o acervo.","O acervo, segundo Okamoto, consiste em “centenas e centenas de caixas, que tem milhares de cartas e documentos, com cartas de pessoas pedindo coisas, agradecendo, criticando”. Além das cartas, há bonés, roupas, artesanatos, “centenas de bíblias” e fotos.","“Podia jogar isso fora? Podia. Mas o Estado organizou aquelas cartas e quando as pessoas saem da Presidência da República, as pessoas dão aquele documento ao acervo presidencial que é privado, mas é de direito público. Eu não posso nem vender”, disse."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/oas-foi-primeira-empresa-que-encontrei-para-arcar-com-acervo-diz-okamotto","local":"São Paulo","tags":["Lava Jato","instituto Lula","Paulo Okamoto","OAS","MPF"]}