{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 12h57","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1046984","title":"PT diz que prisão de Mantega causa indignação; para DEM, ele seguia ordens","paragraphs":["","A bancada do PT no Senado divulgou nota condenando a prisão do ex-ministro da Fazenda Guido Mantega na manhã de hoje (22). Ele foi preso temporariamente na 34ª fase da Operação Lava Jato da Polícia Federal, chamada de Arquivo X.","Os senadores petistas disseram ter recebido “com extrema indignação” a notícia da prisão do ex-ministro. “O repúdio a essa ação da Polícia Federal é ainda maior em razão das condições desumanas, arbitrárias, e, mais uma vez, espetaculosas como foi realizada, sendo o ex-ministro preso por agentes do Estado em um hospital enquanto acompanhava a mulher numa intervenção cirúrgica a que se submeteria para tratamento de câncer”, diz o comunicado.","Para os senadores, “o desrespeito às regras mais básicas da dignidade humana e do Estado democrático de Direito extrapola o limite das tristes coincidências” alegadas pelos integrantes da força-tarefa da Lava Jato para a prisão de Mantega no hospital, o que os petistas classificam de abuso de autoridade.","Em nota, o líder da oposição no Senado, Lindbergh Farias (PT-RJ), afirmou que a prisão do ex-ministro constitui mais uma prova da ilegalidade e da propaganda política que caracteriza a Lava Jato. “Mantega nunca se recusou a prestar esclarecimentos à Justiça, não se encontrava foragido da Justiça nem pretendia se colocar fora do alcance da Justiça”, disse.","A senadora Vanessa Grazziotin (PCdoB-AM) disse considerar as investigações da Lava Jato importantes e necessárias, mas questionou o fato de o ex-ministro ter sido preso em um hospital enquanto acompanhava a esposa em uma cirurgia.","O líder do DEM no Senado, Ronaldo Caiado (GO), afirmou que sempre foi senso comum que Mantega apenas cumpria “os mandos e desmandos” que a ex-presidenta Dilma Rousseff ditava para a política econômica. “Faltava autonomia ao ministro para comandar sua própria pasta. Por que imaginar que sua participação no petrolão seguiu critério diferente? Mantega sempre agiu sob ordens diretas do Palácio do Planalto”, disse o senador em uma rede social.","Segundo Caiado, um ponto levantado na coletiva da força-tarefa da Lava Jato foi o fato de Mantega ter sido presidente do Conselho da Petrobras. “E isso foi crucial para que a investigação chegasse à sua prisão temporária. Ora, Dilma também foi presidente do conselho da empresa, justamente no momento em que a estatal comprou a Refinaria de Pasadena. Se essa for a lógica da investigação, podemos esperar a ex-presidente nas próximas fases da investigação?”, questionou o senador."],"category":"Política","url":"\/politica\/noticia\/2016-09\/pt-diz-que-prisao-de-mantega-causa-indignacao-para-dem-ele-seguia-ordens","local":"Brasília","tags":["Guido Mantega","prisão","bancada do PT","Senado","Operação Lava Jato","34ª fase"]}