{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 14h06","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":["http:\/\/Parabéns ao amigo @depbrunoreis p candidatura a Vice Pref na chapa de ACM Neto Nós do PMDB nos sentimos representados e certos q ganha SSA"],"id":"node-1035125","title":"Convenção do DEM oficializa candidatura de ACM Neto à reeleição em Salvador","paragraphs":["Atual prefeito de Salvador, ACM Neto (DEM) oficializou hoje (05) sua candidatura à reeleição para continuar no comando do Executivo municipal. A novidade é que o vice da chapa passa a ser o ex-secretário municipal do Combate à Pobreza e deputado estadual Bruno Reis (PMDB), em substituição a atual vice-prefeita, Célia Sacramento.","O evento ocorreu durante a manhã desta sexta-feira, quando o atual prefeito já chegou com o nome definido para compor a chapa. Ontem (4) à noite, ACM Neto anunciou o nome de Bruno Reis no perfil do Twitter.","“Amigos e amigas, confirmo oficialmente para vocês, em primeira mão, que o candidato a vice na minha chapa será o deputado estadual Bruno Reis” [sic]. Em outra postagem, Neto atribuiu a decisão ao posicionamento do PRB. “A posição do PRB foi decisiva para chegarmos a um consenso em torno do nome de Bruno Reis, mantendo nossa base unida e cada vez mais forte”, comentou.","Ministro Geddel Vieira Lima elogiou a escolha do vice na chapa de ACM NetoArquivo\/Marcelo Camargo\/Agência Brasil","Durante o discurso oficial da convenção, o candidato à reeleição citou ações tomadas durante seu governo e anunciou o novo plano de governo, caso seja eleito. “Há quatro anos, estávamos neste mesmo local, mas não na mesma cidade. Salvador, há quatro anos, vivia uma das maiores crises de toda sua história. A cidade tinha perdido seu brilho e seu encanto”.","Neto destacou, além de obras da prefeitura, que seu governo trouxe aos soteropolitanos o orgulho de viver em Salvador, por meio do legado deixado por ele.","“Este legado a gente não consegue enxergar em obras e nem perceber em cimento ou concreto. É sentido pela nossa gente. É vivido por cada morador dessa cidade mágica. Está na cor, no ar, no jeito dessa cidade, que se reencontrou com sua história”, acrescentou.","Estiveram presentes à convenção o deputado Federal Antônio Imbassahy e o primeiro secretário nacional do PMDB e atual ministro da Secretaria de Governo da Presidência da República, Geddel Vieira Lima. No perfil do twitter, o ministro parabenizou Bruno Reis pela participação na chapa. "],"category":"Política","url":"\/politica\/noticia\/2016-08\/convencao-do-dem-oficializa-candidatura-de-acm-neto-reeleicao-em-salvador","local":"Salvador","tags":["eleições 2016","Salvador","ACM Neto","Prefeitura","convenção","candidatura"]}