{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 18h42","author":"Michèlle Canes - Repórter da Agência Brasil","links":[],"id":"node-1038802","title":"TSE lança aplicativo para que eleitor faça denúncias","paragraphs":["O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, participou nesta quinta-feira (18) do lançamento de um aplicativo que vai permitir que cidadãos façam denúncias sobre irregularidades cometidas tanto por candidatos como por partidos durante as campanhas eleitorais.","Pardal vai permitir que cidadãos façam denúncias sobre irregularidades cometidas por candidatos e por partidosJosé Cruz\/Agência Brasil","Chamado de Pardal, o aplicativo foi desenvolvido pelo Tribunal Regional Eleitoral do Espírito Santo (TRE-ES) com a colaboração do Tribunal Regional Eleitoral da Paraíba (TRE-PB) em 2012 e agora poderá ser usado nacionalmente.","Para o ministro, o aplicativo vai ajudar a Justiça Eleitoral a identificar as irregularidades que forem percebidas pela população e fazer com que as pessoas se informem sobre as regras válidas para as campanhas. “Certamente vai contribuir para que o cidadão se informe sobre como deve ser de forma regular a campanha e também,  naqueles casos em que ele perceber ou se indignar com algum tipo de abuso, usar esse software, mandar informação que chegará ao Ministério Público e este fará a devida avaliação, inclusive para tomar as providências judiciais que devem ser requeridas”, disse.","De acordo com o ministro, entre as denúncias que podem ser feitas estão as sobre propagandas irregulares. “Em geral, abuso de poder econômico manifestado nas propagandas irregulares, certamente isso pode subsidiar depois questões que vem ao tribunal como ação de impugnação de mandato eletivo ou mesmo ações de investigações judiciais. Podemos ter fenômenos de compra de voto de alguma forma, portanto tudo isso pode ser detectado por esse tipo de constatação”, disse o ministro.","Outros aplicativos","Além do Pardal, o TSE está disponibilizando outros aplicativos que podem ser baixados pela população. Um deles é o Candidaturas 2016. Com este aplicativo o eleitor terá informações dos candidatos que vão concorrer às eleições deste ano. Estarão disponíveis, por exemplo, dados pessoais e informações sobre a prestação de contas dos candidatos.","Outro aplicativo que já está disponível, segundo o TSE, é o Agenda JE que traz o calendário eleitoral e o JE Processos, que vai permitir que o eleitor acompanhe o trâmite de processos. De acordo com o tribunal, ao todo serão lançados 11 aplicativos relacionados às eleições deste ano. "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/tse-lanca-aplicativo-para-que-eleitor-faca-denuncias","local":"Brasília","tags":["Justiça Eleitoral","TSE","aplicativo","Gilmar Mendes","crimes eleitorais"]}