{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 19h33","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1041405","title":"Decano do STF diz que caso Collor autoriza julgamento fatiado do impeachment","paragraphs":["Celso de Mello foi voto vencido no julgamento do impeachment  de  Collor  Arquivo\/Agência Brasil","O ministro Celso de Mello, decano do Supremo Tribunal Federal (STF), disse que o rito adotado pela Corte no impeachment do presidente Fernando Collor, em 1992, autoriza o fatiamento do julgamento do impedimento da presidenta Dilma Rousseff, aprovado nesta quarta-feira (21) no Senado.","Segundo o ministro, que foi voto vencido na ocasião, o STF entendeu, por 7 a 4, que a votação no Senado sobre o afastamento definitivo e a aplicação da sanção de inabilitação para função pública do presidente da República podem ser feitas separadamente, em duas votações.","“O STF, com sua composição de então, entendeu que era lícito proceder-se a essa distinção e reconhecer esse caráter autônomo a cada uma das sanções. Não foi, porém, o meu entendimento por vislumbrar uma estrutura única, insuscetível de ser decomposta em duas penalidades”, disse Mello.","A inabilitação de Dilma para exercer cargo público seria uma pena acessória à da perda do mandato, aplicada de forma automática. No entanto, após questionamento da senadora Kátia Abreu (PMDB-TO), o presidente do Supremo, que conduziu o processo de impeachment, ministro Ricardo Lewandowski, entendeu que a perda do mandato e a inabilitação poderiam ser votadas de forma separada.","Com a decisão, o placar pelo afastamento definitivo foi de 61 votos a favor e 20 contra. No entanto, por 42 votos a 36, a maioria dos senadores decidiu que Dilma não está inabilitada para exercer cargo público, podendo se candidatar às próximas eleições ou ser nomeada para ocupar a vaga em uma secretaria de governo ou dar aulas em universidades públicas, por exemplo.","Após o resultado, partidos de oposição ao PT anunciaram que vão questionar no STF o julgamento sobre a inabilitação.","No Judiciário, há dúvidas sobre a aplicação da Lei da Ficha Limpa para o caso de Dilma. A norma impede a candidatura de condenados por órgão colegiado, mas o texto não previu a inelegibilidade para o caso de crime de responsabilidade em atos do presidente da República. Além disso, a lei abrange somente governadores, prefeitos e vice-governadores e vice-prefeitos que perderem os cargos por descumprimento da legislação estadual.","Sem comentar o caso específico de Dilma, Celso de Mello disse que nenhuma sanção pode ser aplicada se não tiver sido expressamente prevista na lei. “A inelegibilidade é uma sanção. Sendo uma sanção, não pode comportar aplicação por analogia. Em matéria de restrição de direitos, analogia só pode beneficiar “, concluiu o ministro."],"category":"Política","url":"\/politica\/noticia\/2016-08\/decano-do-stf-diz-que-caso-collor-autoriza-julgamento-fatiado-do","local":"Brasília","tags":["Supremo Tribunal Federal","impeachment","inabilitação política","fatiamento","Fernando Collor","Dilma Rousseff"]}