{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 14h25","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/governo-reiniciara-obras-de-mais-10-mil-unidades-do-minha-casa-minha-vida"],"id":"node-1036934","title":"Temer: Minha Casa, Minha Vida é um projeto de governo, e não de pessoas","paragraphs":["Em  discurso,  Michel  Temer  anuncia  a  retomada  do  programa  habitacional  Antonio Cruz\/Agência Brasil","Em um dos discursos mais longos desde que assumiu interinamente a Presidência da República, Michel Temer disse hoje (11) que a retomada das obras do Minha Casa, Minha Vida será relevante para que o país conquiste avanços sociais em diferentes frentes, uma vez que, ao mesmo tempo, o programa “atende a quem ganha menos, gera empregos e faz crescer a iniciativa privada”.","Na cerimônia, da qual participaram cerca de 800 representantes do setor de construção civil, Temer anunciou a retomada de mais de 10,6 mil unidades habitacionais que, no âmbito do programa, estavam paralisadas. Para a conclusão dessas obras, com valor total de R$ 167,2 milhões, serão necessários aportes de R$ 56,58 milhões. Na mesma cerimônia foi divulgada, também, a implementação da Faixa 1,5 do programa, que beneficiará famílias com renda mensal bruta de até R$ 2,35 mil.","“Sem construção, não há progresso”, disse Temer, ao iniciar o discurso de cerca de 25 minutos. “É na área da construção civil que mais se verifica a possibilidade de difusão do emprego, e nós sabemos que emprego é o primeiro dos direitos sociais. Não há coisa mais indigna para o cidadão brasileiro do que estar desempregado”, afirmou Temer. “E eu, que sou tutor da Constituição até por vício profissional, digo que isso [o desemprego] vulnera um dos princípios estruturais da Constituição Brasileira, que é o princípio da dignidade da pessoa humana. Não há nada mais indigno do que a figura do desempregado.”","O Minha Casa, Minha Vida “é um projeto do governo, não de pessoas”, enfatizou o presidente interino, ao defender esse programa criado em 2009, durante o governo Lula, para facilitar a compra da casa própria por famílias de baixa renda.","“A gente não deve confundir pessoas com governo, como não deve confundir Presidência com presidente. De vez em quando, me dizem o seguinte: 'mas, Temer, você é presidente interino e vai fazendo todas as coisas... não é muita ousadia?' Eu, então digo que uma coisa é a figura física do presidente. Outra coisa é a instituição Presidência da República. Eu estou exercendo a instituição Presidência da República. E, no seu exercício, eu ajo como se fosse efetivo porque é isso que nós temos de fazer”, afirmou Temer.","De acordo com o presidente interino, as dificuldades que o país enfrenta precisam ser compreendidas para que, a partir da verificação da situação atual, se possa olhar para o futuro. “Não temos de lamentar o que aconteceu, mas dizer que a situação é essa, e vamos seguir em diante”, destacou Temer. “E não há prosperidade possível sem a construção civil, uma vez que nossas carências em infraestrutura são notórias”, acrescentou. “Sabemos que há uma faixa da população que ainda está na área da extrema pobreza, e isso é o que justifica o Minha Casa, Minha Vida que agora reequacionamos.” Ele ressaltou que, quando vê o lançamento de um plano tão efetivo e ousado, diz: \"o Brasil tem jeito. Pode haver crise em qualquer momento, que em um dado momento ele sai da crise”. Aplaudido pelos representantes da construção civil, Temer disse, em tom de agradecimento, que “palmas, muitas vezes, são formais, solenes. Às vezes, são encomendadas. Aqui ninguém puxou palmas. Aqui as palmas são reais e vêm do coração de quem está aqui. Esse entusiasmo mostra que estamos agindo sempre pautados pela Constituição Federal e por esse entusiasmo que acabei de registrar”, afirmou.","“A palavra construção no latim significa erguer pelo acúmulo. Peço, então, esforço para edificarmos uma nova realidade para o nosso país”, disse ainda o presidente interino."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-minha-casa-minha-vida-e-um-projeto-de-governo-e-nao-de-pessoas","local":"Brasília","tags":["Minha Casa Minha Vida","retomada","construção civil","casa própria","Michel Temer"]}