{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 07h35","author":"Leo Rodrigues – Correspondente da Agência Brasil","links":[],"id":"node-1046737","title":"Eleição para prefeitura de BH tem candidatos mais jovens e recorde de inscritos","paragraphs":["As disputa pela prefeitura de Belo Horizonte tem recorde de inscritos em 2016, com 11 candidatos(Wilson Dias\/Agência Brasil)","A disputa pela prefeitura de Belo Horizonte tem, neste ano, recorde de chapas considerando as eleições municipais desde 1988. São 11 candidatos: Alexandre Kalil (PHS), Délio Malheiros (PSD), Eros Biondini (PROS), João Leite (PSDB), Luís Tibé (PTdoB), Marcelo Álvaro Antônio (PR), Maria da Consolação (PSOL), Reginaldo Lopes (PT), Rodrigo Pacheco (PMDB), Sargento Rodrigues (PDT) e Vanessa Portugal (PSTU). Até então, a eleição de 2000 registrava o maior número de concorrentes, quando dez nomes foram apresentados para disputar o poder executivo da capital mineira.","A quantidade de candidatos ao cargo de vereador também cresceu. Saltou de 1.287 em 2012 para 1.444 neste pleito. Eles disputam 41 vagas.","A eleição de 2016 marca ainda um rejuvenescimento na faixa etária dos candidatos. Cinco dos 11 candidatos tem entre 35 e 45 anos. Em 2012, esta faixa etária tinha apenas candidata – Vanessa Portugal, que também concorreu ao cargo naquele ano. Além disso, na última eleição municipal, três dos sete nomes que entraram na disputa tinham 60 anos ou mais, enquanto nesta edição João Leite é o único sexagenário.","Eleitores","Belo Horizonte tem 1,92 milhão de eleitores, sendo 54,17% dos sexo feminino, o que contrasta com o perfil dos candidatos já que há apenas duas mulheres entre os 11 nomes que disputam a prefeitura.","Entre os candidatos a vereador, 68,6% são do sexo masculino. Em comparação com 2012, o eleitorado caiu em todas as faixas etárias abaixo de 34 anos e cresceu nas acima de 35 anos. A faixa etária que mais concentra eleitores (25,26%) tem entre 45 e 59 anos.","Segundo dados informados à época do cadastro eleitoral, 37,98% da população apta a votar têm ensino fundamental completo; 45,5% dos eleitores têm ensino médio incompleto ou completo; 11,29% dos eleitores têm ensino superior completo e 5,17% estão cursando ou abandonaram o ensino superior.","Candidatos","O candidato que representa o atual mandato é o vice-prefeito Délio Malheiros (PV). Embora o PSB do prefeito Márcio Lacerda tenha ensaiado uma candidatura própria, não conseguiu articular alianças e, de última hora, a legenda aprovou o apoio a Délio e a indicação do vice na chapa.","Duas candidaturas são de pessoas que foram projetados para a política por meio do futebol e que têm sua trajetória ligada ao Atlético Mineiro. João Leite (PSDB) foi goleiro na década de 1980 e Alexandre Kalil (PHS) foi presidente do clube entre 2008 e 2014, período em que o time conquistou a Copa Libertadores (2013), considerado o maior título do clube. Enquanto Kalil participa de sua primeira eleição e tenta se apresentar como bom gestor, João Leite apresenta seu vasto currículo político com mandatos de vereador em Belo Horizonte e de deputado estadual em Minas Gerais. Ele também já disputou a prefeitura em 2000 e 2004, terminando na segunda colocação em ambas as vezes.","Maria da Consolação (PSOL) e Reginaldo Lopes (PT) são os mais enfáticos ao se posicionarem sobre o atual quadro da política nacional. Tanto nos materiais gráficos, como nos programas radiofônicos e televisivos, eles classificam de golpe o processo que levou ao impeachment de Dilma Rousseff.","Por sua vez, o atual deputado federal Luis Tibé (PTdoB) se coloca como o representante da coligação mais ampla, com oito partidos: PTdoB, PRP, PSL, PTC, PEN, PPL, SD, PMB. Já Eros Biondini (PROS), deputado federal e líder da Renovação Carismática Católica, e Vanessa Portugal (PSTU), que encara a disputa pela quarta vez consecutiva, são candidatos em chapas chamadas puro-sangue, isto é, seus vices pertencem ao mesmo partido. O atual deputado federal Rodrigo Pacheco (PMDB) também tem um vice correligionário, embora sua coligação conte ainda com o PSC e PTN.","Marcelo Álvaro (PR) optou por uma campanha virtual e alega fazer política sem militância paga e carro de som nas ruas. Já Sargento Rodrigues (PDT), que conseguiu viabilizar a candidatura após conflitos internos no partido, tem dado peso às propostas para a área de segurança urbana."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleicao-para-prefeitura-de-bh-tem-candidatos-mais-jovens-e-recorde-de","local":"Belo Horizonte","tags":["eleições 2016","Belo Horizonte","Minas Gerais"]}