{"editor":"Armando Cardoso","atualizationDateTime":"22\/09\/2016 11h15atualização","publicationDateTime":"20\/09\/2016 19h38","author":"Edwirges Nogueira - Correspondente da Agência Brasil","links":[],"id":"node-1046718","title":"Em João Pessoa, três dos quatro candidatos disputam eleições pela primeira vez","paragraphs":["A prefeitura de João Pessoa, capital da Paraíba, é disputada porquatro candidatos nestas eleições municipais. Desses, três participam de seu primeiro pleito. Os eleitores da Cidade das Acácias terão de escolher entre o atual prefeito Luciano Cartaxo (PSD), Cida Ramos (PSB), Professor Charliton (PT) e Victor Hugo (PSOL).","Jampa, como também é conhecida a cidade paraibana, tem 489.028 eleitores – 8.791 a mais que nas eleições municipais de 2012. A população entre 30 e 34 anos forma o grupo etário mais denso (16,1 mil), mas os idosos têm representação significativa: são 8,2 mil pessoas entre 60 e 64 aptas a votar nestas eleições. A capital foi considerada pela organização International Living uma das melhores cidades brasileiras para aproveitar a aposentadoria.","Luciano Cartaxo tenta a reeleição pelo PSD. Em 2012, ele assumiu o comando do Centro Administrativo Municipal pelo PT, partido do qual se desfiliou em 2015. Cartaxo é formado em Farmácia e já foi quatro vezes vereador em João Pessoa e, em seguida, deputado estadual da Paraíba. O candidato a vice na chapa é o deputado federal Manoel Júnior (PMDB), que foi vice-prefeito da capital entre 2005 e 2007.","Chapa pura","Maria Aparecida Ramos de Meneses, a Cida Ramos, é a candidata do PSB à Prefeitura de João Pessoa. Ela tem apoio do governador Ricardo Coutinho (PSB, também ex-PT). Natural de Sapé, a 55 quilômetros da capital, ela teve poliomielite quando criança, o que afetou o movimento das pernas.","Formada em Serviço Social, Cida foi secretária de Desenvolvimento Humano do governo do estado. Seu vice é o deputado federal Wilson Filho (PTB), 27 anos, filho do ex-senador Wilson Santiago (PTB).","O PT vem com chapa pura, com Professor Charliton Machado. Ele leciona na Universidade Federal da Paraíba (UFPB) e é presidente estadual do partido. O candidato é natural de Cuité, a 227 quilômetros da capital paraibana, e vive em João Pessoa há 20 anos. Seu vice é o empresário Nelson Lira.","Sindicato","O auditor fiscal Victor Hugo é o nome do PSOL para a prefeitura. Nascido em Manaus (AM), mudou para a cidade aos 19 anos para estudar. Teve atuação sindical no Sindicato dos Servidores Fiscais Tributários da Paraíba (Sindifisco PB), tendo sido presidente da entidade por dois mandatos seguidos.","O vice na chapa é Alécio Costa (PSOL), que foi candidato a vereador de João Pessoa em 2012 e a deputado estadual em 2010 também pelo PSOL."],"category":"Política","url":"\/politica\/noticia\/2016-09\/em-joao-pessoa-tres-dos-quatro-candidatos-disputam-eleicoes-pela-primeira","local":"Fortaleza","tags":["eleições municipais","João Pessoa","candidatos","eleições 2016"]}