{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 18h07","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1041621","title":"Álvaro Dias questiona no STF votação separada do impeachment","paragraphs":["Para o senador Álvaro Dias, a segund votação foi inconstitucionalArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","O senador Álvaro Dias (PV-PR) entrou hoje (1º) com um mandado de segurança no Supremo Tribunal Federal (STF) para questionar a votação fatiada do impeachment da ex-presidenta Dilma Rousseff. Na ação, o senador pede que Corte anule a votação que garantiu a Dilma habilitação para exercer cargos públicos.","Para o senador, a segunda votação foi inconstitucional. “Não tem previsão constitucional para decidir em uma votação a perda de mandato e, em outra, a inabilitação para o exercício de função pública”, argumentou o senador no recurso.","A inabilitação de Dilma para exercer cargo público seria uma pena acessória à da perda do mandato, aplicada de forma automática. No entanto, após questionamento da senadora Kátia Abreu (PMDB-TO), o presidente do STF, ministro Ricardo Lewandowsk, que conduziu o processo de impeachment, entendeu que a perda do mandato e a inabilitação poderiam ser votadas de forma separada.","Com a decisão, o placar pelo afastamento definitivo foi de 61 votos a favor e 20 contra. No entanto, por 42 votos a 36 a maioria dos senadores decidiu que Dilma não está inabilitada para exercer cargo público, podendo se candidatar às próximas eleições ou ser nomeada para ocupar uma secretaria de governo ou dar aulas em universidades públicas.","Até o momento, a Corte já recebeu pelo menos pelos seis recursos questionando a votação separada. As ações foram protocoladas pelo PSL,  Associação Médica Brasileira (AMB) e cidadãos comuns."],"category":"Política","url":"\/politica\/noticia\/2016-09\/alvaro-dias-questiona-no-stf-votacao-separada-do-impeachment","local":"Brasília","tags":["Álvaro Dias","impeachment","stf","recurso","votação fatiada"]}