{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 16h50","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1041839","title":"Partidos recorrem ao STF para barrar votação fatiada do impeachment","paragraphs":["O PSDB, DEM, PPS e PMDB e Solidariedade entraram hoje (2) no Supremo Tribunal Federal (STF) com um mandado de segurança para questionar a votação fatiada do impeachment de Dilma Rousseff. Na ação, as legendas pedem que Corte anule a votação que garantiu à ex-presidenta habilitação para exercer cargos públicos.","Na ações, as legendas pedem que seja concedida liminar para inabilitar Dilma para exercer função pública até decisão de mérito sobre a legalidade da votação separada. De acordo com os advogados dos partidos, a inabilitação é pena vinculada ao afastamento definitivo e não pode ser decidida separadamente.","“A nomeação da presidente cassada para qualquer cargo público causa enorme instabilidade social e risco para a segurança jurídica. Especialmente para a população em geral, que confia no funcionamento de um modelo constitucional – muito claro, neste ponto – e é surpreendida com um arranjo que enfraquece as consequências e as penas previstas para a condenação por crime de responsabilidade”, diz a petição.","Entenda o caso","A inabilitação de Dilma para exercer cargo público seria uma pena acessória à da perda do mandato, aplicada de forma automática. No entanto, após questionamento da senadora Kátia Abreu (PMDB-TO), o presidente do STF, ministro Ricardo Lewandowski, que conduziu o processo de impeachment, entendeu que a perda do mandato e a inabilitação poderiam ser votadas de forma separada.","Com a decisão, o placar pelo afastamento definitivo foi de 61 votos a favor e 20 contra. No entanto, por 42 votos a 36 a maioria dos senadores decidiu que Dilma não está inabilitada para exercer cargo público, podendo se candidatar às próximas eleições ou ser nomeada para ocupar uma secretaria de governo ou dar aulas em universidades públicas.","Até o momento, a Corte já recebeu pelo menos pelos oito recursos questionando a votação separada. As ações foram protocoladas pelo PSL, Associação Médica Brasileira (AMB), cidadãos comuns e pelos senadores Álvaro Dias (PV-PR) e José Medeiros (PSD-MT)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/partidos-recorrem-ao-stf-para-barrar-votacao-fatiada-do-impeachment","local":"Brasília","tags":["partidos","stf","votação fatiada","impeachment","PSDB","DEM","PPS e PMDB","Solidariedade"]}