{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 18h19","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1041628","title":"Após polêmica, governo reduz para 16 anos classificação do filme Aquarius","paragraphs":["","O Departamento de Políticas de Justiça, da Secretaria Nacional de Justiça, alterou hoje (1º) de 18 anos para 16 anos a classificação indicativa do filme Aquarius. O filme, do diretor Kleber Mendonça Filho, estreia nesta quinta-feira nos cinemas do país em meio a polêmicas após o cineasta e atores do filme protestaram contra o impeachment da ex-presidenta Dilma Rousseff durante o Festival de Cinema de Cannes, em maio.","Em nota, o Ministério da Justiça informou que Aquarius foi classificado inicialmente como não recomendado para menores de 18 anos por apresentar cenas de sexo explícito, “com reações realistas, contendo visualização dos órgãos sexuais e sexo grupal”.","No documento, a pasta argumenta que a decisão tem “fundamento técnico”, já que a relevância ao sexo grupal pode ser relacionada expressamente ao conteúdo não recomendado a menores de 18 anos.","Ao revisar a classificação, o secretário Nacional de Justiça e Cidadania, Gustavo Marrone, considerou que as cenas de sexo são “atenuadas por serem curtas, pouco relevantes para obra, pouco frequentes e empregadas em contexto que as ameniza.”","Pelo Twitter, o diretor do filme comemorou a mudança. “Justiça foi feita”, postou Kleber Mendonça Filho. O cineasta vinha criticando a classificação inicial do governo por considerá-la injusta, porque apenas filmes com forte conotação sexual recebem o selo de 18 anos, proibido para menores dessa idade.","O filme, considerado o quinto melhor no Festival de Cannes, foi exibido logo depois da votação da admissibilidade do impeachment de Dilma Rousseff na Câmara dos Deputados. Na ocasião, ao subir o tapete vermelho, a equipe liderada pelo diretor Kleber Mendonça Filho segurava cartazes com frases como “Um golpe de Estado ocorreu no Brasil”, “Brasil vive um golpe de Estado”, “O mundo não pode aceitar um governo ilegítimo\" e \"54.501.118 de votos queimados!\".","No festival, Kleber Mendonça estava acompanhado das atrizes brasileiras Maeve Jinkings, Sônia Braga e Barbara Colen, além da produtora Emilie Lesclaux e convidados. O protesto foi destaque na página do festival na internet.","Aquarius, que ganhou o prêmio de melhor filme no Festival de Sydney, é protagonizado por Sônia Braga. Ela interpreta uma jornalista aposentada e moradora do Aquarius, último prédio de modelo antigo da orla de Boa Viagem, no Recife, que enfrenta investidas de uma construtora que pretende demolir o imóvel.","* A matéria foi alterada às 18h46 para inclusão do posicionamento do Ministério da Justiça"],"category":"Política","url":"\/politica\/noticia\/2016-09\/apos-polemica-governo-reduz-para-16-anos-classificacao-do-filme-aquarius","local":"Brasília","tags":["Aquarius","Filme","classificação","Ministério da Justiça","Mudança"]}