{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 20h52","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1045449","title":"Decisão de Moro sobre denúncia contra Lula deve ser publicada segunda-feira","paragraphs":["","Se o juiz  Sergio Moro acatar a denúncia do MPF, Lula  passa à condição de réu no processo  Arquivo\/Agência Brasil","A denúncia apresentada pelo Ministério Público Federal (MPF) contra o ex-presidente Luiz Inácio Lula da Silva já está com o juiz Sérgio Moro, da 13ª Vara Federal Criminal, em Curitiba. Moro tem até cinco dias para decidir se acata a denúncia dos procuradores que integram a força-tarefa do MPF na Operação Lava Jato. A assessoria de imprensa da Justiça Federal do Paraná informou que o despacho com a decisão deverá ser publicado na próxima segunda-feira (19).","Caso a denúncia seja acolhida por Moro, Lula se tornará réu no processo, bem como os outros denunciados: a mulher do ex-presidente, Marisa Letícia da Silva; o presidente do Instituto Lula, Paulo Okamoto; o ex-presidente da OAS Léo Pinheiro; e quatro pessoas ligadas à empreiteira, Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira.","É a primeira vez que o ex-presidente é denunciado à Justiça Federal no âmbito da Lava Jato.","Denúncia","Apesar de o MPF acusar o ex-presidente de chefiar o esquema de corrupção identificado na Lava Jato, Lula não está sendo denunciado por formação de quadrilha. Os 13 procuradores da República que assinam o texto afirmam que a denúncia é por corrupção e lavagem de dinheiro.","O capítulo que trata disso ocupa mais de 40 das 149 páginas do documento. Nesse trecho, os procuradores dizem que o governo de Lula foi viável apenas por meio de “um esquema criminoso” envolvendo a compra de parlamentares com propina e distribuição de cargos públicos. De acordo com o texto, as irregularidades apontadas no mensalão e pela Lava Jato são “faces da mesma moeda” e têm como vértice o ex-presidente.","Em outras 40 páginas, os procuradores detalham as acusações direcionadas a Lula, Léo Pinheiro e Agenor Medeiros pelo crime de corrupção. Eles afirmam que o ex-presidente agiu de modo a facilitar contratos entre a Petrobras e os consórcios Conpar e Conest, dos quais a OAS fazia parte, para a realização de obras nas refinarias Repar e Rnest entre 2006 e 2012. Segundo a denúncia, o  consórcio garantiu o contrato com o pagamento de propina a diversos beneficiários, inclusive o ex-presidente.","O segundo crime denunciado pelo MPF, lavagem de dinheiro, ocupa quase 50 páginas do documento e está dividido em dois momentos. O primeiro trata do triplex no Condomínio Solaris, em Guarujá, no litoral paulista. Os procuradores afirmam que o imóvel foi adquirido, reformado e decorado pela OAS em benefício de Lula e de Marisa, como compensação pela atuação do ex-presidente no esquema da Petrobras. Além de Lula e da esposa, foram denunciados nessa etapa Léo Pinheiro, Paulo Gordilho e Fábio Yonamine.","Na denúncia por lavagem de dinheiro, os procuradores afirmam também que Lula recebia vantagens indevidas da OAS por meio de um contrato para armazenagem de bens pessoais do petista. Conforme o texto, a empreiteira fez pagamentos mensais por cinco anos à empresa Granero Transportes para que esta guardasse objetos pessoais do ex-presidente, depois que ele se mudou do Palácio da Alvorada. Essa parte da denúncia também inclui Paulo Okamotto e Léo Pinheiro.","Requerimentos","Os 13 procuradores que assinam o documento não pedem a prisão de Lula ou de qualquer outro denunciado. Deltan Dallagnol, líder da força-tarefa que produziu a denúncia, disse ontem que essa prática é um “padrão” para “não antecipar juízos ou avaliações”.","Os autores da denúncia pedem, no entanto, que o juiz Sérgio Moro ordene o ressarcimento de danos à Petrobras por parte do ex-presidente, na ordem de R$ 87,6 milhões. O texto também solicita que se implique aos denunciados a “perda, em favor da União, de todos os bens, direitos e valores relacionados, direta ou indiretamente, à prática dos crimes”.","Os procuradores indicaram, ainda, uma lista com 27 testemunhas para serem ouvidas, caso a denúncia seja acatada na Justiça Federal."],"category":"Política","url":"\/politica\/noticia\/2016-09\/decisao-de-moro-sobre-denuncia-contra-lula-deve-ser-publicada-segunda-feira","local":"Porto Alegre","tags":["Ministério Público Federal","denúncia contra Lula","Sérgio Moro","Operação Lava Jato"]}