{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 19h00","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1046028","title":"Polícia usa gás de pimenta durante manifestação em São Paulo","paragraphs":["A Polícia Militar usou gás de pimenta no protesto contra o presidente Michel Temer que ocorria de forma pacífica na Avenida Paulista, em São Paulo. A confusão começou por volta das 17h, quando os policiais militares tentaram impedir que uma ambulante vendesse água e cerveja durante a manifestação. A vendedora resistiu à ação dos PMs que queriam tomar a caixa com os produtos.","Manifestação contra o governo federal, organizada pelo Povo sem Medo e Frente Brasil Popular, na Avenida PaulistaRovena Rosa\/Agência Brasil","Os manifestantes que viam à cena começaram a protestar contra os policiais, atirando objetos na direção deles. Uma garrafa acertou uma repórter da TV Brasil na cabeça. A polícia, então, usou gás de pimenta para dispersar os manifestantes. O ex-senador e atual candidato a vereador de São Paulo Eduardo Suplicy foi atingido pelo gás.","A manifestação terminou por volta das 18h30 de forma pacífica em frente ao Museu de Arte de São Paulo (Masp), onde foi realizado um show com a participação de grupos musicais.","Segundo o comandante da Polícia Militar, Rogério Caramit, ninguém foi preso durante a confusão. Ele disse à Agência Brasil que a operação de fiscalização de vendedores ambulantes na Avenida Paulista foi suspensa para evitar novas confusões.","“A Polícia Militar, pelo que levantei previamente, foi fiscalizar um ambulante. Esse é um serviço pelo qual a prefeitura contrata a Polícia Militar. Não vi as imagens ainda. Mas pelo que soube, eles foram fazer uma apreensão dos equipamentos de uma senhora. Se houve agressão, será apurado. Mas já orientei para cessarem essas ações porque é um ambiente de manifestação é difícil”, disse ele à reportagem.","“A senhora estava vendendo água em uma caixinha de isopor. O policial foi falar que não poderia. O policial falou que não pode, que era ilegal e aí a senhora começou a segurar a caixa dela. Uns dois ou três policiais começaram a bater na senhora e o pessoal ficou revoltado, foi para cima, para defender ela. Eles [policiais] começaram a jogar gás de pimenta de forma indiscriminada. Ainda bem que não teve bomba”, disse Raimundo Bonfim, coordenador geral da Central dos Movimentos Populares e integrante da Frente Brasil Popular.","Eduardo Suplicy disse que vai enviar uma carta ao governador de São Paulo Geraldo Alckmin e ao secretário de Segurança Pública, Mágino Alves Barbosa Filho, para indagar sobre a violência policial no protesto. “O PM jogou gás de pimenta em mim e em diversas pessoas. Acho isso um absurdo”.","O ex-senador explicou que foi interpelar o policial para saber motivo de impedir a vendedora de trabalhar e “porque quiseram agredir e bater e retirarem a caixa dela. Por que exatamente em uma mulher? Bateram no meu braço”, disse Suplicy. “Foi um comportamento injusto e injustificado. A manifestação é inteiramente pacífica”, completou.","Indagado sobre o fato da polícia do estado ter justificado que estava cumprindo uma tarefa dada pela prefeitura da cidade, de fiscalizar os ambulantes, Suplicy disse que o prefeito de São Paulo, Fernando Haddad, \"jamais permitiria tamanha violência. Os PMs estão descontrolados”, afirmou.","Dos quatro protestos organizados pelas frentes Brasil Popular e Povo Sem Medo, pedindo a saída do presidente da República, Michel Temer, e novas eleições no país, em três houve episódios de violência policial. Nas duas primeiras, a PM utilizou gás lacrimogêneo e bombas de efeito moral contra os manifestantes e uma ocorreu pacíficamente."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/policia-usa-gas-de-pimenta-durante-manifestacao-em-sao-paulo","local":"São Paulo","tags":["manifestação","São Paulo","Polícia Militar"]}