{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 11h53","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1036869","title":"Rede anuncia requerimento para antecipar votação do processo contra Cunha","paragraphs":["Insatisfeito com a data marcada para a votação do processo de cassação do deputado afastado Eduardo Cunha (PMDB-RJ), o líder da Rede Sustentabilidade na Câmara, deputado Alessandro Molon (RJ), disse que vai apresentar na próxima sessão deliberativa da Casa um requerimento pedindo para que o futuro do peemedebista seja decidido em até 24 horas. A estratégia para antecipar a decisão sobre o caso, agendada para o dia 12 de setembro pelo presidente da Câmara, Rodrigo Maia (DEM-RJ), deve ocorrer, de acordo com a agenda da Secretaria Geral da Câmara, na semana do dia 22 de agosto.","“É inaceitável o dia 12 de setembro, uma data que está a 19 dias das eleições. É uma data que tem tudo para não dar certo, seja pela proximidade das eleições, seja por ser em uma segunda-feira”, disse Molon ao lembrar que poucos parlamentares ficam na Casa no primeiro dia da semana.","Rede, PSOL, PT, PCdoB, PDT e PPS tentaram, nas últimas semanas, pressionar Maia para que o processo fosse levado a voto ainda em agosto, mas aliados de Cunha defendiam que a decisão deveria ocorrer depois das eleições municipais de outubro. Maia disse que estava ouvindo líderes e ontem definiu a data, agradando a base governista do presidente interino Michel Temer, que queria que a votação ocorresse depois da conclusão do processo de impeachment de Dilma Rousseff, previsto para o dia 26.","“Parece que a Câmara, no fundo, não quer votar a cassação de Eduardo Cunha e parece que há pressão do Planalto e de boa parte da base do governo, que quer, a todo custo, salvar o mandato de Eduardo Cunha”, afirmou Molon. Segundo ele, ao colocar em votação o requerimento, cada parlamentar vai expor sua posição. “Assim, o Brasil vai saber quem quer votar a cassação de Eduardo Cunha e quem quer salvar seu mandato”, acrescentou.","Para o deputado Chico Alencar (PSOL-RJ), apesar da pressão explícita dos partidos de oposição, outras legendas também querem que Cunha perca o mandato, “mas se omitem”, em função das pressões que estão sendo feitas por aliados e pelo Planalto. O governo já declarou que não interfere na questão. Líder de Temer na Câmara, André Moura (PSC-SE) têm reiterado, em diversas declarações à imprensa, que não há qualquer orientação do Planalto sobre esta decisão. Mas oposicionistas ainda não se convenceram desta neutralidade.","“Este 12 de setembro é algo muito estranho. Tem um conluio”, avaliou Chico Alencar, que aposta que o “jogo” foi montado para que a cassação só seja votada depois das eleições, o que reduziria a pressão sobre parlamentares que são candidatos no pleito de outubro. “Esperar o impeachment é como ter uma erva daninha no jardim, e não cuidar, para esperar que o vizinho cuide antes do jardim dele”, disse.","Para antecipar a votação, o requerimento de Molon tem que ser apresentado em uma sessão com a presença de no minimo 257 dos 513 deputados e a maioria simples precisa votar a favor do pedido."],"category":"Política","url":"\/politica\/noticia\/2016-08\/rede-anuncia-requerimento-para-antecipar-votacao-do-processo-contra-eduardo","local":"Brasília","tags":["rede","requerimento","votação","processo","Eduardo Cunha"]}