{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 14h10","author":"Ana Cristina Campos - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/camara-cassa-mandato-de-eduardo-cunha-por-mentir-cpi","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/cunha-responsabiliza-governo-temer-pela-perda-do-mandato-na-camara"],"id":"node-1044698","title":"Rodrigo Maia diz que cassação de Cunha era o “que tinha que ser feito”","paragraphs":["","O deputado Rodrigo Maia chega à Câmara dos Deputados Marcelo Camargo\/Agência Brasil","Um dia após a cassação do deputado Eduardo Cunha (PMDB-RJ), o presidente da Câmara, Rodrigo Maia (DEM-RJ), disse hoje (13) que o resultado era “o que tinha que ser feito”.","“Não é um momento feliz nem é um momento de comemoração, mas era o momento necessário. E assim foi feito”, disse Maia ao sair da Casa para almoçar com alguns governadores.","Mais cedo, Maia minimizou a promessa de Cunha de escrever um livro relatando todos os diálogos que teve durante o processo de impeachment da ex-presidenta Dilma Rousseff. Perguntado se a intenção do deputado cassado o preocupa, Maia respondeu apenas que “é normal, acontece, a vida é assim”.","Após ter seu mandato cassado pela Câmara, o ex-deputado responsabilizou o governo do presidente Michel Temer pelo resultado da votação. O peemedebista negou que tenha a intenção de fazer delação premiada, mas prometeu escrever um livro sobre o impeachment de Dilma Rousseff. ","Para Cunha, o governo Temer teve responsabilidade na cassação de seu mandato por ter apoiado a eleição de Rodrigo Maia à presidência da Casa, com ajuda do PT.","Livro","“Vou contar tudo o que aconteceu, diálogo com todos os personagens que participaram de diálogos comigo. Eles serão tornados públicos, na sua integralidade. Todo mundo que conversou comigo, todos, todos”, disse Cunha sobre o livro que pretende escrever.","Apesar da promessa de escrever um livro de memórias, o peemedebista negou que se tratem de ameaças. “Não sou pessoa de fazer qualquer tipo de ameaça, velada ou não. Não faço ameaça. O livro não é ameaça. Quero contar os fatos, contribuir para a história. A sociedade merece conhecer todos os detalhes. Até porque uns ficam falando que é golpe e hoje vão querer perpetuar esse discurso de golpe com a minha cassação. Não tenho nada a revelar sobre ninguém. O dia que o tiver, eu o farei.”","O mandato do ex-presidente da Câmara foi cassado no fim da noite de ontem (12) por 450 votos a favor, dez contra e nove abstenções. Com o resultado, Cunha fica inelegível por oito anos."],"category":"Política","url":"\/politica\/noticia\/2016-09\/rodrigo-maia-diz-que-cassacao-de-cunha-era-o-que-tinha-que-ser-feito","local":"Brasília","tags":["Eduardo Cunha","cassação de mandato","Câmara dos Deputados","Rodrigo Maia"]}