{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 20h05","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1045368","title":"Governista diz que Lula deu \"razão às denúncias\"; aliada aponta falta de provas","paragraphs":["Para o senador Aécio Neves, o ex-presidente Lula precisa  de  tempo  para  responder  aos  que  vão inquirí-lo daqui em diante Arquivo\/Agência Brasil","O presidente do PSDB, senador Aécio Neves (MG), disse hoje (15) que prefere não “politizar” a denúncia apresentada pelo Ministério Público contra o ex-presidente Luís Inácio Lula da Silva. Para Aécio, o jogo político, neste momento, não é “relevante”. “O que eu percebo é que a resposta acaba caminhando para o jogo político. Isso é natural? É natural, mas é pouco relevante nesta hora. Então, eu não quero agravar ainda mais essa situação e deixar que o [ex-] presidente tenha tempo para responder àqueles que irão inquirí-lo daqui por diante, que é a justiça”, afirmou.","Aécio não quis avaliar a forma como o procurador-chefe da força-tarefa da Lava Jato, Deltan Dallagnol, divulgou para a imprensa os detalhes da denúncia. Mais cedo, em São Paulo, Lula acusou o procurador de fazer “pirotecnia” e tentar desgastar a sua imagem, além de não apresentar provas. “Não tenho condições de fazer essa avaliação sobre a retórica do Ministério Público. Existem questões objetivas que foram ali tratadas e é sobre essas questões objetivas que o [ex-] presidente e sua defesa terão que se manifestar”, disse o senador.","Para o líder do PSDB no Senado, Paulo Bauer (SC), o ex-presidente Lula não conseguiu explicar os fatos de que é acusado e tentou se colocar “acima do bem e do mal”. Bauer disse que, com esse comportamento, Lula reforça as denúncias. “Lula não respondeu, não explicou e, ao partir apenas para a crítica e para a autocomiseração, dá razão às denúncias, deixa claro que, para tudo o que foi mostrado pelo Ministério Público, não existem explicações ou defesa.”","No mesmo sentido, o líder do DEM, Ronaldo Caiado (GO) considerou o discurso do ex-presidente um atestado de culpa. “Lula atestou que há fundamento nas denúncias da força-tarefa da Lava Jato contra ele. Não conseguiu argumentar, nem rebater as denúncias e não apresentou qualquer defesa”, disse Caiado.","O  ex-presidente  Lula  falou  “com  o  coração”  e convenceu as pessoas de que é inocente, disse a  senadora Vanessa GrazziotinArquivo\/Agência Brasil","Aliada do PT, a senadora Vanessa Grazziotin (PCdoB-AM) defendeu o ex-presidente e acusou os procuradores da Lava Jato de atuar politicamente e não apresentar provas de que Lula comandou um esquema de corrupção em seu governo. “Aquilo [apresentação da denúncia pelos procuradores] foi um evento político. Porque prova mesmo de que ele era o chefe [do esquema], eles não apresentaram nenhuma”, afirmou Vanessa.","Na opinião da senadora, Lula falou hoje “com o coração” e convenceu as pessoas de que é inocente. “Ele falou para o Brasil e falou de forma sincera. Todo mundo achou que ele foi sincero.” Para Vanessa, as respostas às acusações foram dadas pelo advogado de Lula. “O advogado dele é que deu as respostas técnicas.”","A reportagem da Agência Brasil tentou falar com o líder do PT, senador Humberto Costa (PE), mas não conseguiu contato."],"category":"Política","url":"\/politica\/noticia\/2016-09\/governista-diz-que-lula-deu-razao-denuncias-aliada-aponta-falta-de-provas","local":"Brasília","tags":["Lula","denúncia","repercussão","Senado","PSDB","DEM","PCdoB"]}