{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 19h06","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1037037","title":"Para ministro, aprovação do impeachment fará economia reagir de forma positiva","paragraphs":["O ministro do Desenvolvimento, Indústria e Comércio Exterior, Marcos Pereira, disse não ter dúvida que, se o processo de impeachment da presidente afastada Dilma Rousseff for aprovado e Michel Temer assumir efetivamente a Presidência, a confiança dos investidores vai retornar e a economia vai reagir de forma positiva. Ele participou do Almoço do Empresário, na Associação Comercial do Rio de Janeiro (ACRJ), onde lançou catálogo bilíngue de pequenas empresas nacionais que integram o projeto Chama Empreendedora, cuja meta é abrir o mercado exterior para a exportação de empresas brasileiras de pequeno porte, com produtos tipicamente regionais.","O ministro da Industria, Comércio Exterior e Serviços, Marcos Pereira, disse que há reformas urgentes para o país que precisam ser efetuadas com urgênciaFabio Rodrigues Pozzebom\/Agência Brasil","Na opinião de Pereira, caso o impeachement seja aprovado no Senado, o país terá confiança total do mercado internacional e do investidores internacionais. \"Lá fora, eles têm um certo desconforto por causa da interinidade do governo, haja vista que muitos deles não compreendem esse processo, que é democrático e constitucional, pelo qual o Brasil está passando”, disse. \"Com as ações que já estamos tomando e que vão ser intensificadas, tenho certeza que os números da economia como um todo vão começar a reagir e os investidores, que já estão desengavetando seus projetos, vão começar a executá-los e nós poderemos gerar emprego, renda e, consequentemente, avançar na rearrumação do Brasil nesses próximos dois anos e pouco”.","O ministro esclareceu que uma notícia veiculada pela imprensa no início desta semana sobre sua intenção de deixar o governo, caso algumas reformas não sejam feitas, foi publicada ”um tanto ou quanto fora do contexto”. Segundo Pereira, ele teria dito que há reformas urgentes para o país que precisam ser efetuadas com urgência e que estão avançando.","“Tem muitas medidas que precisam ser feitas. O que eu quero dizer é no âmbito geral, não é uma coisa para hoje, para amanhã ou para depois. Eu fui, infelizmente, mal interpretado. Tenho total confiança no presidente Michel Temer. Se não tivesse, não seria ministro”. Dentre as reformas que precisam ser feitas até o ano que vem, priorizou a reforma da Previdência, que, segundo ele, o governo já está fazendo.","O ministro disse que, ainda este mês, em conjunto com o Ministério do Trabalho e Emprego, serão anunciadas melhorias, por exemplo, na Norma Reguladora 12 do MTE, em acordo com o setor produtivo e os trabalhadores. A NR 12 define regras de segurança no trabalho em máquinas e equipamentos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pereiraconfirmacao-do-governo-temer-fara-retornar-confianca-dos","local":"Rio de Janeiro","tags":["Temer","MDIC","governo","confirmação","Dilma Rousseff","investidores","economia","Confiança","Senado","reformas"]}