{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 12h23","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1046493","title":"Acolher refugiados é responsabilidade compartilhada, diz Temer na ONU","paragraphs":["Temer defende na ONU solução negociada de crises políticas para evitar deslocamento forçados Beto Barata\/PR","O presidente Michel Temer afirmou hoje (19) que “o acolhimento de refugiados é uma responsabilidade compartilhada” e defendeu a solução negociada de crises políticas para prevenir o deslocamento forçado. Temer deu a declaração durante sessão plenária da Reunião de Alto Nível sobre Grandes Movimentos de Refugiados e Migrantes, na sede da Organização das Nações Unidas (ONU), em Nova York.","“Não podemos fechar os olhos para as causas profundas desses fenômenos. Somente a solução negociada de crises políticas e um desenvolvimento que seja para todos prevenirão o deslocamento forçado. Sejamos claros: fluxos de refugiados são resultado de guerras, de repressão, do extremismo violento. Não são a sua origem”, disse o chefe do governo brasileiro.","Temer destacou que o Brasil é um país constituído por imigrantes de todos os continentes. “Os imigrantes deram, e continuam a dar, contribuição significativa para o nosso desenvolvimento. Temos plena consciência de que o acolhimento de refugiados é uma responsabilidade compartilhada. Estamos engajados em iniciativas de reassentamento de refugiados de nossa região, com atenção especial para mulheres e crianças”, ressaltou.","O presidente informou que o Congresso brasileiro está analisando uma nova lei para facilitar a imigração. “Em nosso Parlamento, encontra-se, já em estágio avançado, uma nova lei de migrações. O nosso objetivo é garantir direitos, facilitar a inclusão e não criminalizar a migração. Nossa lei disporá sobre o visto humanitário – instrumento já utilizado em favor de quase 85 mil cidadãos haitianos, após o terremoto de 2010, e 2.300 pessoas afetadas pelo conflito na Síria. ”","Ainda segundo Temer, o Brasil recebeu, nos últimos anos, mais de 95 mil refugiados de 79 nacionalidades.","Ao final da reunião, será aprovada uma decisão política que dará início a um processo de negociação sobre refugiados que pode se estender até 2018, quando dois pactos globais serão adotados: \"Sobre o compartilhamento de responsabilidades relativas aos refugiados\" e \"Migrações seguras, regulares e ordenadas”.","Nesta segunda-feira, também estão previstos encontros bilaterais de Temer com os presidentes de Portugal, Marcelo Rebelo de Sousa, e do Uruguai, Tabaré Vázquez.","Assembleia Geral da ONU","Amanhã (20), Temer abrirá a 71ª Assembleia Geral da Organização da ONU. Conforme tradição iniciada em 1947, com o discurso inaugural feito pelo  brasileiro Osvaldo Aranha, cabe ao Brasil abrir a assembleia. Aranha era, então, o chefe da delegação brasileira nas Nações Unidas.","Esta é a segunda viagem oficial ao exterior feita por Temer após ter assumido definitivamente o cargo. No início do mês, ele participou da reunião de Cúpula do G20, grupo formado pelas 20 maiores economias mundiais, na China.","O texto foi ampliado às 1301"],"category":"Política","url":"\/politica\/noticia\/2016-09\/acolher-refugiados-e-responsabilidade-compartilhada-diz-temer-na-onu","local":"Brasília","tags":["ONU","Michel Temer","refugiados","migrantes","crises políticas"]}