{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 15h35","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1044735","title":"Ricardo Young defende soluções colaborativas para São Paulo","paragraphs":["O candidato à Prefeitura de São Paulo, Ricardo Young (Rede), participou hoje (13) da série de sabatinas da TV Brasil, em parceria com o jornal El País, de candidatos a prefeito. A entrevista, ao vivo, foi feita durante edição especial do Repórter São Paulo, às 12h30.","A descentralização da administração municipal, a valorização dos conselhos populares e o enxugamento da máquina pública são as principais ideias defendidas por Ricardo Young. O candidato sugere que os subprefeitos de São Paulo sejam eleitos pela comunidade, com indicação de uma lista tríplice. O prefeito escolheria entre os três, o melhor perfil para a região.","“O governo é excessivamente centrado em si mesmo”, disse. Para o candidato, os canais tradicionais voltados a ouvir a população não chegam, efetivamente, ao cidadão. “Propomos governar com as pessoas, propostas submetidas a discussão nos conselhos”.","O candidato disse também que é contra a nomeação de vereadores para ocupação de cargos de secretários. Ele explicou que acredita que a função de vereador tem que ser legislativa, e o vereador que passa a integrar o Executivo gera uma disfunção. “Como você fiscaliza o Executivo se você faz parte dele? Essa promiscuidade tem que acabar”, defendeu."," ","Veja outros trechos da entrevista:"," ","Braços Abertos","O candidato disse ter apoiado, apenas no início, o programa Braços Abertos, voltado para atender dependentes químicos. Para ele, a iniciativa deveria oferecer moradia, renda, refeições a preços populares e tratamento médico. “Mas ficou só no abrigo, refeição e o tratamento se perdeu. A minha opinião mudou porque o programa não cumpriu com aquilo que prometia”, disse.","A proposta de Ricardo Young é aprimorar o programa, ressocializando o dependente químico ou morador de rua, identificando o melhor tratamento de forma individualizada. O paciente receberá atendimento adequado de três especialidades: cuidado mental, saúde e assistência social.","LGBT","A questão LGBT será tratada de forma natural, caso vença a eleição, segundo o candidato. Ricardo Young disse que não apoia a criação de uma secretaria específica para a causa, pois, para ele, é possível contemplar essa população de outras maneiras. “É um tema transversal”, disse.","Ricardo Young defendeu abordagem sobre questões de gênero nas escolas e educação sexual. “Temos que debater as questões que já estão na sociedade. Organizar os contraditórios na sociedade para o aluno ter o pensamento crítico”, declarou.","Creches nas casas","Ricardo Young disse que qualquer candidato que promete solucionar o problema da falta de vagas na creches, cujo defícit chega a 45 mil crianças, estaria mentindo. As soluções implementadas pelo governo atual também estão distantes da realidade. “As periferias são indicativos de que onde o governo não está presente, a sociedade encontra soluções. Temos de nos inspirar nelas”, disse.","Na periferia, o candidato percebeu que vizinhas cuidam das filhas de outras mães. “Queremos estudar o fenômeno e criar vínculo entre governo e essas iniciativas. Não está excluída a remuneração”, disse. A solução seria emergencial até que fossem criadas as vagas necessárias para atender a demanda."],"category":"Política","url":"\/politica\/noticia\/2016-09\/ricardo-young-defende-solucoes-colaborativas-para-sao-paulo","local":"São Paulo","tags":["eleições 2016","Ricardo Young","TV Brasil","El País","candidato a prefeito de São Paulo"]}