{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 00h12","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1040502","title":"Impeachment: ex-secretário do MEC diz que decreto não impactou contas públicas","paragraphs":["O ex-secretario do Ministério da Educação Luiz Cláudio Costa disse hoje (26), no julgamento do impeachment, que o decreto suplementar voltado para o Ministério da Educação (MEC) não causou impacto nas contas públicas. O decreto é mencionado na denúncia contra a presidente afastada Dilma Rousseff. O depoimento de Costa, que falou como testemunha da defesa, encerrou os depoimentos desta sexta-feira. Os depoimentos serão retomados amanhã às 10h.","O ex-secretário do MEC Luiz Claudio Costa disse que o decreto, que liberou R$ 1,6 bilhão, foi feito dentro das normas legaisFabio Rodrigues Pozzebom\/Agência Brasil","Segundo a testemunha, o decreto, que liberou R$ 1,6 bilhão, foi feito dentro das normas legais e tratou de recursos provenientes de rubricas que apresentavam superávit financeiro ou excesso de arrecadação e foram destinados para \"programas que necessitavam de apoio\". “Ele [o decreto] foi de fundamental importância para a gestão orçamentária, porque não trouxe nenhum aumento de gasto, não houve recurso novo, não houve limite novo”, respondeu Luiz Cláudio após ser questionado pela senadora Fátima Bezerra (PT-RN). “Esses decretos permitiram que programas que necessitavam de apoio, desse aumento orçamentário tivessem esse aumento e então os gestores pudessem executá-lo com o mesmo recurso financeiro que tinham, ou até menos, porque houve corte”.","Em seu depoimento Luiz Cláudio disse que o decreto de crédito suplementar foi utilizado em ações de universidades públicas; da Coordenação de Aperfeiçoamento do Pessoal de Nível Superior (Capes), como o Programa Ciência sem Fronteiras, além da gestão do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), que aplica exames como o Enem, e do Fundo Nacional de Desenvolvimento da Educação (FNDE), que coordena o Fundo de Desenvolvimento da Educação Básica (Fundeb).","Remanejamento de verbas","O senador Lindbergh Farias (PT-RJ) disse que o decreto de crédito suplementar apenas autorizou o remanejamento de verbas e foi usado na ampliação do ensino técnico e superior. Em sua fala, Lindibergh destacou que não houve aumento de gastos no MEC e que o ministério teve contingenciados R$ 10 bilhões em 2015, o que demonstraria que o governo não descuidou da gestão fiscal. “Eu queria saber o impacto desse decreto no Ministério da Educação”, questionou.","A acusação diz que Dilma assinou esse e mais dois decretos com recursos suplementares sem autorização do Congresso Nacional, o que configuraria crime de responsabilidade. “O crime não está na expansão das universidades, o crime não está na ampliação das escolas técnicas; o crime reside na ausência da autorização legislativa do Congresso para essas finalidades. É aí que está o crime”, rebateu o senador Cássio Cunha Lima (PSDB-PB).","Durante o depoimento, os senadores pró-impeachment escolheram não fazem perguntas à testemunha e dizem que ela não traz novos elementos ao processo. O ex-secretário já havia sido ouvido na Comissão Especial do Impeachment."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-ex-secretario-do-mec-diz-que-decreto-nao-impactou-contas","local":"Brasília","tags":["impeachment","julgamento do impeachmento","Impeachment de Dilma","Dilma","Senado"]}