{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 14h07","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1037236","title":"Brasil e Armênia firmam acordos nas áreas de educação, diplomacia e agricultura","paragraphs":["Os presidentes do Brasil,  Michel Temer (interino), e da Armênia, Serzh Sargsyan, cumprientam-se Beto Barata\/PR","Dois acordos e três memorandos nas áreas de cooperação educacional e técnica, agricultura; consultas públicas e de cooperação entre academias diplomáticas foram assinados hoje (12) durante o encontro entre os presidentes do Brasil, Michel Temer (interino), e da Armênia, Serzh Sargsyan. O encontro entre Temer e Sargsyan foi no fim desta manhã e durou cerca de uma hora.","O acordo de cooperação educacional possibilitará que Brasil e Armênia criem condições para que universidades dos dois países se aproximem e estabeleçam ações de cooperação, bem como promovam intercâmbio de estudantes,  cientistas e especialistas. Além disso, prevê o desenvolvimento e a ampliação de cooperações científicas para execução de programas e projetos de pesquisa.","Os dois governos firmaram ainda acordo de cooperação técnica, pelo qual serão promovidas reuniões para avaliar e definir áreas comuns de interesse, bem como a criação de grupos para  acompanhamento de programas, projetos e atividades a serem implementados.","Em um dos memorandos assinados pelos dois chefes de Estado está prevista a cooperação bilateral na área de agricultura, o que prevê o intercâmbio de experiências e informações relativos a cultivos agrícolas, combate de doenças de plantas, tecnologias de irrigação, seleção de raças, pecuária e de comércio agrícola.","Também foram assinados dois memorandos visando à aproximação da diplomacia brasileira e armênia. Um deles abrange o Instituto Rio Branco, órgão vinculado ao Itamaraty, e seu equivalente na Armênia – a Academia Diplomática do Ministério dos Negócios Estrangeiros – com o objetivo de “estabelecer e desenvolver cooperações no campo do treinamento profissional de diplomatas. O outro prevê a formação de grupos de trabalho ou de peritos para o exame de “questões específicas” que, porventura, sejam do interesse dos dois países."],"category":"Política","url":"\/politica\/noticia\/2016-08\/brasil-e-armenia-firmam-acordos-nas-areas-de-educacao-diplomacia-e","local":"Brasília","tags":["Itamaraty","brasil","Armência","acordos de cooperação","diplomacia","Educação","agricultura"]}