{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 18h23","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pt-recorre-comissao-de-direitos-humanos-da-oea-para-suspender-impeachment","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/temer-e-notificado-pela-oea-sobre-pedido-do-pt-para-suspender-impeachment"],"id":"node-1039036","title":"Senado e Câmara farão relatório sobre impeachment para OEA no fim de semana","paragraphs":["","A equipe de advogados do Senado vai preparar no fim de semana o relatório sobre o processo de impeachment da presidenta afastada Dilma Rousseff a ser enviado à Organização dos Estados Americanos (OEA). A entidade pediu informações ao Senado em razão de petição protocolada por parlamentares petistas que alegam que o impeachment é um golpe.","“O Senado vai produzir um relatório do que ocorreu, como foi o processo. Não é uma contestação como em um processo comum”, disse o advogado-geral da Casa, Alberto Cascais. A OEA também pediu informações sobre o caso à Câmara dos Deputados e à Presidência da República.","A Consultoria Legislativa da Câmara também produzirá um relatório sobre a admissibilidade do processo de impeachment, reportando desde o acatamento da denúncia por parte do ex-presidente da Casa Eduardo Cunha (PMDB-RJ) até a votação pelos parlamentares.","Depois, os relatórios da Câmara e do Senado serão encaminhados conjuntamente à OEA. O prazo termina na segunda-feira (22) e Cascais espera encaminhar a resposta até as 18h.","“A equipe deve trabalhar todo o fim de semana para se dedicar à pesquisa e elaborar o texto”, disse advogado-geral, que se queixou do prazo exíguo para produzir o relatório. Segundo Cascais, o Senado recebeu o pedido de informações ontem (18). “Quem pediu teve todo o tempo do mundo para elaborar o pedido. Nós temos só cinco dias, contando com o fim de semana”, criticou.","A OEA quer saber detalhes do andamento do processo de impeachment, a jurisprudência aplicada, se as decisões tomadas serão passíveis de recursos judiciais e se Dilma teve direito a defesa, entre outros. O pedido foi enviado via Ministério de Relações Exteriores e as respostas deverão ser remetidas também pelo Itamaraty."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-e-da-camara-farao-relatorio-sobre-impeachment-para-oea-no-fim-de","local":"Brasília","tags":["impeachment","OEA","Câmara","Senado","Dilma Rouseff"]}