{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 10h54","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1035785","title":"Apenas para cumprir cota, partidos preferem candidatas sem chance de se eleger","paragraphs":["Pesquisa feita pelo Instituto Patrícia Galvão, organização social sem fins lucrativos voltada à comunicação e aos direitos das mulheres, revela que os partidos políticos brasileiros convidam mulheres para concorrer em eleições apenas para preencher a cota mínima exigida por lei.","O tema foi debatido hoje (8) na capital paulista, no seminário Desafios para a Igualdade de Gênero nas Eleições Municipais de 2016. O estudo foi realizado em 2014 com base em entrevistas com 14 mulheres que concorreram como vereadoras na eleição de 2012. Metade delas conseguiu se eleger.","Segundo a pesquisa, o convite dos partidos é feito com um ou dois meses de antecedência das campanhas políticas, mostrando o baixo interesse dos partidos em formar candidatas com chance real de vitória.","“É preciso se preparar pelo menos um ano antes, tem que preparar estratégia, mostrar a militância. Sou contra decidir ser candidata uma semana antes da convenção, nós temos que desencorajar isso”, disse Jacira Melo, diretora executiva do Instituto Patrícia Galvão.","Entre as razões que levam essas mulheres a aceitar os convites estão a preocupação em ajudar o partido ao qual já são filiadas, além do gosto pelo desafio. As candidatas alegaram ainda o apoio de amigos e familiares, que se comprometem a ajudar na campanha.","De acordo com o levantamento, as candidatas em potencial são engenheiras, advogadas, professoras, policiais, profissionais da saúde ou líderes de movimentos sociais. “As mulheres, em geral, não se veem como candidatas. Antes de se candidatar a cargos eletivos já construíram trajetórias de longa experiência de atuação política, mas não necessariamente partidária”, diz o estudo.","Figurante","A pesquisa mostra que somente no decorrer da campanha as mulheres percebem que entraram em um “jogo em que não deveriam ter entrado”. “Ela passa a ser vista como uma candidata de segunda categoria, de menor importância”, explica Jacira. O estudo mostra ainda que as candidatas mulheres não são vistas pelos partidos como participantes ativas, mas figurantes.","Para reverter esse quadro, conclui o estudo, a mulher precisa se integrar à estrutura do partido e atuar como protagonista. “É essencial frequentar o partido nos espaços de disputa e fazer parte da dinâmica do poder. A disponibilidade para o tempo partidário tem a ver com o tempo masculino na vida pública e privada”, diz a pesquisa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apenas-para-cumprir-cota-partidos-preferem-candidatas-sem-chances-de-se","local":"São Paulo","tags":["partidos","mulheres","cota","estudo","candidatas"]}