{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 19h15","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1041388","title":"Após impeachment, coordenação nacional do MST diz preparar novas ocupações","paragraphs":["Um dos membros da coordenação nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), Alexandre Conceição, disse, após o último pronunciamento da ex-presidenta Dilma Rousseff, que a organização prepara novas ocupações de terras para as próximas horas em protesto ao que considera um golpe de Estado.","MST promete novas ocupações após impeachment da ex-presidente DilmaDivulgação","\"Os movimentos do campo iniciarão, a partir dos próximos dias ou das próximas horas, ocupações de terras, de latifúndios\", disse Conceição, da coordenação nacional do MST, que acompanhou a votação do impeachment no Palácio da Alvorada.","Conceição disse que a mobilização pretende mostrar que os movimentos organizados do campo não aceitam o novo governo do agora presidente Michel Temer, considerado hostil ao trabalhador rural por ter sinalizado retrocessos na política de reforma agrária.","\"De agora em diante é luta, a ocupação de latifúndios, mobilizações, atos públicos e ocupações de prédios públicos, se necessário\", disse Conceição. Segundo o MST, as mobilizações devem culminar com o Grito dos Excluídos, uma manifestação anual conjunta de diversos movimentos sociais que é tradicionalmente comemorada no dia 7 de setembro.","UNE","A União Nacional dos Estudantes (UNE) divulgou uma nota hoje em que diz que a entidade quer um plebiscito para consultar a população sobre a realização de novas eleições e afirmando que o “Brasil sofreu um golpe”.","“A União Nacional dos Estudantes mais uma vez marca o seu lado na história, ao lado da democracia, contra essa conspiração, este golpe político-institucional que engendrou uma fratura ao estado democrático de direito”.","Segundo a nota, o impeachment de Dilma, deu posse a “um governo ilegítimo que impõe agora uma agenda retrógada e privatista que não foi eleita nas urnas e tem alvo certo: estudantes, trabalhadores, mulheres, negros e LGBTs [lésbicas, gays, bissexuais, pessoas trans e intersexuais]”.","A UNE diz que apoia a proposta de um plebiscito sobre novas eleições porque acredita que é um “instrumento legítimo, constitucional e democrático que apela à soberania maior de uma democracia: o voto popular”."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-impeachment-coordenacao-nacional-do-mst-diz-preparar-novas-ocupacoes","local":"Brasília","tags":["UNE","MST","plebiscito","novas eleições","ocupações de terras","impeachment"]}