{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h42","author":"Do Repórter Maranhão - TV Brasil","links":["mailto:jornalismo.ma@ebc.com.br"],"id":"node-1040243","title":"Candidato Eduardo Braide defende que São Luís protagonize a metropolização","paragraphs":["O Repórter Maranhão, telejornal local da TV Brasil, entrevistou hoje (25) o deputado Eduardo Braide (PMN), candidato a prefeito de São Luís. Ele respondeu perguntas sobre cultura, mobilidade urbana, educação, cidadania, infraestrutura e ao tema livre. Ele é o quarto, de nove candidatos, que estão sendo entrevistados.   ","Confira abaixo a entrevista:"," ","Pergunta da telespectadora Vitória, produtora cultural: Gostaria de saber quais as propostas de políticas públicas para melhorar o acesso à cultura: música, cinema, teatro e tudo o que envolve a cultura popular do Maranhão e de forma gratuita. Eduardo Braide: Em nosso plano de governo tem a instituição do programa municipal de cultura. É importante destacar que a cultura de São Luís não pode ficar resumida em dois períodos, que é o período de Carnaval e o período de São João, e esse programa municipal de cultura prevê a execução de ações e atividades culturais ao longo de todo ano com a participação de artistas locais tanto na parte de formação como na parte de finalização dos eventos culturais. Ao lado disso, nós temos a firme missão de implementar e ampliar o programa Pontos de Cultura do governo federal. Sabemos que o governo federal tem um trabalho belíssimo nessa área, mas que a atual administração não soube aproveitar como deveria. Nós ampliaremos esse programa, principalmente nas comunidades mais vulneráveis. Repórter Maranhão: Como priorizar o transporte coletivo público diante de uma licitação [a licitação para o setor de transporte público foi realizada em junho] cujos vencedores foram as mesmas empresas que há décadas monopolizam o transporte público e diante de uma cidade que cresceu desordenadamente? Eduardo Braide: Vamos começar pela questão do transporte público dos ônibus. Na prática, nós tivemos três aumentos de passagem, tivemos a retirada da domingueira [todos os usuários pagavam meia passagem aos domingos] e tivemos a implantação da biometria facial, que segundo a SMTT [Secretaria Municipal de Trânsito e Transporte] reduziu em 20% as fraudes no sistema operacional de transporte. Mas, se por um lado, tivemos o lado econômico dos empresários, por outro lado não tivemos a melhoria da qualidade dos ônibus. Aí o que eu sugiro ao atual prefeito: que não assine nenhum contrato de concessão antes de termos os resultados das eleições. Não é justo ele como prefeito agora assinar um contrato que poderá ser revisto por um novo gestor. E em relação à mobilidade urbana, eu entendo que São Luís precise de um transporte de massa, primeiro para a área Itaqui Bacanga [área onde fica localizado o Distrito Industrial] e para a zona rural de São Luís. O grande problema do transporte de massa são as desapropriações. O traçado por onde o transporte vai gera muitas desapropriações e com isso um volume muito alto. Qual a solução que eu apresento para São Luís? Um tipo de transporte que foi implantado em Porto Alegre que é uma espécie de VLT na via terrestre e passa por elevações de concreto e essa elevação serve para reduzir os custos com desapropriação, fazer com que as pessoas permaneçam no seu local e tenham benefício no sistema de transporte. Repórter Maranhão: São Luís vive em uma crise educacional com relação à infraestrutura das escolas, greves, atrasos no ano letivo e isso influencia negativamente o aprendizado. Qual a sua proposta político pedagógica para reverter essa situação? Eduardo Braide: Nós precisamos, antes de falar em um plano pedagógico, é falar em ter a educação de forma normal, que é a educação regular, que não está sendo feita em São Luís. Daí eu proponho, em um primeiro momento, investimentos para haver melhorias na qualidade do nosso ensino. Nossa primeira proposta é a criação da guarda municipal escolar, porque primeiro, nosso maior patrimônio, são as nossas crianças, as nossas escolas. Aí você corta gastos com o serviço de terceirização de segurança e é exatamente com esses recursos que nós pretendemos reformar as escolas e ampliar, evidentemente, discutindo com a categoria, de que forma poderemos melhorar o sistema pedagógico em São Luís. Repórter Maranhão: Qual o seu projeto para intensificar a rede de proteção à mulher e LGBT. Eduardo Braide: No meu programa de governo tem um item específico que é o Cuidar das Pessoas. Na política voltada para a mulher, tem uma lei como deputado estadual [o candidato está em seu segundo mandato] que garante emprego e renda às mulheres que foram vítimas de violência doméstica. Basta ela apresentar o boletim de ocorrência ou o laudo de uma assistente social que será encaminhada junto à Secretaria de Estado do Trabalho e Economia Solidária para uma oportunidade de emprego e geração de renda. E em relação à política LGBT, é um grupo que precisa de atenção, precisa da mão do estado, no caso a prefeitura para que junto com eles discutam ideias para que possam ter a atenção necessária, seja na área da secretaria de saúde, seja na área da secretaria de educação. É uma política transversal que terá que ter a atenção de todas as secretarias do município. Repórter Maranhão: A cidade sofre há décadas com o problema de abastecimento de água, de falta de coleta de esgoto. O senhor foi presidente da Caema [Companhia de Saneamento Ambiental do Maranhão] e não conseguiu resolver esse problema. Qual a sua proposta para resolver esse problema no âmbito municipal? Eduardo Braide: Como presidente da Caema, fiquei um ano e três meses à frente da Caema, onde realizei o maior concurso público da história da Caema; criei o programa Água em Minha Casa, que foi levar água para os 100 municípios mais pobres do Maranhão e isso fez com que, de acordo com a Pnad [Pesquisa Nacional por Amostra de Domicílios], o Maranhão tivesse aumentado o Índice de Desenvolvimento Humano. A solução para o abastecimento de água é a implantação do Sistema Italuís 2. Mas não adianta cobrar só da Caema se a prefeitura de São Luís não faz a sua parte. a prefeitura de São Luís nunca aprovou o seu plano de saneamento básico e, se até 2017, não implantar o plano municipal de saneamento básico, todos os recursos do governo federal, inclusive a duplicação do Italuís serão suspensos por uma omissão, uma ausência. Então, como prefeito, iremos debater o plano municipal de saneamento básico, e com a experiência que tenho de ter sido presidente da Caema, vamos buscar recursos tanto no âmbito federal, do Bird para que possamos tornar realidade a implantação do Italuís 2. Repórter Maranhão: São Luís é um polo de atração populacional dentro da área metropolitana, influenciando o crescimento dos outros municípios. Como o senhor pretende trabalhar essa gestão metropolitana com os outros municípios? Eduardo Braide: Fui o relator que instituiu a região metropolitana de São Luís, no ano passado. Fui relator da lei que prevê a criação da Agência Metropolitana, do Conselho Metropolitano, do Fundo Metropolitano, onde existe a previsão de recursos. Quero dar uma informação a você que nos assiste: São Luís hoje já não é composta apenas pelos quatro municípios [São Luís, Paço do Lumiar, Raposa e São José de Ribamar], mas por 13 municípios: Alcântara, os municípios da Região do Munim e até o município de Santa rita. A nossa ideia é que o prefeito de São Luís precisa ser o protagonista da metropolização e existem, inclusive, linhas de créditos exclusivas tanto do Banco Mundial, tanto do Bird para investir em regiões metropolitanas. No Congresso, discute-se até as formas de destinação de recursos do governo federal e um dos critérios será estabelecido o da destinação de recursos para as regiões metropolitanas, porque você resolve o problema de um grande contingente populacional, de problemas crônicos e você acaba tendo um impacto muito positivo no que diz respeito à vida dessas pessoas. Outra vantagem da região metropolitana é acabar com essa discussão estéril de dizer onde é Paço do Lumiar, onde é Ribamar, onde é Raposa. Isso é desculpa de quem não quer trabalhar. O verdadeiro gestor tem que trabalhar e a metropolização vai acabar com essa discussão dos limites. Repórter Maranhão: Suas considerações finais.. Eduardo Braide: Quero agradecer a você que nos assiste, quero dizer que tenho um plano de governo para São Luís, para que São Luís seja uma cidade muito melhor. E é por isso que sou candidato a prefeito, com a experiência de ter sido gestor do Poder Executivo como presidente da Caema, como secretário municipal do orçamento participativo e por estar no meu segundo ano de mandato como deputado estadual e você pode ter certeza que com um plano de governo concreto é possível fazer de São Luís uma cidade muito melhor, uma cidade que você se orgulhe de morar. E eu quero também que São Luís se desenvolva e não pode ficar só nessa de esperar recursos estaduais e federais. É preciso criar seus próprios mecanismos de crescimento. Em nosso plano de governo existe a criação da Agência de Desenvolvimento Econômico de São Luís para captar recursos de organismos internacionais e da iniciativa privada para que você more em uma cidade com ruas e avenidas melhores, com saúde melhor. Nesta sexta-feira (26), a entrevistada no estúdio do Repórter Maranhão será Rose Sales (PMB). Entrevistas","Os nove candidatos à prefeitura responderão a perguntas nas áreas de educação, saúde, esporte, mobilidade urbana, cidadania, infraestrutura e cultura. Os temas são sorteados ao vivo. A participação do eleitor durante o programa está garantida. Perguntas poderão ser enviadas previamente por meio do telefone (98) 3334-3706, Whatsapp (98) 98506-1296, pelo e-mail jornalismo.ma@ebc.com.br e ou pela página do Repórter Maranhão no Facebook. As entrevistas tem duração de 14 minutos. Os candidatos ainda tem 2 minutos para as considerações finais. A ordem dos entrevistados foi definida por sorteio. As entrevistas são conduzidas pelas jornalistas Ely Coelho e Luanda Belo e transmitidas ao vivo pelo Facebook. A íntegra estará disponível na página do Repórter Maranhão na rede social."],"category":"Política","url":"\/politica\/noticia\/2016-08\/candidato-eduardo-braide-defende-que-sao-luis-protagonize-metropolizacao","local":"São Luís","tags":["eleições 2016","São Luís","candidatos a prefeito","Repórter Maranhão"]}