{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 09h35","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/dilma-faz-hoje-sua-defesa-no-plenario-do-senado-acompanhe"],"id":"node-1040645","title":"Com Chico Buarque e Lula, Dilma chega ao Senado para se defender","paragraphs":["A presidenta afastada Dilma Rousseff já está no Senado aguardando o início do quarto dia de julgamento do processo de impeachment, que será dedicado a ouvi-la. Acompanhada no carro pelo cantor Chico Buarque, ela chegou ao Congresso por volta de 9h e foi recebida com flores por parlamentares contrários ao impeachment.","O ex-presidente Luiz Inácio Lula da Silva também acompanha a petista. A expectativa é de este seja o dia mais longo de trabalho desta fase final do processo, que pode ser concluído entre amanhã e quarta-feira (31)","“Espero que a sessão seja tranquila e civilizada, à altura do Senado Federal. Da nossa parte [favorável ao impeachment] não podemos ser tão duros que aparente arrogância, nem tão suaves que pareça covardia, mas tudo depende tom que a presidenta vai dar”, adiantou o senador Álvaro Dias (PV-PR).","Argumentação","“Não vejo golpe, não há tanques [do Exército] nas ruas, as instituições não estão fechadas, pelo contrário, estão fortalecidas”, disse sobre a expectativa para que ela reforce o discurso de que é vítima de uma tentativa de golpe.","“A presidenta vem com firmeza, com altivez, é a segunda vez. Esta é a segunda vez que ela enfrenta um tribunal de exceção. A vez primeira ela tinha 19 anos . Não temos tanques ,mas tivemos muita tortura moral ao longo desse processo”, destacou a senadora Gleisi Hoffmann (PT-PR), ex-ministra da Casa Civil da petista e uma de suas maiores defensoras no processo.","Ao contrário dos últimos outros dias , o plenário do Senado está completamente lotado de parlamentares, profissionais de impresnsa e convidados da defesa e da acusação. Acompanhe, ao vivo, a sessão do Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/com-chico-buarque-e-lula-dilma-chega-ao-senado-para-se-defender-no-processo","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado"]}