{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 20h55","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/juristas-apresentam-pedido-de-impeachment-de-gilmar-mendes"],"id":"node-1046565","title":"Gilmar Mendes desqualifica juristas que pediram seu impeachment","paragraphs":["","O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes desqualificou hoje (19) os juristas que apresentaram um pedido de impeachment contra ele no Senado Federal, na semana passada. O grupo acusa o ministro de adotar “comportamento partidário”, mostrando-se leniente com relação a casos de interesse do PSDB e “extremamente rigoroso” no julgamento de processos de interesse do PT e de seus filiados, “nomeadamente o ex-presidentes Luiz Inácio Lula da Silva e Dilma Rousseff, não escondendo sua simpatia por aqueles e sua ojeriza por estes”.","“Vi aquela ação e até achei ela um pouco engraçada. É um consórcio de famosos quem, daqueles que já foram e daqueles que nunca serão. Se vocês olharem, é Fábio Konder Comparato, que é um banqueiro travestido de socialista; o nosso Celso Bandeira de Mello, que é um latifundiário travestido de socialista, e outros famosos quem”, disse Mendes antes de participar de um evento na capital paulista.","Gilmar Mendes disse que pedido de impeachment contra ele foi apresentado por \"famosos quem\"Rovena Rosa\/Agência Brasil","Além dos dois citados, os juristas Sérgio Sérvulo da Cunha e Álvaro Augusto Ribeiro da Costa; a ativista de direitos humanos Eny Raymundo Moreira; e o ex-deputado e ex-presidente do PSB, Roberto Amaral, também assinam o pedido de impeachment de Gilmar Mendes.","Para os autores, o ministro tem ofendido a Constituição, a Lei Orgânica da Magistratura e o Código de Ética da Magistratura ao não atuar com imparcialidade e conceder frequentes entrevistas nas quais antecipa seus votos e discute o mérito de questões em julgamento no STF. Além disso, o grupo acusa Mendes de atuar de maneira desrespeitosa também durante julgamentos e de utilizar o cargo a favor dos interesses do grupo político que defende."],"category":"Política","url":"\/politica\/noticia\/2016-09\/gilmar-mendes-desqualifica-juristas-que-pediram-seu-impeachment","local":"São Paulo","tags":["Gilmar Mendes","impeachment","juristas"]}