{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 20h40","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/gilmar-mendes-diz-ser-bizarro-votacao-em-separado-de-direitos-de-dilma"],"id":"node-1042461","title":"Gilmar Mendes: Cármen Lúcia vai representar uma luz neste momento obscuro","paragraphs":["O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, participou da cerimônia de Assinatura Digital e Lacração dos Sistemas que serão utilizados nas eleições de outubro Wilson Dias\/Agência Brasil","Após dizer que o resultado da votação do impeachment da ex-presidenta Dilma Rousseff no Senado foi “bizarro”, o presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, voltou a criticar hoje (6) a decisão que cassou o mandato da petista, mas manteve os direitos políticos dela. A votação, ocorrida no dia 31 de agosto, foi conduzida pelo colega, ministro Ricardo Lewandowski, presidente do Supremo Tribunal Federal (STF).","Após participar da cerimônia de assinatura digital e lacração dos sistemas que serão usados nas eleições municipais, o ministro do STF disse esperar que a futura presidente da Corte, ministra Cármen Lúcia, seja “a luz no momento obscuro”. “Estamos vivendo um momento difícil, de perplexidade, insegurança e essa decisão do Senado [no processo do impeachment] se coloca nesse contexto. Estou confiante que a ministra Cármen Lúcia vai representar uma luz nesse momento obscuro que a gente está passando”.","Responsável por conduzir o julgamento do impeachment, Lewandowski decidiu aceitar um destaque apresentado pela bancada do PT, que pediu que a votação fosse dividida em duas partes: primeira a cassação e depois a pena a ser aplicada. Com isso, Dilma manteve os direitos políticos, apesar de ter sido cassada."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/gilmar-mendes-carmen-lucia-vai-representar-uma-luz-neste-momento-obscuro","local":"Brasília","tags":["Votação do Impeachment","Cármen Lúcia","Gilmar Mendes","TSE"]}