{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 13h46","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1044969","title":"Eleito presidente da CPI da Lei Rouanet, Fraga diz que não haverá caça às bruxas","paragraphs":["Alberto Fraga Lucio Bernardo Jr.\/Câmara dos Deputados","Por unanimidade, o deputado Alberto Fraga (DEM-DF) foi eleito hoje (14), presidente da Comissão Parlamentar de Inquérito que vai investigar irregularidades na concessão de benefícios fiscais previstos na Lei Rouanet (Lei 8313\/91). A comissão terá 120 dias para concluir os trabalhos.","Um dos autores do pedido que resultou na criação da comissão, Fraga disse que conduzirá o trabalho com isenção e \"sem caça às bruxas\". Ele destacou que as suspeitas sobre o financiamento coincidem com o período do governo Dilma Rousseff.","“Não queremos fazer caça a bruxas e não me peçam para participar de chicana. Não vamos fazer política usando a CPI”, disse, acrescentando que não teria sentido a comissão apurar possíveis crimes na fase Michel Temer já que o novo governo assumiu há poucos dias. “Não vamos prejudicar ninguém, mas também não vamos encobrir falcatrua de ninguém”, afirmou.","Os 30 deputados que integram a comissão vão se debruçar sobre auditorias do Tribunal de Contas da União (TCU). Denúncias veiculadas na imprensa dão conta da existência de uma série de irregularidades na operacionalização da lei, como a priorização de financiamento para projetos culturais de artistas ou personalidades ligadas ao governo petista e a concessão de incentivos para eventos de grande porte considerados lucrativos, que não se encaixariam nas normas de beneficiários da Lei Rouanet.","“Temos que tirar desta CPI algo que venha beneficiar a sociedade, especialmente os artistas iniciantes. Foi por causa deles. Fere aos nossos ouvidos saber de artistas consagrados terem seus shows de R$ 4 a R$ 5 milhões financiados, quando tem até jatinho, e os coitados que estão iniciando carreira não conseguem financiamento para gravar uma música”, disse. Fraga ainda lembrou de denúncias como as de uso dos recursos da lei para custear uma festa de casamento “luxuosa”.","A lei foi criada em 1991 para estimular projetos culturais a partir de incentivos fiscais. Mais de 3 mil projetos estavam recebendo o apoio a cada ano. No final de junho, a Polícia Federal deflagrou a Operação Boca Livre para apurar o desvio de recursos federais por meio da lei. Foram expedidos 14 mandados de prisão temporária e 37 mandados de busca e apreensão em São Paulo, Rio de Janeiro e no Distrito Federal.","Fraga não marcou a próxima reunião da comissão. Na segunda-feira (19), ele quer conversar com o presidente da Casa, Rodrigo Maia (DEM-RJ), para acertar detalhes e marcar o dia da primeira sessão de trabalho."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleito-presidente-da-cpi-da-lei-rouanet-fraga-diz-que-nao-tera-caca-bruxas","local":"Brasília","tags":["CPI da Lei Rouanet","Presidência","Alberto Fraga","caça às bruxas"]}