{"editor":"Amanda Cieglinski","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 13h49","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1041166","title":"PT deixa o poder após 13 anos com avanços sociais e economia debilitada","paragraphs":["Chega ao fim nesta quarta-feira (31) o julgamento do processo de impeachment da presidenta Dilma Rousseff, no Senado Federal. Com a decisão dos senadores pelo afastamento definitivo da presidenta, também se encerra um período de 13 anos consecutivos em que o Partido dos Trabalhadores esteve no poder no Executivo Federal brasileiro. Eleito por quatro mandatos sucessivos, o PT deixa o protagonismo nacional após consagrar-se como primeiro partido de esquerda a chegar ao poder após a redemocratização do país. Sai de cena com altos índices de desaprovação e marcado por escândalos de corrupção, mas também carrega bons resultados na área social e no combate à desigualdade.","Especialistas ouvidos pela Agência Brasil analisam aspectos fundamentais da gestão petista no poder e a evolução dos principais indicadores econômicos e sociais do país  de 2003 até 2016. Confira:","Economia","Na avaliação da professora de economia da Fundação Getúlio Vargas, Virena Matesco, o primeiro mandato do governo Lula foi marcado por uma continuidade da política macroeconômica estabelecida por Fernando Henrique Cardoso. O campo foi conduzido inicialmente com base em um tripé, que considerava a meta fiscal, com a Lei de Responsabilidade Fiscal orientando estados, municípios e União a gerar superavit primário, proibindo entes de gastar mais do que é arrecadado no Orçamento. Além da meta fiscal, foram estabelecidas metas para inflação e câmbio flutuante.","Para Virena, a política macroeconômica do último período da gestão petista, sob a gestão de Dilma Rousseff, foi um “desastre”.","“O rompimento do fundamento da economia no governo Dilma, associado a uma política heterodoxa da economia, com o congelamento de preços administrados, que é luz, água, tarifas públicas, combustível, associado ao descontrole nas contas públicas, levou o país a um total desastre”, explicou a professora. “Não é uma questão de ideologia, é uma questão de administração”, argumenta.","Entretanto, para o professor do Instituto de Economia, do Centro de Conjuntura da Unicamp, Francisco Luiz Lopreto, a crise que levou à queda do PT no poder foi, em grande parte, produzida pela atuação da própria política brasileira.","“A partir da eleição de Dilma para o segundo mandato, há uma turbulência política que alterou completamente e contaminou todos os indicadores [econômicos] e, em grande medida, tem o reflexo da rixa política que se criou na eleição e isso influenciou diretamente todos os índices porque houve uma suspensão [do governo], as expectativas foram contaminadas”, diz.","Para Lopreto, o PT introduziu uma nova forma de governo no país, chamada de “desenvolvimentista social”, um contraponto à política neoliberal adotada por Fernando Henrique Cardoso nos anos anteriores. “Dentro desse desenvolvimento social a proposta básica é avançar e isso tem uma presença mais forte do Estado. O Estado não está só preocupado com uma presença de desenvolvimento, mas está mais inclusivo. A sociedade mais inclusiva do que foi a grande parte da história econômica do país. Nesse sentido, a grande questão desse desenvolvimentismo social é a melhoria da distribuição de renda”, avalia.","Índice de Gini","O professor da área de finanças públicas da Universidade de Brasília (UnB), Roberto Bocaccio Piscitelli aponta que o maior legado da gestão petista foi a ascensão de classes promovidas pelas políticas dos governos petistas. No início do governo, o Índice de Gini, parâmetro internacional para medição de miséria, era de 0,589. Atualmente, o índice está em 0,518. A taxa varia de 0 a 1 e quanto mais próximo a 1, menos distribuição de renda há no país.","“O Brasil é um dos campeões da desigualdade no mundo e nesse período houve uma melhoria, apresentada pelo índice de Gini. Como houve um crescimento, mesmo que moderado da economia, não se pode dizer que alguém saiu perdendo. Houve uma redução e quase eliminação da pobreza. Do ponto de vista econômico, houve uma emergência de classes, rendas mais altas e melhoria de vida com acesso a bens de consumo”, explica.","","Salário Mínimo","Segundo Piscitelli, a política de valorização do salário mínimo, com aumento real ou seja, acima da inflação, assegurou o crescimento de renda dos trabalhadores. “A valorização do salário mínimo assegurou o crescimento da renda dessas pessoas na base da pirâmide e elevou o salário dessa classe, que recebe até três salários mínimos. Houve uma enorme valorização do nível de renda desse pessoal e isso foi mais favorecido com a formalização das relações de trabalho, com a formalidade que grande parte de trabalhadores não tinha”.","O economista Francisco Lopreto ressalta que 40 milhões de brasileiros ascenderam de classe. “Esse é o aspecto mais importante da gestão petista. Rompeu a reprodução da miséria do Brasil tradicional”, afirma. No período de 13 anos da gestão PT, o salário mínimo avançou de R$ 240, registrado em 2003, para o valor atual de R$ 888.",""," ","Reservas Internacionais","As reservas internacionais são aspectos ressaltados pelos especialistas como ponto forte da gestão petista, que assume o país com um caixa de US$ 38 bilhões. As reservas compõem uma espécie de poupança que blinda a economia, ao garantir que o país honrará seus compromissos com credores nacionais e estrangeiros, mesmo em situações de crise. Dessa forma, o recurso é um instrumento que pode barrar riscos de disparada da dívida pública.","O governo Lula fecha o primeiro mandato com saldo de US$ 85,8 bilhões. Atualmente, as reservas estão avaliadas em US$ 363,4 bilhões. “[As reservas internacionais] são muito benquistas no mundo, tanto ajudam os investidores brasileiros no exterior e sinalizam aos investidores internacionais que temos condições de honrar os compromissos, com isso o risco soberano cai. Não foi por acaso, que vamos ganhar o grau de investimento internacional, ou seja, um país que honra seus compromissos. Depois, com a Dilma nós vamos perder isso”, avalia Virena Matesco.","","Produto Interno Bruto","O Produto Interno Bruto (PIB) brasileiro no início do mandato petista, em 2003, era de 2,7%. O índice ganha corpo nos dois mandatos de Lula, mas retrocede na gestão de Dilma Rousseff, e apesar do ápice de 7,6% em 2010, volta a taxas menores no curso de seu governo. Já no final da gestão, é registrado o menor valor do período, um percentual negativo de -3,8%.","“Nos primeiros dois anos do segundo mandato [Lula], o Brasil estava bem. Em 2009 tem a crise financeira internacional, nós temos uma queda de PIB e o Brasil apresenta uma taxa negativa. Há uma queda livre de PIB. Nós caímos, assim como o mundo inteiro cai. A nossa queda não foi tão desesperadora como em outros países. Nesse momento, o Brasil estava blindado com US$ 206 bilhões em reservas internacionais e foi por isso que o Lula falou que a crise era uma 'marolinha'”, explica a professora da FGV.","","Inflação","De acordo com a avaliação de Virena Matesco, a estabilidade econômica da gestão petista foi mantida até 2010, quando o incentivo ao crédito facilitou o acesso ao dinheiro, com mais disponibilidade de recursos para empréstimo e, assim, houve uma disparada da inflação. Para segurar a inflação, o Banco Central aumentou a taxa de juros e o governo segurou preços administrados, como energia elétrica e combustíveis.","“Quando Dilma começa a baixar os juros, sinaliza que não vai dar grande atenção para inflação. Isso é um sinal ruim na formação de expectativas para o mercado. A política fiscal e a política monetária serão expansionistas, com crédito em abundância, passa-se a focar consumo e aumentam gastos do governo. Então vai baixar os juros e a inflação começa a subir. Quado a inflação começa a subir, há o controle de combustível, tarifas urbanas, reajuste de energia. O governo vai combater a inflação congelando preços – começaa ter problemas nas empresas de serviços e bens de utilidade pública. Começa uma sucessão de erros. E já começam umas discussões de corrupção”, diz.","No primeiro mandato da Dilma, a taxa de crescimento cai para 2,7%. A inflação ganha “vida própria\" e não para mais de subir, na avaliação da professora.","","Desemprego","Uma das principais bandeiras do governo Dilma, o pleno emprego, acabou se tornando um problema crucial para a gestão petista no final de seu mandato. O índice de desemprego, que chegou a atingir 4,8% em 2014, voltou aos níveis encontrados no início do mandato PT (12,3%, em 2003). A equipe econômica de Dilma Rousseff chegou a adotar medidas para evitar que a crise chegasse ao mercado de trabalho. Apesar dos esforços, em julho deste ano, a taxa de desemprego alcançou 11,6%, atingindo 11,8 milhões de pessoas."," ","","Renda média do trabalhador","Apesar de a remuneração média do trabalhador brasileiro ter aumentando, o crescimento da inflação no último período da gestão petista fez com que a renda perdesse seu potencial de compra. Diferentemente da política de salário mínimo, que prevê aumento anual real na remuneração do trabalhador, a renda média não registrou o mesmo aumento diante da inflação. No início do mandato do presidente Lula, o valor alcançou R$ 1.029,59, segundo apontou a Pesquisa Nacional por Amostra de Domicílios (Pnad). Em 2014, último ano divulgado, o valor chega a R$ 1.737,13.","","Educação","Os programas sociais ganharam força ao longo dos 13 anos de atuação do PT no Executivo Federal para tornar o Brasil em um país “sem miséria”, aumentar a inclusão social e reduzir a desigualdade. A área educacional ganhou protagonismo com programas como o Financiamento Estudantil (Fies), Programa Universidade para Todos (ProUni), Brasil Carinhoso, Pacto Nacional pela Alfabetização na Idade Certa (Pnaic), além da atuação política na aprovação de leis importantes para o setor, como a do Piso dos Professores e o Plano Nacional de Educação. Desde 2016, a educação infantil, para crianças de 4 e 5 anos, é obrigatória no Brasil e o país deve ofertar vagas a todos os que têm essa idade e estão fora da escola. Para cumprir a meta de universalização da pré-escola, que está no Plano Nacional de Educação (PNE), o país tem de incluir 18,6% das crianças nessa faixa etária, segundo o Ministério da Educação (MEC). O índice de estudantes matriculadas no ensino fundamental, de 4 a 17 anos, subiu de 88,9%, em 2003, para 93,6%, em 2016.","“Esse foi um período positivo para educação, mas foram avanços que sempre ficaram aquém da necessidade. É um paradoxo, porque avançamos como nunca nós tínhamos avançado como sociedade e isso teve uma participação fundamental do governo federal, sem excluir a mobilização da sociedade civil. Porém, o governo, por mais difícil que fosse o diálogo, tinha canais estabelecidos. No entanto, diante de todo esse avanço, dessa inovação entre sociedade civil e governo, a realidade é que a gente ficou muito aquém do necessário”, avalia o coordenador geral da Campanha Nacional pela Educação, Daniel Cara.","A presidente executiva do Movimento Todos pela Educação, Priscila Cruz também ressalta que os resultados das políticas desenvolvidas pelo governo ainda são “tímidos”. Para ela, esses resultados não apareceram porque a implementação dessas políticas não foi no mesmo patamar. “Em termos de desenho, teve mais acerto do que erro, mas a implementação foi muito ruim”.","","“Apesar de a gente ter evoluído muito na política, elas não tiveram resultados esperados. Como exemplo temos o Ciência sem Fronteiras, investimos muito num programa e a execução deixou a desejar. Foi muito recurso, mas um resultado muito questionável.”, diz. “O Fies [Financiamento Estudantil] teve inclusão, mas não teve qualidade. Foi um recurso que as universidades privadas se beneficiaram muito, mas não entregaram a qualidade esperada. Faltou regulação, fiscalização. Mesma coisa o ProUni, avançou muito na matricula, mas o ensino superior não conseguiu avançar muito na qualidade”, avalia.","O ensino médio foi um dos aspectos em que a política educacional petista não conseguiu evoluir como esperado. Nesta etapa, ainda há um deficit de 1,6 milhão de matrículas para que haja a completa universalização de alunos em sala de aula.","Segundo Priscila Cruz, a etapa e tem apresentado resultados declinantes na aprendizagem em matemática, apesar de ter dobrado investimento por aluno. “A gente tem que avançar muito no que se está pensando em políticas de educação para alcançar o ensino médio. Essa etapa é preocupante. Em termo de resultado não tem muito o que comemorar”.","Investimento em Educação","O investimento público total em educação em relação ao Produto Interno Bruto cresceu ao longo da gestão do PT e foi impulsionado pela lei do Fundo Nacional da Educação Básica (Fundeb), aprovada em 2007. O valor saiu de 4,6%, em 2003, para 6,2%, em 2014. O investimento por aluno no período saiu de um patamar de R$ 2.213,07, em 2003 para R$ 6.203, em 2014.","“A aprovação da lei do Fundeb foi o primeiro passo para o aumento de recursos na educação e para uma mudança na trajetória, que era ruim no primeiro mandato do governo Lula e, proporcionalmente, praticamente repetia ou ficava um pouco abaixo do investimento feito pelo governo de Fernando Henrique Cardoso”, diz Daniel Cara .","Segundo Cara, ainda faltam 500 mil matrículas para universalizar o ensino fundamental. “São crianças não brancas, moradoras das periferias das grandes cidades, quilombolas, indígenas ou crianças com deficiência. Ou seja, o ensino fundamental não foi universalizado porque o Brasil não consegue avançar a ponto de universalizar a matrícula dessa população que vive em situação de maior vulnerabilidade socioeconômica”.","“Enquanto tiver crianças fora da escola não dá para a gente ficar tranquilo e em uma postura exclusivamente elogiosa dos avanços. É necessário apontar as necessidades porque aquela criança que não teve um processo de escolarização durante a infância, ela não recupera mais. Ela vai ter um prejuízo, por melhor que seja a política de educação de jovens e adultos”, ressalta Cara.","","Ensino Superior","A política educacional petista no ensino superior foi marcada pela interiorização das universidades, que deixaram de ser exclusividade das capitais e grandes centros. Em 13 anos, a gestão criou mais 20 universidades públicas federais. Atualmente, 63 universidades estão espalhadas em todos os estados do país. ","De 2003 a 2016, o número de professores doutores no quadro das universidades federais aumentou 189%. Há 13 anos, 20.711 docentes efetivos da carreira do magistério superior tinham doutorado. Hoje, esse número está em 59.658. Neste período, também aumentou o número de mestres e doutores formados no país.","",""],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-13-anos-pt-deixa-o-poder-com-avancos-sociais-mas-economia-debilitada","local":"Brasília","tags":["PT","Dilma Rousseff","Lula"]}