{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 19h54","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1039703","title":"Meirelles vai à Câmara na quarta para debater limite de gastos públicos","paragraphs":[" ","Deputado Darcísio Perondi, relator da comissão especial que analisa a PEC que limita por 20 anos os gastos públicos federais, e o deputado Silvio Torres, em reuniãoFabio Rodrigues Pozzebom\/Agência Brasil","O ministro da Fazenda, Henrique Meirelles, participa na quarta-feira (24), às 9h30m, da primeira audiência pública da comissão especial da Câmara que analisa a proposta de emenda à Constituição (PEC 241\/16) que limita por 20 anos os gastos públicos federais. Hoje (22), a comissão aprovou requerimentos para convidar cinco ministros para os debates sobre a PEC. O único que já tem data marcada para comparecer à comissão é Meirelles.","De acordo com o presidente da comissão, deputado Danilo Forte (PSB-CE), o ministro Henrique Meirelles já se colocou à disposição e vai atender ao convite da comissão. “Essa comissão vai receber o ministro da Fazenda, que é um homem de diálogo, na próxima quarta-feira”, disse fortes.","A audiência de Henrique Meirelles é a única com data marcadaArquivo\/Valter Campanato\/Agência Brasil","Além de Meirelles, deverão comparecer à comissão os ministros Ricardo Barros (Saúde), Mendonça Filho (Educação), Dyogo Oliveira (Planejamento) e Osmar Terra (Desenvolvimento Social e Agrário). Todos os requerimentos aprovados hoje são de convites aos ministros do governo interino de Michel Temer.","Também serão convidados para participar de audiências públicas a ministra Cármen Lúcia (do Supremo Tribunal Federal) e o procurador-geral da República, Rodrigo Janot, além de professores, economistas e especialistas da área e representantes da sociedade civil, entre eles o presidente da Ordem dos Advogados do Brasil (OAB), Cláudio Lamachia.","Durante a reunião, o relator da comissão, deputado Darcísio Perondi (PMDB-RS), apresentou o plano de trabalho, que prevê a realização de audiências públicas dentro do prazo regimental. Ele reafirmou que pretende apresentar seu parecer para discussão e votaçaão na comissão em meados de setembro. A ideia é que a PEC seja aprovada pela Câmara, em dois turnos, no mês de outubro. Em seguida, vai à apreciação do Senado.","A PEC limita os gastos públicos por 20 anos e prevê o crescimento dos gastos públicos, em um ano, ao índice de inflação do ano anterior. Ela objetiva equilibrar as contas do governo. A proposta atinge os poderes Executivo, Legislativo e Judiciário.","Na reunião de hoje foram eleitos como 1º, 2º e 3º vice-presidentes os deputados Sílvio Torres (PSDB-SP), Altineu Côrtes (PMDB-RJ) e Victor Mendes (PSD-MA), respectivamente."],"category":"Política","url":"\/politica\/noticia\/2016-08\/meirelles-vai-camara-na-quarta-para-debater-limite-de-gastos-publicos","local":"Brasília","tags":["Câmara","Meirelles","gastos públicos","PEC","audiência"]}