{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 13h02","author":"Karine Melo – Repórter Agência Brasil","links":[],"id":"node-1039765","title":"Decisão sobre reajuste dos ministros do STF fica para depois do impeachment","paragraphs":["","A apreciação da proposta que reajusta salários dos ministros do Supremo Tribunal Federal (STF) na Comissão de Assuntos Econômicos (CAE) do Senado ficou para depois da conclusão do processo de impeachment da presidenta afastada Dilma Rousseff.","O texto eleva os subsídios mensais dos ministros em 16,38%, dos atuais R$ 33,7 mil para R$ 36,7 mil a partir de 1º de junho de 2016, passando a R$ 39,2 mil a partir de janeiro de 2017. A discussão foi interrompida por um pedido de vistas coletivo – mais tempo para analisar a proposta – encabeçado pelo senador Ataídes Oliveira (PSDB-TO). A matéria volta ser discutida na próxima reunião da CAE, em data ainda não definida.","Efeito cascata","Ao apresentar um relatório contrário à aprovação da matéria, o senador Ricardo Ferraço (PMDB-ES) mostrou preocupação especial com o reajuste proposto para o Supremo, com reflexos em efeito cascata nos subsídios pagos a todos os membros da magistratura federal a e estadual e ministros e conselheiros dos tribunais de contas.","“O reajuste do subsídio do ministro do Supremo Tribunal Federal resultará em um impacto bilionário nas contas públicas da União, dos estados e dos municípios. A elevação dos subsídios dos ministros impacta diretamente os subsídios da magistratura federal e dos ministros do Tribunal de Contas da União, mas também eleva o teto de remuneração de todos os servidores públicos federais e dos municípios. A partir da sua aprovação, abre-se a porta para que sejam reajustados todos os demais salários no setor público, inclusive os salários de deputados [federais , estaduais vereadores] e senadores”, observou.","Estimativa da Consultoria de Orçamento do Senado aponta que a aprovação do PLC nº 27, de 2016 poderá gerar um impacto financeiro anual superior a R$ 4,5 bilhões. Apenas na União, a despesa estimada supera o R$ 1,21 bilhão devido à repercussão sobre os salários dos demais juízes federais, ministros do TCU e elevação do teto do funcionalismo.","Já nos estados, apenas com a elevação dos subsídios da magistratura estadual, estima-se um outro impacto anual superior a R$ 1,23 bilha o nas despesas de todos os estados. A elevação do teto para os estados irá implicar em um custo adicional superior a R$ 1 bilhão.","Defensores Públicos","Já o reajuste para defensores públicos foi aprovado sem dificuldade na CAE. A proposta segue em regime de urgência para votação no plenário da Casa e caso aprovada passa a valer a partir de de 1º de janeiro de 2018.","Pela proposta, o defensor público-geral federal, chefe do órgão, receberá um aumento de 8,6%, passando dos atuais R$ 31.090,85 para R$ 33,783,00. Esse valor será efetivo apenas em 2018, e será atingido por meio de quatro reajustes escalonados. Já os defensores públicos receberão aumentos, igualmente escalonados, que oscilarão entre 42,4% e 67%. O valor final para os três níveis de carreira do órgão também entrará em vigor em 2018."],"category":"Política","url":"\/politica\/noticia\/2016-08\/decisao-sobre-reajuste-dos-ministros-do-stf-fica-para-depois-do-impeachment","local":"Brasília","tags":["Decisão sobre reajuste dos ministros do STF fica para depois do impeachment"]}