{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 15h04","author":"Michèlle Canes - Repórter da Agência Brasil","links":[],"id":"node-1046826","title":"Ministro do STF autoriza desbloqueio de bens de Léo Pinheiro","paragraphs":["O ministro do Supremo Tribunal Federal (STF) Marco Aurélio autorizou, em decisão liminar o desbloqueio dos bens do ex-presidente da construtora OAS José Aldemário Pinheiro Filho, conhecido como Léo Pinheiro, e de Agenor Franklin Magalhães Medeiros, ex-executivo da construtora. Eles recorreram à Corte contra uma decisão do Tribunal de Contas da União (TCU) que determinou o bloqueio dos bens dos dois em agosto deste ano.","Os bens foram bloqueados no processo que analisa o suposto superfaturamento em contratos relacionados à refinaria Abreu e Lima, em Pernambuco. Os advogados de Pinheiro e Medeiros alegam que o TCU não possui competência para bloquear patrimônio de particulares e que não houve oportunidade da ampla defesa no processo. Na ação, os advogados pedem a suspensão dos efeitos da decisão do TCU.","O ministro do STF Marco Aurélio Mello concedeu liminar para desbloquear bens de Léo Pinheiro e Agenor MedeirosArquivo\/Antonio Cruz\/Agência Brasil","Na liminar, Marco Aurélio diz que considera o TCU um órgão administrativo e destacou que já proferiu decisões com base em entendimento semelhante.","“Quanto ao tema, já me manifestei em outras ocasiões, tendo assentado não reconhecer a órgão administrativo, como é o Tribunal de Contas – auxiliar do Congresso Nacional, no controle da Administração Pública –, poder dessa natureza. Percebam: não se está a afirmar a ausência do poder geral de cautela do Tribunal de Contas, e, sim, que essa atribuição possui limites dentro dos quais não se encontra o de bloquear, por ato próprio, dotado de autoexecutoriedade, os bens de particulares contratantes com a administração pública”, diz a decisão do ministro.","“Ante o quadro, defiro o pedido liminar, autorizando a livre movimentação dos bens de José Aldemário Pinheiro Filho e Agenor Franklin Magalhães Medeiros que tenham sido indisponibilizados”, decidiu."],"category":"Política","url":"\/politica\/noticia\/2016-09\/ministro-do-stf-autoriza-desbloqueio-de-bens-de-leo-pinheiro","local":"Brasília","tags":["stf","Operação Lava Jato","Léo Pinheiro","OAS","bloqueio de bens","TCU"]}