{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 18h31","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1045068","title":"“Crime do Lula para a Lava Jato é ter sido presidente”, dizem advogados","paragraphs":["","Os advogados que defendem o ex-presidente Luiz Inácio Lula da Silva e sua mulher, Marisa Letícia, repudiaram a denúncia feita hoje (14) por procuradores que integram a força-tarefa da Operação Lava Jato. Em nota, os advogados Cristiano Zanin Martins e Roberto Teixeira reafirmam que Lula e Marisa não são proprietários de um apartamento triplex situado em Guarujá, no litoral paulista. Segundo a defesa de Lula, o imóvel pertence à OAS.","Os procuradores sustentam que Lula recebeu vantagens indevidas das empresas envolvidas no esquema de corrupção da Petrobras, entre as quais o triplex em Guarujá, que, segundo a denúncia, teve reforma e decoração pagas pela OAS. Conforme o Ministério Público Federal (MPF) , a OAS fez também contratos milionários para armazenamento de bens pessoais do ex-presidente, e essas vantagens, somadas, totalizariam mais de R$ 3,7 milhões.","“Para sustentar o impossível – a propriedade do apartamento 164-A, Edifício Solaris, em Guarujá – a força-tarefa da Lava Jato valeu-se de truque de ilusionismo, promovendo um reprovável espetáculo judicial-midiático. O fato real inquestionável é que Lula e dona Marisa não são proprietários do referido imóvel, que pertence à OAS”, afirma a nota dos advogados.","Os defensores do ex-presidente ressaltam que a denúncia dos procuradores é “baseada em peça jurídica de inconsistência cristalina” e afirmam que o MPF em Curitiba “elegeu Lula como 'maestro de uma organização criminosa', mas esqueceu-se do principal: a apresentação de provas dos crimes imputados”.","No entendimento dos advogados, a denúncia “ataca o Estado Democrático de Direito e a inteligência dos cidadãos brasileiros”, principalmente porque “não foi apresentado um único ato praticado por Lula, muito menos uma prova”. Eles dizem ainda que, desde o ínicio da Operação Lava Jato, a vida de Lula sofreu uma devassa, mas nada foi encontrado. “Foi necessário, então, apelar para um discurso farsesco. Construíram uma tese baseada em responsabilidade objetiva, incompatível com o direito penal. O crime do Lula, para a Lava Jato, é ter sido presidente da República”, afirmam os advogados.","Além de Lula e sua mulher, Marisa Letícia, a denúncia inclui o presidente do Instituto Lula, Paulo Okamotto, o ex-presidente da OAS Léo Pinheiro e quatro pessoas relacionadas à empreiteira Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira."],"category":"Política","url":"\/politica\/noticia\/2016-09\/crime-do-lula-para-lava-jato-e-ter-sido-presidente-dizem-advogados","local":"São Paulo","tags":["Operação Lava Jato","Ministério Público Federal","ex-presidente Luiz Inácio Lula da Silva","denúncia","OAS","triplex"]}