{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 21h52","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1046575","title":"Senado aprova três MPs e recria o Ministério da Cultura","paragraphs":["O plenário do Senado aprovou hoje (19) três medidas provisórias e convocou nova sessão para amanhã de manhã (20), para a votação de outras três MPs em regime de esforço concentrado, porque os senadores estão envolvidos nas campanhas eleitorais nos estados.","A primeira MP aprovada hoje foi a 728\/2016, que recria o Ministério da Cultura e as secretarias especiais dos Direitos da Pessoa com Deficiência e dos Direitos da Pessoa Idosa. Senadores petistas e seus aliados chegaram a apresentar e defender uma emenda para que os ministérios ligados a outras secretarias especiais fossem recriados – as pastas relacionadas a Direitos Humanos, Direitos da Mulheres, Igualdade Racial e Juventude foram extintas na reforma administrativa do governo Temer.","Mas os senadores concluíram que, independente do mérito, não haveria tempo para que a MP retornasse para última análise da Câmara em caso de modificações no Senado. Assim, a MP foi aprovada sem alterações e segue para sanção presidencial.","Em seguida, foi aprovada a MP 729, que muda as regras de transferência de recursos da União para municípios e para o Distrito Federal para apoio financeiro suplementar à educação infantil. A matéria também vai a sanção.","Conforme o projeto, a transferência de recursos será feita com base na quantidade de matrículas de crianças de até 4 anos, cadastradas no Censo Escolar da Educação Básica, cujas famílias sejam beneficiárias do Bolsa Família ou do BPC. O projeto de conversão incluiu no rol dos beneficiários as crianças com deficiência nessa faixa etária. As crianças que se encaixarem em mais de um critério serão contabilizadas apenas uma vez.","A última MP aprovada na ordem do dia foi a 730\/2016, que abre crédito extraordinário de R$ 150 milhões em favor da Justiça Eleitoral. O dinheiro vai complementar os recursos existentes no orçamento federal para as eleições municipais deste ano. Como não houve alterações ao texto nem na Câmara, nem no Senado, ele segue para promulgação.","A expectativa é que amanhã sejam votadas as MPs 731, 732 e 733."],"category":"Política","url":"\/politica\/noticia\/2016-09\/senado-aprova-tres-mps-e-recria-o-ministerio-da-cultura","local":"Brasília","tags":["plenário do Senado","aprovou","medidas provisórias","esforço concentrado","Ministério da Cultura"]}