{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 10h45","author":"Repórter Maranhão - TV Brasil","links":[],"id":"node-1039884","title":"\"Só temos duas vias\", diz candidato Valdeny Barros sobre eleição em São Luís","paragraphs":["","O candidato do PSOL, Valdeny Barros, a prefeito de São Luís foi o segundo entrevistado no Repórter Maranhão, telejornal da TV Brasil. O candidato respondeu aos temas sorteados, estabelecidos previamente. As entrevistas serão publicadas pela Agência Brasil.","Confira abaixo a entrevista:","Repórter Maranhão: O estádio Nhozinho Santos [único estádio municipal de São Luís] está com as obras paralisadas por falta de pagamento. Como fortalecer o esporte e expandir as práticas esportivas para os bairros da periferia?","Valdeny Barros: Para nós, a questão do esporte e do lazer é fundamental dentro de uma estratégia de construir uma cidade cultural, ambiental e que garanta o direito de todas as pessoas. O centro de organização do esporte amador e do esporte, para nós, está integrado a essa priorização de políticas para crianças e adolescentes. Então, a prioridade nossa é construir, dentro das escolas, as quadras poliesportivas; nos bairros, organizar as quadras e todos os equipamentos do esporte para que seja desenvolvido nas escolas e nos bairros, principalmente na periferia. É a única forma que temos de enfrentar a violência que atinge a juventude. É óbvio que vamos pagar o que tiver que pagar para fazer a reforma dos estádios, mas nossa prioridade é o esporte integrado à educação, à cultura e ao lazer nos bairros.","Repórter Maranhão: Em uma entrevista recente, o senhor propõe o Tarifa Zero no transporte público. Como isso seria possível e como essa tarifa seria subsidiada?","Valdeny Barros: A proposta está dentro do conjunto de ideias de reestruturar o transporte como um todo. A ideia central é a criação de uma companhia municipal de transportes. Nós vamos rever a licitação [a licitação para o setor de transporte coletivo aconteceu em junho deste ano], vamos organizar a companhia e, a curto prazo, vamos rever o fundo de transporte que hoje já existe e instituir as fontes de transporte que vai angariar recursos de vários tributos. A proposta é a implantação progressiva da tarifa zero.","Repórter Maranhão: As últimas gestões municipais têm sido marcadas por greves, atrasos no período letivo, problemas no transporte escolar na zona rural, na merenda escolar. Um cenário que desestimula tanto o professor quanto o aluno. Como o senhor pensa em reverter esse quadro?","Valdeny Barros: Você tem que enfrentar os gargalos. Qual o grande problema nosso hoje? É que o recurso de São Luís, nós temos um orçamento de R$ 2,7 bilhões. Desse orçamento, menos de 20% hoje são gastos com educação e nossa meta é chegar a 30% do orçamento. Nós vamos cortar tudo o que for preciso de gastos desnecessários com a propaganda, comunicação, cargos comissionados para priorizar investimentos em educação. Com isso, vamos cumprir o plano municipal de educação.","Repórter Maranhão: São Luís não tem coletiva seletiva de lixo. Recentemente, um ecoponto foi inaugurado, mas ainda é o cidadão que precisa levar o lixo até lá. Como mobilizar a sociedade, as cooperativas de reciclagem e a prefeitura para resolverem o problema do descarte irregular do lixo?","Valdeny Barros: Em primeiro lugar, temos que recuperar o poder da prefeitura de fazer uma política ambiental. Então, estamos propondo reconstruir uma Coliseu [Empresa de Conservação e Limpeza administrada pela prefeitura na década de 80 e extinta em 2009 por inviabilidade financeira] com controle popular, controle dos trabalhadores.","Pergunta do telespectador Maicon Lopes: Gostaria de saber que ações o candidato propõe para a qualificação e inserção dos jovens no mercado de trabalho.","Valdeny Barros: Pela LDB [Lei de Diretrizes de Base], a qualificação do jovem é feita pela governo do estado e governo federal. É muito importante ter claro esses papeis. O que nós vamos fazer para estabelecer parcerias, essa cooperação com esses governos. Por outro lado, a prefeitura tem que trabalhar parcerias com iniciativas privadas e com seus próprios órgãos municipais para que a gente tenha a oferta, por exemplo, de estágios.","Repórter Maranhão: A situação do Socorrão 1 [um dos dois únicos hospitais de urgência e emergência] permanece a mesma. Macas nos corredores, falta de material básico. Como reverter esse quadro?","Valdeny Barros: O grande problema da saúde de São Luís e de outros municípios do Brasil é que não existe mais um objetivo central de organizar uma saúde pública. A saúde, hoje ela é de certo modo privatizada. Então você não crias as estruturas públicas. O foco deve ser no quê? Temos que cuidar da saúde preventiva. É um foco para a gente investir, que evita colocar as pessoas dentro dos hospitais. Então, nossa estratégia é a saúde da família, é organizar os postos de saúde para que ele [o cidadão] dê essa entrada no sistema e evite que a gente tenha que comprar equipamentos atrás de equipamentos e ficar construindo hospitais de alta complexidade sem, na verdade, resolver o problema da chegada do paciente.","Repórter Maranhão: Candidato, suas considerações finais.","Valdeny Barros: Em São Luís, infelizmente, não temos várias vias. Temos duas vias: de quem pode apresentar um projeto representando a sociedade democrática, popular e esses projetos que estão repetindo o mesmo: faz uma coligação para chegar aos cofres da prefeitura e distribuir o dinheiro para seus apaniguados, seus cabos eleitorais.","Nesta quarta-feira (24), o entrevistado no estúdio do Repórter Maranhão será o candidato à reeleição Edivaldo Holanda Jr (PDT).","Entrevistas","Os nove candidatos à prefeitura responderão a perguntas nas áreas de educação, saúde, esporte, mobilidade urbana, cidadania, infraestrutura e cultura. Os temas serão sorteados ao vivo.","A participação do eleitor durante o programa está garantida. Perguntas poderão ser enviadas previamente por meio do telefone (98) 3334-3706, Whatsapp (98) 98506-1296, pelo e-mail jornalismo.ma@ebc.com.br e ou pela página do Repórter Maranhão no Facebook.","As entrevistas terão duração de 14 minutos. Os candidatos ainda terão 2 minutos para as considerações finais.","A ordem dos entrevistados foi definida por sorteio. As entrevistas serão conduzidas pelas jornalistas Ely Coelho e Luanda Belo e serão transmitidas ao vivo pelo Facebook. A íntegra estará disponível na página do Repórter Maranhão na rede social."],"category":"Política","url":"\/politica\/noticia\/2016-08\/so-temos-duas-vias-diz-candidato-valdeny-barros-sobre-eleicao-em-sao-luis","local":"São Luís","tags":["eleições 2016","Repórter Maranhão","candidatos","São Luís"]}