{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 05h51","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/aliados-de-dilma-preveem-dez-questoes-de-ordem-em-votacao-do-impeachment"],"id":"node-1036029","title":"Senado vota parecer de Anastasia e decide se Dilma vai a julgamento","paragraphs":["","Brasília - Sessão que analisa parecer do senador Antonio Anastasia será coordenada pelo presidente do STF, Ricardo Lewandowski Wilson Dias\/Agência Brasil","Os senadores se reúnem hoje (9), a partir das 9h, para começar a analisar em plenário o parecer do senador Antonio Anastasia (PSDB-MG) a favor da pronúncia da presidenta afastada Dilma Rousseff por crime de responsabilidade, em razão da assinatura de decretos de suplementação orçamentária e da realização de operações de crédito entre o Tesouro e o Banco do Brasil. Se o texto de Anastasia for aprovado, Dilma irá a julgamento no fim deste mês.","A sessão será coordenada pelo presidente do Supremo Tribunal Federal, Ricardo Lewandowski, e deverá durar aproximadamente 20 horas. Ela será iniciada com a apresentação de questões de ordem pelos senadores e, em seguida, será feita a leitura do relatório por Anastasia.","A partir daí, cada senador terá dez minutos para falar. Até a noite de ontem, a lista de inscritos para discursar tinha 43 senadores. Depois deles, será a vez da acusação ter 30 minutos para fazer suas últimas considerações e a defesa mais 30 minutos, antes que a votação seja iniciada.","Os senadores vão votar pelo painel eletrônico do Senado e as lideranças partidárias poderão apresentar até quatro destaques por partido ao texto para serem votados separadamente. As sugestões de mudança ao texto serão votadas logo após o texto principal.","Em reunião no Senado na última semana, Lewandowski acertou esses e outros detalhes da sessão com os líderes dos partidos. Ficou estabelecido que a sessão seguirá até a votação final, com interrupções de uma hora a cada quatro para descanso dos parlamentares. A expectativa é de que todas as votações ocorram na madrugada de quarta-feira (10)."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-vota-pronuncia-da-presidenta-afastada-dilma-rousseff","local":"Brasília","tags":["impeachment","Senado","plenário","pronúncia","votação","Dilma Rousseff"]}