{"editor":"Fábio Massalli e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 21h08","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1040855","title":"Após fala de Dilma, Planalto divulga nota e nega que vai tirar direitos sociais","paragraphs":["O Palácio do Planalto publicou uma nota na noite de hoje (29) rebatendo declarações da presidenta afastada Dilma Rousseff e do senador Paulo Paim (PT-RS) de que o governo interino deverá retirar direitos sociais e trabalhistas e aumentar a idade mínima para a aposentadoria, entre outras decisões, caso a presidenta seja cassada. Na nota, o governo interino nega que direitos sociais serão retirados após o desfecho do processo de impeachment.","Durante o julgamento do processo hoje (29), Paim disse que o afastamento de Dilma terá como consequência o “ataque” a direitos sociais e a “revogação” da Consolidação das Leis Trabalhistas (CLT). Já a presidenta afastada acusou o governo do presidente interino Michel Temer de adotar um “programa ultraconservador\" em relação aos direitos dos trabalhadores.","“Não é verdade que se debata a estipulação de idade mínima de 70 ou 75 anos aos aposentados; não será extinto o auxílio-doença; não será regulamentado o trabalho escravo; não há privatização do pré-sal e não se cogita revogar a Consolidação das Leis do Trabalho [CLT]. Essas e outras inverdades foram atribuídas de forma irresponsável e leviana ao governo interino”, diz trecho da nota.","“Todas as propostas do governo Michel Temer são para assegurar a geração de emprego, garantir a viabilidade do sistema previdenciário e buscar o equilíbrio das contas públicas. E todas elas respeitarão os direitos e garantias constitucionais”, informou o Planalto em nota da Secretaria de Comunicação Social da Presidência da República.","Paulo Paim","A nota é uma resposta ao discurso do senador Paulo Paim, que disse que o afastamento de Dilma terá como consequência o “ataque” a direitos sociais, trabalhistas e a “revogação” da Consolidação das Leis Trabalhistas (CLT).","“O que eles querem, afinal? O que eles querem é claro: está aí a Ponte para o Futuro, do [governo] interino [do presidente Michel Temer], atacando direitos sociais, trabalhistas, querendo revogar a CLT [Consolidação das Leis do Trabalho] com o tal de negociado sobre o legislado, terceirização da atividade-fim”, discursou Paim no tempo destinado a fazer perguntas à presidenta.","Com o afastamento definitivo de Dilma, o governo Temer, segundo Paim, também irá “regulamentar o trabalho escravo, desvincular a receita da saúde e educação, privatizar tudo, até o pré-sal. Acabaram com o Ministério da Previdência. Querem que as pessoas se aposentem só depois dos 70 ou 75 anos”, disse Paim. ","Dilma","Mais cedo, a presidenta afastada acusou o governo do presidente interino Michel Temer de adotar um “programa ultraliberal” na economia e “um programa ultraconservador, que tira direitos pessoais e coletivos e adota uma pauta extremamente reacionária”.","\"Quem paga o pato, ou seja, quem fornece os recursos para que o país saia da crise? Alguns acreditam que sejam apenas os trabalhadores, os mais pobres, a classe média, os profissionais liberais, os pequenos empresários. Isso não é possível”, disse Dilma."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-fala-de-dilma-planalto-divulga-nota-negando-que-vai-tirar-direitos","local":"Brasília","tags":["impeachment","direitos sociais","Michel Temer","Dilma Rousseff","Paulo Paim"]}