{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 18h06","author":"Michèlle Canes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pgr-cancela-negociacao-de-delacao-premiada-com-ex-presidente-da-oas"],"id":"node-1039831","title":"Mendes critica vazamentos e diz que MPF deve calçar “sandálias da humildade\"","paragraphs":["","O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes criticou hoje (23) o vazamento de informações do Ministério Público Federal (MPF) sobre investigações ligadas à Operação Lava Jato e disse que os procuradores não podem se achar o “ó do borogodó” porque têm a atenção da imprensa e que precisam calçar “as sandálias da humildade”.","“Você não combate o crime cometendo crime. Ninguém pode se entusiasmar, se achar o ó do borogodó, porque vocês [jornalistas] dão atenção a eles. Cada um vai ter o seu tamanho no final da história. Então, um pouco mais de modéstia. Calcem as sandálias da humildade. O país é muito maior do que essas figuras eventuais e cada qual assume sua responsabilidade”, disse Mendes ao comentar o vazamento de informações sobre um pedido de prisão preventiva de autoridades feito pelo MPF, entre elas o ex-presidente José Sarney, que nunca se concretizou.","O ministro também criticou o vazamento recente de informações sobre uma suposta citação ao ministro do STF Dias Toffoli pelo presidente da OAS, Léo Pinheiro, durante negociação com o MPF para delação premiada, revelada em reportagem da revista Veja no último fim de semana.","Segundo Mendes, \"tudo indica\" que as informações não foram vazadas pela defesa do empresário e que é preciso esclarecer a atuação dos integrantes do MPF no caso. “Houve manifestações críticas dos procuradores. Isso já mostra uma atitude deletéria, a autoridade não reage com o fígado, não sai usando informações à sua disposição. Quem faz isso está abusando da autoridade”, criticou.","O vazamento das informações à revista teria levado ao cancelamento da negociação para delação premiada de Pinheiro. O encerramento da negociação foi confirmado ontem pela Procuradoria-Geral da República (PGR).","Segundo Mendes, apesar do vazamento, a delação não deveria ter sido suspensa. “Não entendo que seja o caso de suspender a delação ou prejudicar quem esteja disposto a contribuir com a Justiça. Eu acho que a investigação tem que ser em relação logo aos investigadores, porque esses vazamentos têm sido muito comuns, é uma prática bastante constante, e eu acho que é um caso típico de abuso de autoridade e isso precisa ser examinado com toda cautela”, defendeu.","Segundo a reportagem, Léo Pinheiro disse aos procuradores que auxiliou Toffoli a resolver o problema de uma infiltração em sua residência, enviando engenheiros da OAS para avaliar o local e indicando uma empresa para a reforma. O pagamento do serviço foi feito pelo ministro.","Gilmar Mendes disse que a citação não revela nenhum ato ilícito de Toffoli. “Eu vi, li a matéria e parece bastante desfocada da própria realidade. Eles mesmo dizem que ele teria sido informado, ou teria recebido ajuda do empreiteiro, agora delator, numa indicação qualquer, e que teria pago pelo trabalho que foi realizado. Portanto, nenhum fato ilícito é imputado. O que me parece é que parece uma coisa um tanto quanto maquinada, com os objetivos mais ou menos claros”, criticou.","Validação de prova ilícita","Em outra provocação ao MPF, Mendes também criticou a campanha 10 medidas de combate à corrupção, liderada pela entidade e que coletou assinaturas em todo o país para cobrar do Congresso Nacional a apreciação de medidas de combate à corrupção. “Veja as 10 propostas que apresentaram. Uma delas que diz que prova ilícita feita de boa-fé deve ser validada. Quem faz uma proposta dessa não conhece nada de um sistema.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/mendes-critica-vazamentos-e-diz-que-mpf-deve-calcar-sandalias-da-humildade","local":"Brasília","tags":["Ministério Público Federal","Supremo Tribunal Federal","Gilmar Mendes","vazamento de informações","Dias Toffoli"]}