{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 20h07","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041860","title":"PT vai defender eleição direta antecipada para presidente","paragraphs":["","Após reunião da Executiva Nacional, o PT anunciou hoje (2) que vai defender a realização de eleição presidencial direta antecipada no país. A reunião ocorreu durante todo o dia de hoje na sede do partido, no centro de São Paulo, e teve a presença do ex-presidente Luiz Inácio Lula da Silva, de representantes da Central Única dos Trabalhadores (CUT) e do Movimento dos Trabalhadores Rurais Sem Terra (MST).","A proposta chegou a ser defendida por Dilma Rousseff durante o processo de impeachment, mas não era unanimidade dentro do partido.","\"Se antes havia divergência sobre a proposta de antecipação de eleições presidenciais, agora a situação é outra pois o Estado tem à frente um governo usurpador, ilegítimo, sem votos, com um programa antipopular e antinacional. A recuperação da legalidade e o restabelecimento da democracia, nessas condições, somente se efetivarão quando as urnas voltarem a se pronunciar e o povo decidir os caminhos da Nação”, diz o documento elaborado na reunião, com 24 metas e intitulado Resolução Política sobre o Golpe e a Oposição ao Governo Usurpador.","No documento, o partido não explica como será a proposta de novas eleições. Segundo o presidente do partido, Rui Falcão, pode ser feita, por exemplo, por meio de uma emenda popular, mas ressaltou que a proposta ainda será construída com outros partidos e movimentos sociais e sindicais.","Questionado se a eleição direta poderia ocorrer este ano, Falcão disse que isso só seria possível se o mandato de Michel Temer fosse impugnado ainda em 2016. “Se o TSE impugnar o Temer este ano, isso seria possível [eleições diretas este ano]. Mas se impugnar no ano que vem, o processo constitucional indica eleições indiretas, o que não vamos aceitar também. Não queremos eleição indireta no país e nem mudança do regime político. Queremos que o povo volte a se pronunciar”.","A ideia de plebiscito, segundo Falcão, também não deve ser considerada em princípio, já que o panorama atual mudou. ","O documento do PT diz ainda que a legenda fará oposição ao atual governo. “Se eles [do atual governo] vão votar uma lei para aumentar o salário- mínimo, votaremos a favor. Mas vamos votar contra em todos os projetos que cerceiam liberdades e direitos, que violem a soberania e que incitem a repressão. Vai ser mais difícil achar o que nós podemos apoiar”, disse o presidente do PT. "],"category":"Política","url":"\/politica\/noticia\/2016-09\/pt-vai-defender-eleicao-direta-antecipada-para-presidente","local":"São Paulo","tags":["PT","eleição antecipada para presidente"]}