{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 00h59","author":"Luciano Nascimento e Ivan Richard - Repórteres da Agência Brasil","links":[],"id":"node-1044521","title":"Cunha responsabiliza governo Temer pela perda do mandato na Câmara","paragraphs":["Após ter seu mandato cassado pela Câmara, o ex-deputado Eduardo Cunha (RJ) responsabilizou o governo do presidente Michel Temer pelo resultado da votação. O peemedebista negou ainda que tenha a intenção de fazer delação premiada, mas prometeu escrever um livro relatando todos os diálogos que teve durante o processo de impeachment da ex-presidenta Dilma Rousseff.","Para o ex-presidente da Câmara,  o governo Temer teve responsabilidade na cassação do seu mandato por ter apoiado a eleição do Rodrigo Maia (DEM-RJ) à presidência da Casa, com apoio do PT.","Eduardo Cunha diz que não fará delação premiada e que escreverá um livro sobre o processo do impeachment Fabio Rodrigues Pozzebom\/Agência Brasil","“Quem elegeu o presidente da Casa foi o governo, quem derrotou o candidato Rogério Rosso foi o governo. Todo mundo sabe que o governo hoje tem uma eminência parda e quem comanda o governo é o Moreira Franco, que é o sogro do presidente da casa [Rodrigo Maia]. Todo mundo sabe que o sogro do presidente da casa comandou uma articulação e fez com que fosse feita uma aliança com o PT e, consequentemente, com isso a minha cassação estava na pauta”, disse Cunha.","Perguntado se tinha a intenção de assinar delação premiada, já que é alvo da Operação Lava Jato, Cunha disse não ser criminoso para fazer delação. “Só faz delação quem é criminoso. Eu não sou criminoso, não tenho que fazer delação”. O peemedebista, contudo, disse que pretende escrever um livro sobre o impeachment de Dilma Rousseff","“Vou contar tudo que aconteceu, diálogo com todos os personagens que participaram de diálogos comigo. Eles serão tornados públicos, na sua integralidade. Todo mundo que conversou comigo, todos, todos”, disse Cunha.","Apesar da promessa de escrever um livro de memórias, Cunha negou que faça ameaças. “Não sou pessoa de fazer qualquer tipo de ameaça, velada ou não. Não faço ameaça. O livro não é ameaça. Quero contar os fatos, contribuir para a história. A sociedade merece conhecer todos os detalhes. Até porque uns ficam falando que é golpe e hoje vão querer perpetuar esse discurso de golpe com a  minha cassação. Não tenho nada a revelar sobre ninguém. O dia que o tiver, eu o farei”.","Prisão","O ex-deputado, que é alvo de pedido de prisão feito pelo Ministério Público Federal e que aguarda decisão do Supremo Tribunal Federal, disse não ter medo de ser preso e nem do juiz federal Sérgio Moro, responsável pelos inquéritos da Lava Jato na primeira instância.","“Não tenho que temer ninguém. Tenho que temer a Deus. Só temo a Deus. Vou me defender, como estou me defendendo. Não tenho preocupação com isso. Me sinto inocente e vou me defender”.","Arrependido","Depois de defender no plenário da Casa que sua cassação era resultado da atuação que teve no processo de impeachment, Cunha afirmou, após perder o mandato, que se arrepende de não ter aceitado antes a denúncia contra Dilma Rousseff. “Me arrependo de não ter feito antes, do dia que coloquei [a decisão sobre a abertura do processo do impeachment] na gaveta trancada, com medo de qualquer coisa e já não ter anunciado naquele momento”.","Cunha reconheceu que cometeu alguns erros, mas não o usado por seus adversários para cassá-lo. “Cometi muitos erros, eu sou um ser humano que errou muitas vezes, mas não foram os meus erros que me levaram à cassação. O que me levou à cassação é a política. Fui vítima de uma vingança política no meio do processo eleitoral”."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/cunha-responsabiliza-governo-temer-pela-perda-do-mandato-na-camara","local":"Brasília","tags":["Câmara dos Deputados","cassação de Eduardo Cunha","Eduardo Cunha"]}