{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 10h30","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["https:\/\/www.youtube.com\/watch?v=ql48zry4hvM"],"id":"node-1040938","title":"Começa quinto dia de julgamento de Dilma Rousseff; votação final será amanhã","paragraphs":["","Brasília - Ontem a presidenta afastada Dilma Rousseff respondeu a perguntas de 48 senadores, em sessão que durou 14 horas Marcelo Camargo\/Agência Brasil","Começou às 10h25 o quinto dia do julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff, no Senado Federal. Na primeira etapa desta terça-feira (30) os advogados de acusação e de defesa terão uma hora e trinta minutos para fazer suas considerações finais com direito a mais uma hora de réplica e mais uma hora para tréplica cada.","Diante disso, o julgamento só será concluído amanhã. Sem poder ser substituído na sessão, nem por um minuto, o presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, que comanda o julgamento, deve interromper no final da noite de hoje a fase de debates.","Só a manifestação dos advogados hoje deve durar cerca de cinco horas, sem contar o intervalo para almoço. A partir daí começa a fase de discussão entre os senadores, quando cada parlamentar terá dez minutos para discursar. Na manhã de hoje, 65 dos 81 senadores já haviam se inscrito para falar no plenário.",">> Acompanhe ao vivo o julgamento final do processo de impeachment","A advogada da acusação Janaína Paschoal será a primeira a falar. Logo depois, será a vez do advogado de Dilma, José Eduardo Cardozo, que tem o mesmo tempo para tentar convencer os senadores que ainda estão indecisos a votar contra o impeachment.","A previsão é que a sessão se estenda por mais 15 horas. O primeiro senador inscrito é Gladson Cameli (PP-AC) e o último inscrito é João Capiberibe (PSB-AP). A exemplo do que ocorreu nos últimos dias, os primeiros intervalos de uma hora estão previstos para as 14h e as 18h. Lewandowski também pode suspender por um tempo menor a sessão, a cada quatro horas ou quando for necessário para restabelecer a ordem.","Depois que todos os senadores falarem, o presidente do STF fará um relatório resumido do processo. O encaminhamento da votação será feito por dois senadores que falarão pela defesa, usando tempo total de dez minutos, e outros dois pela acusação, com o mesmo tempo. ","Para ser afastada definitivamente do cargo, os favoráveis ao impeachment de Dilma precisam obter, pelo menos, 54 votos. Caso isso aconteça, além de perder o mandato ela também perderá os direitos políticos por oito anos, a partir de 2018, quando terminaria o segundo mandato da presidenta.","A fase de instrução do processo terminou ontem, em uma sessão que durou mais de 14 horas, período em que a presidente Dilma respondeu a perguntas de 48 senadores e da advogada de acusação."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comeca-quinto-dia-de-julgamento-de-dilma-rousseff-votacao-sera-amanha","local":"Brasília","tags":["impeachment","julgamento final","Senado Federal","Dilma Rousseff","Ricardo Lewandowski"]}