{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 19h28","author":"Léo Rodrigues – Correspondente da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/governador-de-minas-e-indiciado-pela-policia-federal-na-operacao-acronimo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-05\/governador-de-minas-gerais-e-denunciado-na-operacao-acronimo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/policia-federal-deflagra-oitava-fase-da-operacao-acronimo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-05\/em-delacao-empresario-diz-que-pimentel-recebeu-ilegalmente-mais-de-r10"],"id":"node-1045346","title":"Polícia Federal indicia Fernando Pimentel e Marcelo Odebrecht","paragraphs":["Investigados na Operação Acrônimo, o governador de Minas Gerais, Fernando Pimentel, e o empresário Marcelo Odebrecht,  foram  indiciados  pela  Polícia Federal por corrupção e lavagem de dinheiroArquivo\/Agência Brasil","A Polícia Federal (PF) indiciou nesta quinta-feira (15) o governador de Minas Gerais, Fernando Pimentel, e o empresário Marcelo Odebrecht no âmbito da Operação Acrônimo. Pimentel e Odebrecht são investigados por suspeita de corrupção e lavagem de dinheiro. O governador também foi acusado de tráfico de influência.","Conforme os indícios levantados na operação, o governador recebeu propina da construtora Odebrecht, que havia sido beneficiada pelo Ministério do Desenvolvimento, Indústria e Comércio Exterior, comandado por Pimentel de 2011 a 2014. Nesse período, Pimentel teria atuado para liberar financiamentos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) para obras da empreiteira em Moçambique e na Argentina. O BNDES é vinculado à pasta.","Como o governador tem foro privilegiado, o indiciamento precisou da autorização do ministro Herman Benjamin, do Superior Tribunal de Justiça (STJ). Caberá agora à Procuradoria-Geral da República (PGR) decidir se concorda com o indiciamento e leva a denúncia à Justiça.   As investigações da Operação Acrônimo começaram em outubro de 2014, quando agentes federais apreenderam R$ 113 mil em uma aeronave que chegava ao Aeroporto Internacional de Brasília. Na época, a PF informou que tinha como foco o combate a uma organização criminosa investigada por lavagem de dinheiro e desvio de recursos públicos.   Entre os presos estava Benedito de Oliveira Neto, conhecido como Bené e dono da Gráfica Brasil. Naquele ano, Bené atuou na campanha do então candidato e atual governador de Minas Gerais, Fernando Pimentel. Em troca de redução da pena, Bené assinou acordo de colaboração com a Justiça.","Defesa","Em nota, a defesa do governador contesta a legalidade do indiciamento, classificando-o de ato de convencimento da autoridade policial, e diz que não tem qualquer outra consequência. \"O Supremo Tribunal Federal, por maioria esmagadora, afirma a impossibilidade desse indiciamento. A PGR, também. Mas isso não inibe quem quer antecipar culpa, a todo custo\", destaca o texto.","A defesa de Pimentel diz que aguarda o julgamento de questões de ordem que demonstrarão as ilegalidades da Operação Acrônimo.","No documento, o advogado Eugênio Pacelli classifica de “risível” a \"coincidência\" que vai se repetindo a cada dia em que se designam novas datas para o prosseguimento do julgamento dos recursos da defesa no STJ. “Sempre vem uma nova operação ou novo indiciamento.”   O indiciamento, agora, será analisado pelo vice-procurador-geral da República, José Bonifácio Borges de Andrada, responsável pelas ações envolvendo governadores no STJ.","Procurada, a Odebrecht disse que não vai se pronunciar.   Denúncia   Em maio, a PGR denunciou Pimentel ao STJ pelos crimes de corrupção e lavagem de dinheiro, também na Operação Acrônimo. Bené também foi citado na denúncia.","O governador já havia sido indiciado pela PF em abril por corrupção passiva, organização criminosa, lavagem de dinheiro e tráfico de influência. Ele foi acusado de interceder para favorecer a montadora Caoa, representante da Hyundai no Brasil. Em 2012, quando Pimentel era ministro do Desenvolvimento, foi lançado o Programa Inovar Auto, que concedia incentivos fiscais a indústrias do setor automotivo.","De acordo com investigações da Operação Acrônimo, A Caoa pagou propina para participar do programa. Em maio, a PGR levou o caso à Justiça e formalizou denúncia. ","A Operação Acrônimo chegou hoje à oitava fase. Os policiais federais investigam se a Odebrecht pagou R$ 3 milhões em propinas a um assessor do Ministério da Fazenda para desenvolver projetos em Cuba, na República Dominicana, no Panamá, em Angola, Gana e no México. Pimentel não é alvo dessa fase da Acrônimo.","O dinheiro teria sido repassado a Benedito Rodrigues de Oliveira, apontado como operador do esquema para beneficiar Pimentel. Em abril, ele fechou acordo de delação premiada.","O acordo feito por Bené também é contestado na nota encaminhada hoje pela defesa de Pimentel. \"Trocou-se um pacote de crimes de toda espécie por um ano de prisão domiciliar. Violação da primeira à última letra da lei\", diz o texto.","*Colaborou Ivan Richard"],"category":"Política","url":"\/politica\/noticia\/2016-09\/policia-federal-indicia-fernando-pimentel-e-marcelo-odebrecht","local":"Belo Horizonte","tags":["Operação Acrônimo","Polícia Federal","corrupção","Fernando Pimentel","Marcelo Odebrecht","indiciamento"]}