{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 17h04","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/sao-paulo-tem-manifestacao-contra-violencia-policial-impeachment-e-temer"],"id":"node-1041938","title":"Temer afirma que protestos contra impeachment são \"pequenos e depredadores\"","paragraphs":["O presidente Michel Temer classificou hoje (3) de \"pequenos e depredadores\" os protestos que ocorreram nos últimos dias contra o impeachment da ex-presidente Dilma Rousseff em algumas cidades brasileiras. De acordo com ele,  as manifestações são reações naturais diante do momento \"politicamente complicado\", mas não comprometem o início do governo porque são promovidas por \"40 pessoas que quebram carro\".","Temer está desde ontem na China, onde presenciou encontro com investidores estrangeiros e vai participar da Cúpula de Líderes do G-20 (grupo das 20 maiores economias do planeta). Neste sábado, ele se encontrou com o diretor-geral da Organização Mundial do Comércio, o brasileiro Roberto Azevêdo.","\"É natural que alguns grupos se reúnam para protestar. Agora, foram grupos pequenos e depredadores. Não foi uma manifestação democrática. Uma manifestação democrática é aquela que eventualmente pode sair às ruas e pregar uma ideia\", disse.","Protestos contra o governo","Ao ser perguntado se considera que os protestos podem comprometer o início do seu governo, ele respondeu: \"As 40 pessoas que quebram carro? Tem que perguntar para os 204 milhões de brasileiros e para os membros do Congresso Nacional\".","Na avaliação do presidente, depredações não estão previstas na \"ordem normativa\". Ele disse ser natural a ocorrência de manifestações. \"Até me surpreenderia se houvesse unanimidade, e a unanimidade não é inteligente. Eu gostaria que você me fizesse essa pergunta [sobre a popularidade] daqui a dois anos. Muitas vezes há também um desconhecimento\", disse.","\"Não há uma norma legal que autorize a depredação. O que está acontecendo lá são movimentos depredatórios\", afirmou, complementando que, apesar dos apelos que tem feito nos últimos meses por um governo de união nacional, \"pacificar logo no primeiro dia é absolutamente impossível\".","Temer também concedeu entrevista a jornalistas chineses na cidade de Hangzhou, onde participará nos próximos dias da 11ª Cúpula do G20. Ontem, ele teve um encontro bilateral com o presidente da China, Xi Jinping.","Desde a última quarta-feira (31), quando os senadores condenaram Dilma por crime de responsabilidade, Temer foi alvo de protestos em Recife, Belo Horizonte, Rio de Janeiro e Salvador. Em São Paulo, manifestantes também têm ido às ruas contra a violência policial após uma estudante ter sido atingida no olho.  "],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-diz-que-protestos-contra-impeachment-sao-pequenos-e-depredadores","local":"Brasília","tags":["Michel Temer","China","manifestações contra impeachment"]}