{"editor":"Kleber Sampaio","atualizationDateTime":"09\/08\/2016 13h04atualização","publicationDateTime":"09\/08\/2016 12h54","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":[],"id":"node-1036099","title":"Lewandowski rejeita questões de ordem apresentadas por petistas","paragraphs":["O presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, rejeitou hoje (9) as questões de ordem que pediam a suspensão do processo de impeachment de Dilma Rousseff para esperar os resultados da delação do empresário Marcelo Odebrecht no âmbito da Operação Lava Jato, que envolve o presidente interino, Michel Temer.","“Indefiro as questões de ordem 1 e 2 por tratarem de fatos estranhos ao presente processo. Não é possível suspender o feito com fundamento nestes argumentos”, afirmou. Como presidente do Supremo Tribunal Federal, o ministro Ricardo Lewandowski comanda a sessão no plenário do Senado que vai decidir se a presidenta afastada Dilma Rousseff será levada a julgamento por crime de responsabilidade. Iniciada pela manhã, a sessão pode durar cerca de 20 horas. Outro ponto recusado pelo magistrado - que está conduzindo a sessão, no Senado, que analisa o afastamento de Dilma - foi a que pede que a íntegra das falas dos senadores conste dos anais da Casa, independentemente de serem utilizadas expressões consideradas inadequadas. Usando os mesmos argumentos apresentados pelo presidente da comissão especial que analisou o processo, senador Raimundo Lira (PMDB-PB), Lewandowski explicou que o Regimento Interno do Senado prevê que sejam suprimidas expressões desrespeitosas.","Arquivamento","Outro ponto recusado pelo presidente do STF  foi o pedido, do senador Lindbergh Farias (PT-RJ), de suspensão do processo para que novas diligências, como oitiva do procurador Ivan Claudio Marx, que pediu o arquivamento de uma investigação aberta para apurar se houve crime em operações de crédito feitas por ministros do governo da presidenta afastada Dilma Rousseff nas chamaas “pedaladas fiscais”. “Não poderia pleitear a suspensão para diligencias já que não caberia ao presidente do STF determinar a destempo a realização de novas provas e diligências”, afirmou o ministro. O presidente do STF também rejeitou o pedido da senadora Gleisi Hoffmann para que as “pedaladas fiscais” fossem desconsideradas do processo. Sobre o pedido da senadora Fátima Bezerra (PT-RN) para a suspensão do processo até que as contas de 2015, de Dilma, sejam analisadas e votadas pelo Congresso Nacional, Lewandowski decidiu deixar a decisão nas mãos da maioria dos senadores. A medida foi tomada pelo fato do mesmo pedido ter sido feito pela defesa da presidenta afastada entre um dos pontos preliminares que poderia absolver Dilma do processo, caso fosse acatado pelos parlamentares. O relator do processo Antonio Anastasia apresentou um resumo do parecer favorável ao julgamento de Dilma Rousseff por crime de responsabilidade. O parecer foi aprovado na semana passada por 14 a 5 na Comissão Especial do impeachment. Após a leitura, a sessão foi suspensa por uma hora para ser retomada a partir das 14h com a fala dos senadores inscritos que terão 10 minutos, cada, para se manifestar.","(*) Texto atualizado às 13h02 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-lewandowski-rejeita-questoes-de-ordem-apresentadas-por-pet","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado"]}