{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 04h04","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1036447","title":"Impeachment: para Cardozo, resultado era esperado; Anastasia cita dever cumprido","paragraphs":["O ex-ministro da Advocacia-Geral da União e advogado da presidenta fastada Dilma Rousseff, José Eduardo Cardozo, disse hoje ( 10) que era esperado o resultado que julgou procedente a denúncia contra a presidenta afastada Dilma Rousseff por crime de responsabilidade. Os senadores aprovaram o parecer do senador Antonio Anastasia (PSDB-MG) por 59 votos contra 21.","O advogado da presidenta afastada, José Eduardo Cardozo, diz que placar da votação era relativamente esperadoWilson Dias\/Agência Brasil","“O placar já era relativamente esperado, um voto a mais, um voto a menos, mas era mais ou menos essa faixa”, disse Cardozo ao final da sessão se referindo à expectativa do governo do presidente interino Michel Temer de contar com 60 votos favoráveis.","Com a decisão pela aprovação do parecer do relator, senador Antonio Anastasia (PSDB-MG), Dilma virá ré no processo de impeachment por crime de responsabilidade. Anastasia falou a jornalistas que estava com a sensação do dever cumprido. “Saio com a sensação de dever cumprido, demonstrando a meu juízo, no relatório, que os crimes ocorreram e assim entendeu a grande maioria do Senado”, disse o tucano.","Anastasia rebateu Cardozo, que disse que o relatório tinha sido elaborado com paixão partidária e que construiu \"provas que não existiram\". “É a função natural do advogado, arrumar argumentos para defender a sua tese e nós estamos muito tranquilos com a robustez do relatório”, disse.","O julgamento final de Dilma deve ocorrer no final do mês. Cardozo disse, porém que considera que “muita água ainda pode passar embaixo da ponte” “A grande questão agora vai se colocar para o julgamento final, onde serão necessários os dois terços [dos senadores] e a margem de dois terços ainda continua estreita”, avaliou. “Necessariamente quem vota a favor na pronúncia pode não votar no julgamento, inclusive juridicamente há uma razão para isso. Independente das razões políticas, na pronúncia quem tem dúvida vota favorável, no julgamento final, quem tem dúvida vota pró réu”.","Senador Antônio Anastasia diz estar tranquilo com a robustez do reltatórioMarcelo Camargo\/Agência Brasil","O parecer do senador Anastasia, aprovado no Senado, acolheu em parte as denúncias do pedido de impeachment elaborado pelos advogados Miguel Reale Júnior, Janaína Paschoal e Hélio Bicudo. A principal acusação é de que Dilma cometeu crime de responsabilidade ao praticar as chamadas “pedaladas fiscais” – atraso de pagamentos da União a bancos públicos para execução de despesas. Na avaliação de Anastasia, as pedaladas configuraram empréstimos da União com bancos que controla, o que é proibido pela Lei de Responsabilidade Fiscal (LRF).","Com a decisão de hoje, Dilma vira ré no processo de impeachment. Na última etapa, serão ouvidos os depoimentos de testemunhas da acusação e da defesa, os argumentos de ambas as partes e os senadores decidirão pela condenação ou a absolvição de Dilma. Na fase final, é preciso o voto de 54 dos 81 senadores para confirmar o impedimento. As sessões de julgamento devem ser agendadas a partir do dia 25 de agosto."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-para-cardozo-resultado-era-esperado-anastasia-cita-dever","local":"Brasília","tags":["impeachment","Dilma","Senado","processo de impeachment","José Eduardo Cardozo","Antonio Anastasia"]}