{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 18h12","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1045067","title":"“Há enorme preconceito contra as mulheres” no Brasil, diz Cármen Lúcia","paragraphs":["Na primeira sessão de julgamento inteiramente pautada e presidida pela ministra Carmen Lúcia após ter assumido o comando do Supremo Tribunal Federal (STF) na última segunda-feira, a presidente disse hoje (14) que há “enorme preconceito contra as mulheres” no Brasil, em especial no mundo do trabalho. “Temos uma sociedade preconceituosa em vários temas, fascista em vários temas, e especialmente no caso da mulher, muito preconceituosa”, disse a ministra.","Segunda mulher a presidir o STF – a primeira foi a ministra aposentada Ellen Gracie –, Carmén Lúcia deu a declaração ao interromper uma exposição do ministro Gilmar Mendes. Na ocasião, os ministros julgavam a constitucionalidade ou não de um intervalo de 15 minutos somente para mulheres antes do cumprimento de horas extras.","“Há discriminação contra as mulheres sim, mesmo no caso nosso de juízas, que conseguimos chegar a posições de igualdade, há sim enorme preconceito contra nós mulheres em todas as profissões”, disse Carmen Lúcia.  “Não há escritores, não há teoria, neste caso eu dou o testemunho da minha vida, eu convivo com mulheres que são discriminadas”.","A presidente do STF, Cármen Lúcia, fez questão de pontuar a existência de diferenças essenciais entre homens e mulheres, que devem ser consideradas ao se refletir sobre a igualdade de gêneroWilson Dias\/Agência Brasil","Antes, Mendes havia ponderado a existência de obras, inclusive de autoras, que consideravam algumas normas legais específicas para mulheres, entre elas o intervalo de 15 minutos antes de horas extras, como discriminatórias. O ministro deu como exemplo de situação em que essa regra poderia criar problemas o caso em que “mulheres hoje pilotam aviões”.","“Eu acho que a simples circunstância de se dizer ‘está vendo, já tem até mulheres conduzindo Boeings’, isso não é normal”, rebateu Carmén Lúcia, que apesar de ressalvar ainda não estar votando sobre a questão, defendeu as medidas trabalhistas protetivas para a mulher, como o intervalo de 15 minutos. “É o fato de continuar a ter discriminação contra a mulher que nos faz precisar ainda de determinadas ações que são positivas, se fosse igual ninguém estava falando”.","Para ilustrar seu raciocínio, a presidente citou o voto do ministro aposentado Ayres Britto durante o julgamento, em 2012, em que o STF decidiu pela legalidade do aborto em casos de anencefalia do feto. Á época, Britto afirmou que o tema gerava polêmica somente porque “quem faz a lei é o homem e quem dá à luz é a mulher”. ","Dignidades específicas","Mendes reconheceu a existência de preconceito com as mulheres, “ninguém nega isso”, e disse que seus exemplos foram somente para ilustrar os problemas que o intervalo de 15 minutos poderia provocar em profissões específicas. Ele pediu vistas do processo, adiando a decisão final sobre a questão.","Antes de encerrar o assunto, entretanto, Cármen Lúcia fez questão de pontuar a existência de diferenças essenciais entre homens e mulheres, que devem ser consideradas ao se refletir sobre a igualdade de gênero.","“Nós queremos a igualdade de direitos exatamente na dignidade que se encerra na identidade de cada um e que é diferente entre homens e mulheres, graças a Deus, dá certinho esse negócio de homem e mulher, é ótimo, inclusive”, disse ela, entre risos. “Aqui ninguém nega isso senhora ministra”, respondeu Mendes, também bem-humorado."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/ha-enorme-preconceito-contra-mulheres-no-brasil-diz-carmen-lucia","local":"Brasília","tags":["stf","Cármen Lúcia","discriminação à mulher","Gilmar Mendes"]}