{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h12","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1041420","title":"Orçamento reserva R$ 17,1 bilhões para reajuste de servidores em 2017","paragraphs":["","Enviada hoje (31) ao Congresso Nacional, a proposta de Orçamento Geral da União para o próximo ano reserva R$ 17,1 bilhões para reajuste de servidores federais em 2017, disse o ministro do Planejamento, Dyogo Oliveira. Segundo ele, o Estado não pode quebrar contratos e precisa honrar os acordos salariais fechados nos últimos meses.","Dyogo de Oliveira afirmou que o Orçamento assegura recursos para reajuste dos projetos aprovados pela Câmara e em tramitação no SenadoJosé Cruz\/Agência Brasil","Segundo Oliveira, o Orçamento assegura recursos para reajuste de todos os projetos de lei aprovados pela Câmara e em tramitação no Senado, além do aumento para ministros do Supremo Tribunal Federal (STF), estimado em R$ 700 milhões.","Desse total, R$ 15,9 bilhões correspondem aos reajustes para servidores do Executivo e R$ 1,2 bilhão está destinado aos demais poderes, inclusive aos ministros do Supremo.","Ao explicar o projeto de lei do Orçamento, o ministro do Planejamento minimizou o impacto dos reajustes. Para Oliveira, os servidores do Executivo receberam aumentos de 18% nos últimos cinco anos, contra inflação acumulada de 40%. “O reajuste para 2017 apenas repõe a inflação de 2016, que está estimada em 7%”, respondeu.","O ministro também ressaltou que, enquanto o gasto dos estados com o funcionalismo saltou um ponto percentual do Produto Interno Bruto (PIB, soma das riquezas produzidas no país) nos últimos anos, os gastos federais com os servidores caíram de 4,6% para 4,2% do PIB.","Segundo ele, o aumento de R$ 15,9 bilhões para os funcionários do Executivo equivalem a 7% da folha total de pagamento de R$ 284 bilhões.","Oliveira destacou que o governo precisou honrar os acordos fechados nos últimos meses. Para ele, a reabertura de negociações com os servidores poderia ser prejudicial à sociedade porque não há garantia de o funcionalismo receber os mesmos índices de reajuste fechados hoje.","“Se fôssemos renegociar acordos agora, resultado seria índices aprovados ou jogaríamos índices maiores? Não é certo que os resultados seriam melhores para a sociedade como um todo”, comentou.","“Por mais que haja um momento difícil, é necessária a compreensão em relação ao reajuste dos servidores. A compreensão de que o Estado não pode rasgar contratos assinados depois de negociações longas, desenvolvidas desde o governo anterior”, concluiu o ministro do Planejamento."],"category":"Política","url":"\/politica\/noticia\/2016-08\/orcamento-reserva-r-171-bilhoes-para-reajuste-de-servidores-em-2017","local":"Brasília","tags":["Planejamento","orçamento","servidores","reajuste"]}