{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 09h22","author":"Edwirges Nogueira – Correspondente da Agência Brasil","links":[],"id":"node-1046945","title":"Fortaleza: Roberto Cláudio tenta reeleição e Luizianne quer voltar à prefeitura","paragraphs":["A disputa pela Prefeitura de Fortaleza tem oito candidatos, entre eles o atual prefeito Roberto Cláudio (PDT) e a ex-prefeita e atual deputada federal Luzianne Lins (PT), que esteve à frente da administração municipal por dois mandatos. A lista também conta com outros nomes que já disputaram o cargo como o do operário da construção civil Francisco Gonzaga (PSTU) e do deputado estadual Heitor Férrer (PSB), além de novos candidatos, como o vereador João Alfredo (PSOL), os deputados estaduais Capitão Wagner (PR) e Tin Gomes (PHS) e o deputado federal Ronaldo Martins (PRB).","Neste ano, votam nas eleições da capital cearense cerca de 1,7 milhão de eleitores – 80 mil a mais do que nas últimas eleições municipais. A maioria do eleitorado é formada por mulheres: mais de 928 mil pessoas. No que se refere à faixa etária, 202 mil eleitores tem entre 30 e 39 anos. Os adolescentes ainda são minoria nesse eleitorado: 3,7 mil têm 16 anos e 11,5 mil têm 17 anos.","Os oito candidatos que concorrem à Prefeitura de Fortaleza têm diferentes estratégias para chamar a atenção dos eleitores. O atual ministro médico sanitarista Roberto Cláudio conta com a experiência adquirida à frente da administração da capital e traz para sua chapa como vice-prefeito o deputado federal Moroni Torgan (DEM), que disputou a Prefeitura nas eleições municipais passadas. Eleito em 2012 com 650 mil votos, Roberto Cláudio (à época do PSB) venceu no segundo turno Elmano de Freitas (PT).","Prefeita de Fortaleza por dois mandatos (entre 2005 e 2012), a jornalista Luizianne Lins volta a disputar o comando do Palácio do Bispo, sede da Prefeitura de Fortaleza. Com o slogan Volta, Lôra!, ela vem em chapa pura, sem partidos coligados. Elmano de Freitas, atualmente deputado estadual, é seu vice.","O trabalhador da construção civil Francisco Gonzaga concorre junto com a professora Nivânia. A plataforma de campanha da chapa aborda a defesa de direitos trabalhistas e de educação pública de qualidade, além da ampliação de verbas para os demais serviços públicos. Gonzaga faz parte da diretoria do Sindicato dos Trabalhadores da Indústria da Construção Civil da Região Metropolitana de Fortaleza.","O médico e atual deputado estadual Heitor Férrer concorre nesta eleição pelo PSB, partido ao qual se filiou em 2015 depois de deixar o PDT, ao qual era filiado desde 1987. A troca de legenda aconteceu na mesma época em que Roberto Cláudio fez o caminho contrário. Férrer tem como vice o advogado Dimas Oliveira (Rede) e discute na campanha a melhoria do sistema público de saúde básica, além do uso extensivo de pardais eletrônicos nas vias da capital. Para ele, os aparelhos teriam o único intuito de arrecadar verbas oriundas de multas.","Pelo PSOL, o advogado, professor e vereador João Alfredo disputa a Prefeitura de Fortaleza com a vice Raquel Lima (PCB), liderança comunitária da cidade. Sua campanha dá destaque especial a temas ligados a meio ambiente, moradia e planejamento urbano. Uma de suas propostas visa criar políticas de gestão de resíduos sólidos que envolvam cooperativas e associações de catadores de materiais recicláveis.","O militar reformado Wagner Souza Gomes, o Capitão Wagner, levanta o debate sobre segurança pública nesta eleição. O tema não é novidade nas disputas anteriores – Moroni Torgan foi um dos candidatos que abordaram o assunto de forma extensa. Na sua campanha, Wagner ressalta que, embora o tema seja de competência do Governo do Estado, a Prefeitura pode dar sua contribuição por meio da Guarda Municipal e da instalação de videomonitoramento na cidade por exemplo.","O contador Agostinho Frederico Carmo Gomes, o Tin Gomes, entra como candidato à prefeitura da capital pelo PHS junto com seu vice, o empresário Nilton Araújo (PTdoB). Atualmente deputado estadual, Gomes debate em sua campanha o a oferta de serviço público de qualidade de forma igualitário para toda a cidade, sem distinção de área nobre ou periferia.","O deputado federal Ronaldo Martins e a ex-conselheira tutelar Nina Carvalho formam chapa pura na eleição para prefeito pelo PRB. Radialista e músico, Martins foi deputado estadual em três mandatos seguidos (entre 2003 e 2015). Uma de suas propostas prevê a regularização do transporte de passageiros feitos pelo aplicativo Uber e pelo chamado táxi amigo. Ele também propõe construir um hospital dedicado à saúde do idoso."],"category":"Política","url":"\/politica\/noticia\/2016-09\/roberto-claudio-tenta-reeleicao-e-luizianne-que-voltar-prefeitura-de","local":"Fortaleza","tags":["eleicoes2016","Fortaleza","disputal eleitoral","Ceará"]}