{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 12h58","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/impeachment-de-dilma-sera-votado-hoje-acompanhe"],"id":"node-1041192","title":"Senado votará separadamente perda de mandato e de direitos políticos de Dilma","paragraphs":["O presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda a sessão de julgamento do impeachment da presidenta afastada, Dilma Rousseff acatou uma questão de ordem para que o impeachment e a perda dos direitos políticos sejam votados em separado. O requerimento da defesa da presidenta Dilma Rousseff foi apresentado nesta quarta-feira (31) pelo senador Vicentinho Alves (PT-TO).","“Já afirmei mais de uma vez que o presidente do STF não está aqui para exercer a função de juiz Constitucional. Não me cabe interpretar a Constituição Federal que é atribuição exclusiva deste plenário. Neste caso, este presidente tem suas atribuições limitadas a solução de questões procedimentais e regimentais. Em nenhum momento poderá usurpar as competências do STF e do plenário deste Senado, que é soberano para decidir sobre a interpretação de qualquer dispositivos constitucional”, afirmou Lewandowski.","Lewandowski ressaltou, no entanto, que a palavra final sobre o assunto será dos senadores que são soberanos nessa questão. “O destaque pretendido para ser votado em separado não prejudica a compreensão do que permanece no quesito. A retirada do trecho para ser votado em separado, ao meu ver, não trará prejuízo nem à acusação e nem à defesa, porquanto, mantém integra as decisões do plenário”, justificou.","Discussão","Antes da decisão, o pedido foi contraditado por vários senadores como o líder tucano, Cássio Cunha Lima (PSDB-PB), que pediu o indeferimento da questão sob o argumento de que o \"pleito estava precluso\". \"Mesmo que pudéssemos acolher o requerimento, seria inócuo, porque sua Excelência presidente Dilma Rousseff estaria enquadrada na lei da Ficha Limpa\", afirmou. \"Portanto requeiro à vossa Excelência o indeferimento”, pediu Cássio.","Em resposta, o senador Randolfe Rodrigues (Rede-AP) afirmou que \"não estão tratando de matéria constitucional\", mas do direito ao destaque da matéria. \"O que nós estamos tratando é de uma resolução\", disse. \"Na fase de pronúncia, os parlamentares aqui investidos dessa função jurisdicional puderam apreciar destacadamente cada uma das acusações formuladas. Se assim foi possível na fase de pronúncia, por que não seria nessa fase final?\", insistiu.","Collor","Lembrando de seu processo, ocorrido em 1992, Fernando Collor disse que o requerimento petista tenta “fatiar um ditame legal quando a Constituição juntou a perda do mandato com a inabilitação. Ele lembrou que, durante seu processo, decidiu renunciar para tentar manter os direitos políticos e que, na época, o Senado votou a perda do cargo, suspendeu a sessão para dar posse ao vice-presidente e retomou o julgamento para analisar a questão da inabilitação política. “Isto foi considerado uma violência”, lembrou se dizendo emocionado.","\"Naquele momento em que a carta renúncia foi apresentada, a sessão deveria, pela Constituição, ser imediatamente cancelada, porque o objeto da reunião do Senado Federal para julgar o presidente da República havia perdido seu objeto\", afirmou. \"A decisão foi de suspender a sessão para dar posse ao então vice-presidente da República e, depois da posse do vice-presidente, voltaria este tribunal que já tinha perdido seu objeto a se reunir”, lembrou.","“Hoje para minha surpresa se coloca uma questão como essa\", disse. \"Eu queria trazer isso apenas à consideração de vossas Excelências para dizer que a lei é a mesma e a dificuldade que nós teremos de aplicar dois pesos e duas medidas. Naquele momento eu tentava não ter meus direitos políticos suspensos e minha inabilitação, mediante um instrumento absolutamente legal, a carta renúncia\", disse. \"Agora se quer dar uma interpretação fatiada à Constituição. É uma lembrança muito triste essa que eu trago ao plenário nesta manhã”, afirmou.","Polêmica","Mesmo após a decisão dividir a votação, Lewandowski continuou a discussão para \"esgotar o tema\". \"As portas do Supremo Tribunal Federal estão abertas, há vários ministros de plantão. Nós temos que terminar esse julgamento o mais rápido possível. É prudente que demos ao regimento a interpretação mais estrita possível para evitarmos neste momento qualquer questionamento judicial\", afirmou Lewandowski.","O presidente do STF afirmou que espera que o julgamento esteja \"definitivamente encerrado, sobretudo do ponto de vista regimental\" quando a sessão acabar. \"Espero no mais tardar dentro de uma hora\", afimou.","<< Acompanhe aqui a sessão do Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-votara-separadamente-perda-de-mandato-e-de-direitos-politicos-de","local":"Brasília","tags":["impeachment","votação","perda direito","Ricardo Lewandowski"]}