{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 12h08","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/dilma-faz-hoje-sua-defesa-no-plenario-do-senado-acompanhe"],"id":"node-1040705","title":"Senadora Ana Amélia diz que ida de Dilma ao Senado mostra que não há golpe","paragraphs":["","Senadora Ana Amélia faz pergunta à presidenta afastada Dilma RousseffGeraldo Magela\/Agência Senado","Após a defesa de Dilma Rousseff, a primeira a falar a favor do impeachment foi a senadora Ana Amélia (PP-RS). Ela disse que, por mais dolorosa que seja, a função de julgamento irá cumprir sua obrigação e criticou a classificação feita por petistas de que o processo é um golpe. Segundo ela, foram praticados crimes fiscais que têm as digitais de Dilma e a intenção eleitoral.","Segundo a senadora do Rio Grande do Sul, que já esteve na base aliada do governo durante o primeiro mandato de Dilma, a presidente afastada foi autora do \"descontrole fiscal\" vivido pelo país. Ela ainda afirmou que todos os direitos de defesa foram assegurados a Dilma pela Justiça e que sua presença no Senado legitima o fato de não se tratar de um golpe.","Ao rebater as observações, a presidenta afastada falou da diferença daquilo que classifica golpe hoje para o golpe militar de 1964. \"Não podemos achar que a mesma análise que se faz para o golpe de Estado, baseado na intervenção militar, é a mesma para o que toda a literatura política chama de golpe de Estado parlamentar. No golpe militar, é como se derrubássemos uma árvore, derrubando o governo e o regime democrático\", afirmou.","Dilma destacou que no golpe parlamentar - do qual ela diz ser alvo - um presidente eleito pelo voto direto é retirado do cargo por razões frágeis. \"É como se a árvore não fosse derrubada, mas sofresse intenso ataque de fungos, por exemplo\", disse Dilma.","A presidente afastada afirmou que a única forma de combater um \"golpe parlamentar\" é abrir um diálogo. \"Porque eu quero que a democracia no meu país saia ilesa desse processo\", respondeu Dilma. \"Não basta o rito correto. Há que se ter um conteúdo justo. Não basta a forma, senadora.\" \"Aqueles que não gostam que o nome seja golpe querem encobrir um fato\", criticou.",">> Acompanhe ao vivo a sessão do Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadora-ana-amelia-diz-que-ida-de-dilma-ao-senado-legitima-que-nao-ha","local":"Brasília","tags":["impeachment","Dilma Rousseff","defesa no Senado"]}