{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 13h51","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-05\/em-delacao-empresario-diz-que-pimentel-recebeu-ilegalmente-mais-de-r10","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-05\/governador-de-minas-gerais-e-denunciado-na-operacao-acronimo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pedido-de-vista-adia-definicao-sobre-julgamento-de-pimentel"],"id":"node-1038077","title":"Em nova fase da Operação Acrônimo, PF investiga Vox Populi e construtora JHSF","paragraphs":["A Polícia Federal (PF) deflagrou na manhã de hoje (16) a sexta etapa da Operação Acrônimo. Agentes cumpriram mandados de busca e apreensão em escritórios da construtora JHSF e do instituto de pesquisas Vox Populi em São Paulo e em Minas Gerais.","A Operação Acrônimo foi instaurada para investigar esquemas ilegais para beneficia campanha eleitoral de Fernando Pimentel (PT) em 2014, quando ele se elegeu governador. Nesta fase, a polícia apura suspeita de que o petista e o operador do esquema, o empresário Benedito de Oliveira Neto, teriam intermediado empréstimo do BNDES para a JHSF. Em contrapartida, a construtora teria pago caixa dois de campanha, simulando um contrato com o instituto de pesquisas Vox Populi.","A PF investiga a suspeita de participação de Pimentel na intermediação de recursos do BNDES para a JHSFArquivo\/José Cruz\/Agência Brasil","O BNDES era vinculado ao Ministério do Desenvolvimento, Indústria e Comércio Exterior, pasta que Pimentel comandou entre 2011 e 2014. A suspeita surgiu após o depoimento de delação premiada de Benedito de Oliveira Neto, que também é conhecido como Bené.","De acordo com a delação, “cerca de R$ 750 mil foram pagos mediante quitação de despesas da campanha eleitoral de Pimentel junto ao Instituto Vox Populi. Para viabilizar esse pagamento ao Vox Populi, o colaborador conversou com Humberto e com o diretor Comercial do instituto, Marcio Hiran, para que eles ajustassem a emissão da nota fiscal e a efetivação do pagamento. Os serviços declarados na nota fiscal não foram efetivamente prestados ao grupo JHSF, mas sim à campanha eleitoral de 2014 de Fernando Pimentel”.","A JHSF requereu o empréstimo para colocar em operação o aeroporto Catarina, em São Roque (SP). Conforme o depoimento de Bené, a construtora teria repassado R$5 milhões em propina.","Investigações","Pimentel já é acusado pela Polícia Federal de receber repasses ilegais de mais de R$10 milhões da montadora Caoa, representante da Hyundai no Brasil. Em 2012, quando o atual governador mineiro era ministro do Desenvolvimento, Indústria e Comércio Exterior, sua pasta lançou o Programa Inovar Auto, que tinha por objetivo dar incentivos fiscais a indústrias do setor automotivo. Para garantir a participação no programa, a Caoa teria pago mais de R$10 milhões em propina.","Bené teve sua prisão preventiva decretada em abril e fechou acordo de delação premiada. Ele é dono da Gráfica Brasil, que teria sido usada para conceder notas frias e receber recursos para a campanha de Pimentel.","Advogado","Em maio, a Procuradoria-Geral da República denunciou o governador ao Superior Tribunal de Justiça (STJ) pelos crimes de corrupção passiva e lavagem de dinheiro. No início desse mês, o STJ adiou o julgamento do recurso apresentado por Pimentel. Ele defende que a Assembleia Legislativa de Minas Gerais (ALMG) autorize uma eventual abertura de ação penal em que o governador figure como réu.","Em nota, o advogado do governador, Eugênio Pacelli, disse que não houve hoje nenhuma medida contra seu cliente e que a nova fase da operação é um \"factoide criado para influenciar o julgamento do recurso que tramita no STJ, em que as especulações são no sentido de sua vitória\".","Segundo Pacelli, os novos mandados cumpridos têm o objetivo de atingir negativamente os julgadores no tribunal. O Vox Populi confirmou que houve buscas na sede do instituto de pesquisas em Belo Horizonte e informou que a empresa está pronta para contribuir com as autoridades.","Também por meio de nota, a JHSF afirmou que não está envolvida em qualquer ilícito e sempre obedeceu a legislação vigente. \"A empresa reafirma sua disposição de colaborar com as investigações, até porque é a maior interessada no esclarecimento dos fatos, a fim de demonstrar sua lisura\", acrescentoua o texto.","Em Nota, o BNDES informou que anteriormente era vinculado ao Ministério do Desenvolvimento, Indústria e Comércio Exterior, pasta que Pimentel comandou entre 2011 e 2014, e agora, com a mudança ministerial do governo interino de Michel Temer, passou para o âmbito do Ministério do Planejamento. ","* A matéria foi alterada às 14h56 para inclusão do posicionamento da construtora JHSF e às 18h04 para inclusão de nota do BNDES."],"category":"Política","url":"\/politica\/noticia\/2016-08\/em-nova-fase-da-operacao-acronimo-pf-investiga-vox-populi-e-construtora","local":"Belo Horizonte","tags":["PF","Operação Acrônimo","governador","construtora","Vox Populi","propina"]}