{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 11h49","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1044598","title":"“Temos que pagar pelos nossos erros”, diz deputado que assume vaga de Cunha","paragraphs":["O deputado federal Marquinho Mendes (PMDB-RJ) assumirá a vaga de Eduardo Cunha na Câmara dos DeputadosMarcelo Camargo\/Agência Brasil","O deputado Marquinho Mendes (PMDB-RJ), que assumiu a vaga do deputado cassado Eduardo Cunha (PMDB-RJ), disse hoje (13) que votou favoravelmente ao afastamento do peemedebista “sem nenhum constrangimento”.","“Participei ontem dessa votação histórica em que a vontade popular prevaleceu e o deputado Eduardo Cunha foi afastado do cargo. Com a vacância, eu assumi, a partir de agora, a titularidade do cargo de deputado federal. Agora, estou aqui de forma diferente, em vez de suplente como titular”, afirmou Mendes.","Segundo ele, não houve recomendação ou pressão da bancada para votar contra ou a favor da cassação de Cunha. O mandato do ex-presidente da Câmara foi cassado no fim da noite de ontem (12) por 450 votos a favor, dez contra e nove abstenções. Com o resultado, Cunha fica inelegível por oito anos.","“O Eduardo é do nosso partido, mas a minha votação ontem não foi pelo fato de eu ter a possibilidade de assumir a titularidade, mas, sim, pela minha consciência. Eu acho que cometeu erro tem que se pagar pelo erro cometido. Mesmo sendo do partido, eu votei favoravelmente à sua saída. Temos que pagar pelos nossos erros e foi isso que aconteceu ontem: a vontade popular, através de deputados, prevaleceu. Desejo toda a sorte para o deputado Eduardo Cunha, agora fora da política. E que, no futuro, se ele quiser voltar à vida pública, que possa voltar de uma maneira diferente do que foi atualmente”, acrescentou.","Os deputados aprovaram o parecer do Conselho de Ética da Casa que pediu a cassação do mandato de Cunha por ele ter mentido durante depoimento na Comissão Parlamentar de Inquérito (CPI) da Petrobras sobre ter contas secretas na Suíça que teriam recebido dinheiro do esquema de pagamento de propina envolvendo a Petrobras e investigado na Operação Lava Jato."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temos-que-pagar-pelos-nossos-erros-diz-deputado-que-assume-vaga-de-cunha","local":"Brasília","tags":["Marquinho Mendes","vaga","Eduardo Cunha","voto favoravel","constrangimento"]}