{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 15h39","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/ministro-do-tcu-da-mais-30-dias-para-defesa-de-dilma-sobre-contas-de-2015","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/tcu-diz-que-dilma-repetiu-irregularidades-em-2015","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2015-10\/tcu-recomenda-rejeicao-das-contas-de-2014-do-governo-dilma"],"id":"node-1039983","title":"TCU dá mais 15 dias para Dilma apresentar defesa sobre contas de 2015","paragraphs":["O novo prazo para apresentação da defesa de Dilma é improrrogável, segundo o TCUDivulgação\/TCU","O Tribunal de Contas da União (TCU) aprovou hoje (24) uma nova prorrogação de prazo para que a presidenta afastada Dilma Rousseff apresente sua defesa sobre os questionamentos a respeito das contas do governo de 2015. O prazo, que já tinha sido prorrogado anteriormente, terminou ontem (23), mas a defesa de Dilma pediu mais tempo para a apresentação da documentação, que agora deverá ser entregue até o dia 8 de setembro. Segundo o TCU, não haverá nova prorrogação.","Em junho, os ministros aprovaram por unanimidade o relatório do ministro José Múcio sobre as contas de 2015, que aponta a repetição de irregularidades constatadas nas contas de 2014, como as operações de crédito com bancos públicos. Ao todo, foram apresentados 19 questionamentos pelo TCU e mais cinco pelo Ministério Público.","No ano passado, o TCU recomendou a rejeição das contas de Dilma de 2014, principalmente por causa da constatação de atrasos no repasse de recursos para a Caixa Econômica Federal e o Banco do Brasil, referentes a despesas com programas sociais do governo, o que configuraria operação de crédito. Outro ponto apontado foram os decretos envolvendo créditos suplementares assinados pela presidenta sem autorização do Congresso Nacional. Esses dois pontos foram a base para a abertura do processo de impeachment de Dilma Rousseff."],"category":"Política","url":"\/politica\/noticia\/2016-08\/tcu-da-mais-15-dias-para-dilma-apresentar-defesa-sobre-contas-de-2015","local":"Brasília","tags":["TCU","Dilma Rousseff","prorrogação","prazo","Defesa","contas de 2015"]}