{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 18h53","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1043572","title":"Ministério nega que jornada diária de oito horas de trabalho aumentará","paragraphs":["","O Ministério do Trabalhou informou hoje (9), por meio de nota, que não haverá aumento da jornada diária de oito horas de trabalho. A jornada de trabalho de 44 horas semanais também não será alterada. As informações foram divulgadas depois de polêmica envolvendo o ministro da pasta, Ronaldo Nogueira, após reunião com sindicalistas nesta quinta-feira (8). Nogueira disse que a reforma trabalhista deve ser encaminhada ao Congresso Nacional até o fim deste ano e, entre as medidas em pauta, está a proposta que formalizará jornadas diárias de até 12 horas.","O ministro do Trabalho, Ronaldo Nogueira, disse que a reforma trabalhista deve ser encaminhada ao Congresso Nacional até o fim deste anoMarcelo Camargo\/Agência Brasil","De acordo com o ministério, o que está em estudo é a possibilidade de permitir que convenções coletivas ajustem a forma de cumprimento da jornada de 44 horas semanais da maneira que seja mais vantajosa ao trabalhador. O objetivo da medida é dar segurança jurídica às jornadas que ainda não são reconhecidas formalmente. Como exemplo, a nota cita a escala de 12 horas de trabalho por 36 horas de descanso e o cumprimento da jornada semanal de 44 horas semanais em cinco dias da semana.","“De fato, a atualização da legislação trabalhista deve ser realizada em benefício do trabalhador brasileiro, consagrando por força de lei institutos já há muito tempo amplamente utilizados por diversas categorias profissionais, mas que hoje carecem da devida segurança jurídica, sendo objeto das mais diversas interpretações judiciais”, diz a nota.","Reforma trabalhista","A proposta de reforma trabalhista em estudo pelo governo deve contemplar também a criação de dois novos modelos de contrato. Avalia-se considerar o tipo que inclui horas trabalhadas e produtividade, além do modelo que já vigora atualmente, baseado na jornada de trabalho. O objetivo das medidas é aumentar a segurança jurídica de contratos que não estão estipulados pela legislação trabalhista, a Consolidação das Leis do Trabalho (CLT). Segundo Nogueira, a reforma pode reduzir o desemprego e a informalidade.","Nogueira diz que não haverá retirada de direitos trabalhistas. “Não há hipótese de mexermos no FGTS [Fundo de Garantia do Tempo de Serviço], no 13º [salário], de fatiar as férias e a jornada semanal. Esses direitos serão consolidados. Temos um número imenso de trabalhadores que precisam ser alcançados pelas políticas públicas do Ministério do Trabalho”, disse o ministro em reunião da Executiva Nacional da Central dos Sindicatos Brasileiros (CSB).","Em agosto, o ministro anunciou que o governo mandará uma proposta de atualização da legislação trabalhista ao Congresso. Na ocasião, Nogueira garantiu que os direitos dos trabalhadores serão mantidos. Ele disse que “o trabalhador não será traído pelo ministro do Trabalho\". Para Nogueira, a reforma vai criar oportunidades de ocupação com renda e consolidar os direitos.","Reação","A Central Única dos Trabalhadores (CUT) rejeitou a explicação do ministro, o que considerou como “manobra” do governo Temer. A entidade sindical convocou protestos para domingo (11) em São Paulo contra o que considerou jornada de “trabalho escravo” proposta pelo governo. "],"category":"Política","url":"\/politica\/noticia\/2016-09\/ministerio-esclarece-que-jornada-diaria-de-oito-horas-de-trabalho-nao","local":"Brasília","tags":["reforma trabalhista","Ministério do Trabalho","aumento da jornada diária de oito horas","jornadas diárias de até 12 horas","Ronaldo Nogueira"]}