{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 21h18","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/forca-nacional-ajudara-combater-onda-de-violencia-no-rio-grande-do-sul"],"id":"node-1040492","title":"Mesmo com impeachment, Temer mantém agenda normal no Planalto","paragraphs":["O presidente interino Michel Temer tem cumprido normalmente seus compromissos, mesmo com a sessão do julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff, que começou ontem (25) e promete se alongar durante os próximos dias. Com agenda econômica, política e esportiva, Temer tem evitado acompanhar diretamente os discursos dos senadores, mantendo desligada a televisão do seu gabinete na maior parte do tempo."," ","Michel Temer recebeu hoje os governadores do Rio Grande do Sul e do Distrito Federal Antonio Cruz\/Agência Brasil","Nesta sexta-feira (26), ele recebeu os governadores do Rio Grande do Sul, José Ivo Sartori, e do Distrito Federal, Rodrigo Rollemberg, que foram apresentá-lo pleitos específicos de suas unidades da Federação.","A bancada de deputados federais do DF e Rollemberg pediram para o governo federal dar atenção especial a Brasília em meio às negociações após o acordo que alonga as dívidas dos estados por 20 anos. Após o encontro, os deputados disseram que o presidente interino foi receptivo às propostas e ficou de analisá-las técnica e politicamente.","Mais cedo, Temer concordou em enviar 200 integrantes da Força Nacional para combater a onda de violência que atingiu o Rio Grande do Sul. De acordo com assessores presidenciais, ele não está telefonando a parlamentares, por entender que o assunto do impeachment tem de ser discutido no Senado.","Apesar de não interferir, Temer recebeu hoje de manhã no Palácio do Planalto o senador Magno Malta (PR-ES), defensor do impeachment.","O clima de aparente tranquilidade se estendeu pelos demais corredores do Palácio do Planalto, já que os ministros da Casa Civil, Eliseu Padilha, e da Secretaria de Governo, Geddel Vieira Lima, passaram o dia fora de Brasília.","Nessa quinta-feira, antes de receber no Palácio do Planalto a tocha paralímpica que fará o revezamento a partir da semana que vem, o presidente interino se reuniu com a área econômica do governo, que anunciou a abertura de linhas de crédito para empresas em crise.","Ontem (25), após o evento com os atletas paralímpicos, o presidente interino foi perguntado se estava nervoso ou inseguro com relação ao processo de impeachment. \"Imagina! É uma coisa tão natural da democracia\", limitou-se a responder.","Na próxima segunda-feira (29), ele vai receber atletas que participaram dos Jogos Olímpicos e participar de um evento que marca a adesão brasileira ao Acordo de Paris sobre o Clima, que foi aprovada no último dia 11 pelo Senado."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/mesmo-com-impeachment-temer-mantem-agenda-normal-no-planalto","local":"Brasília","tags":["Temer","impeachment","agenda"]}