{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 23h07","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1040635","title":"Com Lula no Alvorada, Dilma se diz confiante a senadores aliados","paragraphs":["Brasília - Senadores contrários ao impeachment de Dilma Rousseff reunidos no apartamento da senadora Lídice da Mata, hoje à noite, em Brasília    José Cruz\/Agência Brasil","A presidenta afastada Dilma Rousseff, que se encontrava reunida com o ex-presidente Luiz Inácio Lula da Silva e a senadora Kátia Abreu (PMDB-TO) no Palácio do Alvorada, conversou – por telefone - na noite de hoje (28) com senadores contrários ao impeachment. Eles estavam reunidos no apartamento da senadora Lídice da Mata (PSB-BA), em Brasília.","Dilma disse estar se sentindo segura e confiante, bem como disposta a responder sem restrição de tempo aos questionamentos dos parlamentares nesta segunda-feira, no Senado Federal.","“Acho melhor esgotarmos a discussão até o tempo que for necessário”, disse Dilma aos senadores, indicando que a sessão no Senado pode se estender pela noite e madrugada. A presidenta afastada terá 30 minutos para sua defesa em plenário. Depois, cada senador inscrito, mais de 40, terá cinco minutos para fazer perguntas.","“Perguntada se sentia confiante, ela respondeu que estava”, disse o senador Randolfe Rodrigues (Rede-AP), que participou da conversa. Ele confirmou que Lula estava reunido com Dilma no Palácio da Alvorada na noite deste domingo.","Parlamentares indecisos","Os senadores contrários ao impeachment buscaram, ao chegar à reunião, demonstrar confiança em conquistar os votos dos parlamentares indecisos. Primeiros a chegar, a senadora Vanessa Grazziottin (PCdoB-AM) e o senador Paulo Paim (PT-RS) contabilizaram oito votos reversíveis, que podem chegar a 13.","“É possível reverter todos esses votos”, disse Vanessa. “Uma vez alguns votando, podemos chegar até a 32 (contra o impeachment)”, afirmou ela.","“Tem senador conversando com Dilma, tem senador conversando com Temer”, disse o senador Lindbergh Farias (PT-RJ). Ele afirmou ter confiança de que o discurso de Dilma amanhã será capaz de mobilizar a sociedade, sendo um “ponto de virada” no convencimento de senadores que ainda não declararam voto. “A sessão de amanhã vai ser muito tensa, um momento dramático da história do país… a gente acha que vai ser um discurso de grande impacto na opinião pública.”","Perguntas","A reunião na casa de Lídice da Mata teve como objetivo afinar os questionamentos que serão feitos a Dilma pelos senadores contrários ao impeachment. O grupo deve deixar questões técnicas de lado e apostar no aspecto emocional da presidenta, fazendo perguntas “simples, mas abrangentes”, segundo Vanessa Grazziotin. “Pretendo perguntar como ela se sente diante de todo esse processo”, revelou Randolfe.","Num último empenho de negociação com a base governista do presidente interino, Michel Temer, o grupo de defesa de Dilma tenta fazer com que sejam intercaladas as falas de parlamentares favoráveis e contrários ao impeachment no momento em que terão oportunidade de fazer questionamentos à presidenta.","Pela ordem de inscrição, há um bloco de 12 senadores favoráveis ao impeachment em sequência antes que algum parlamentar contrário ao impedimento volte a falar. “Isso é ruim para nós e ruim para eles, acredito que será possível quebrar isso, intercalar, como é o costume no parlamento”, disse Vanessa Graziotin."],"category":"Política","url":"\/politica\/noticia\/2016-08\/com-lula-no-alvorada-dilma-se-diz-confiante-senadores-aliados","local":"Brasília","tags":["impeachment","Dilma Rousseff","Lula","Senado"]}