{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 19h22","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":[],"id":"node-1039847","title":"Temer planeja fazer pronunciamento à nação após julgamento final do impeachment","paragraphs":["O presidente interino Michel Temer planeja fazer um pronunciamento em rede nacional de rádio e TV após julgamento final no Senado, na semana que vem, do processo de impeachment da presidenta afastada Dilma Rousseff. Se for aprovado o afastamento definitivo de Dilma Rousseff da Presidência da República, Temer assumirá o cargo, em definitivo, e vai proferir uma fala à nação pregando a unidade nacional, defesa que tem sido marca de seus últimos discursos.","","O presidente interino Michel Temer planeja fazer pronunciamento após julgamento final do impeachmentAntônio Cruz\/Agência Brasil","A previsão é que o julgamento se encerre na próxima terça-feira (30), mas como a sessão pode se alongar, o presidente interino planeja também convocar rapidamente a imprensa para fazer uma declaração, já que deve embarcar em seguida para a China, onde ocorrerá a reunião do G-20. A própria viagem de Temer ao exterior depende do resultado da votação.","Caso não consiga gravar o pronunciamento antes de viajar para a Cúpula dos Chefes de Estado do G-20 na cidade chinesa de Hangzhou, o presidente interino vai aproveitar as festividades do 7 de Setembro, Dia da Independência, para se dirigir à população pela televisão e pelo rádio. Assessores de Temer defendem que ele peça a colaboração do povo brasileiro e também se coloque à disposição para tirar o país da crise econômica.","De acordo com auxiliares de Temer, o presidente interino deve mencionar também a necessidade de reformas estruturais para a retomada da atividade econômica, como a da Previdência e a trabalhista, e repetirá o apelo para um governo de “salvação nacional”, como tem feito desde que assumiu a presidência.","Na semana passada, após participar de um jantar com Temer no Palácio do Jaburu, o senador Aécio Neves (MG), presidente nacional do PSDB, disse que a fala deverá sinalizar “de forma definitiva o que será o governo Michel Temer”. “Ele nos deu garantias de que aqueles temas do PSDB e que são demandas da sociedade, essas reformas, estarão inclusive num pronunciamento logo após ser confirmado definitivamente como presidente. Nós estimulamos que faça [essa fala]”, afirmou o senador."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-planeja-fazer-pronunciamento-nacao-apos-julgamento-final-do","local":"Brasília","tags":["Michel Temer","impeachment","pronunciamento"]}