{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 17h50","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1040450","title":"Lewandowski nega pedido para professor da UFRJ ser ouvido como informante","paragraphs":["","O presidente do julgamento do processo de impeachment, ministro Ricardo Lewandowski, indeferiu pedido da acusação para que o professor de direito da Universidade Federal do Rio de Janeiro (UFRJ), Geraldo Prado, seja ouvido na condição de informante. O professor foi arrolado como testemunha pela defesa de Dilma Rousseff.","Segundo Lewandowski, a acusação já tinha apresentado argumentos semelhantes para pedir a impugnação de Prado e do economista Luiz Gonzaga Belluzo como testemunhas – quando os advogados alegaram que ambos eram especialistas e não acompanharam os fatos de perto, além de terem escrito livros e artigos sobre o assunto, manifestando opinião pessoal previamente. O pedido foi apresentado pela advogada da acusação, Janaína Paschoal. ","Belluzo","Após três horas, os senadores concluíram a oitiva do economista Luiz Gonzaga Belluzo. Ao responder perguntas dos senadores, ele reiterou sua convicção de que o processo de impeachment em curso é um “atentado à democracia”, percepção que já tinha expressado em depoimento na Comissão Especial do Impeachment.","O economista defendeu a política fiscal do governo Dilma e disse que ela agiu com “excesso de responsabilidade fiscal” ao fazer um contingenciamento de R$ 70 bilhões seguido de outro de R$ 8,5 bilhões para tentar compensar, em vão, a queda de arrecadação em 2015.","Ao fim de seu depoimento, Belluzo comentou, a pedido da advogada de acusação, a possibilidade de cassação do mandato de Dilma Rousseff e disse considerar que não há motivos justificáveis para isso.","“Eu diria que a interrupção de um mandato conseguido através do sufrágio universal é uma coisa que deveria exigir cuidados muito especiais, muita cautela, muita prudência. E isso só poderia ser feito em casos extremos, e eu não acho que nós estamos diante de um”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lewandowski-nega-pedido-para-professor-de-direito-ser-ouvido-como","local":"Brasília","tags":["impeachment"]}