{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h22","author":"Ana Cristina Campos - Repórter da Agência Brasil*","links":[],"id":"node-1046654","title":"Senado aprova MPs de renegociação de dívida rural e fim de cargos comissionados","paragraphs":["","Senado faz sessão extraordinária para votar medidas provisórias (Marcelo Camargo\/Agência Brasil)Marcelo Camargo\/Agência Brasil","O Senado aprovou hoje (20) a Medida Provisória (MP) 733\/2016, que beneficia pequenos agricultores das áreas das superintendências de Desenvolvimento do Nordeste (Sudene) e da Amazônia (Sudam) com descontos para quitação ou renegociação das dívidas até 29 de dezembro de 2017.","A proposta, que agora segue para a sanção presidencial, deve beneficiar agricultores atingidos pela forte estiagem dos últimos anos. Os benefícios valerão para liquidação de dívidas contraídas até 31 de dezembro de 2011 com o Banco do Nordeste (BNB) ou com o Banco da Amazônia (Basa). Os descontos aplicados variam de 15% a 95% e de 10% a 85%, respectivamente.","Cargos comissionados","O plenário do Senado também aprovou nesta terça-feira a MP 731\/2016, que extingue 10.462 cargos comissionados no Poder Executivo destinados a funções de direção, chefia e assessoramento. De livre nomeação e exoneração pelas autoridades responsáveis, os cargos podiam ser ocupados por  sem necessidade de concurso público.","A MP permite que o Executivo substitua esses cargos por funções de confiança privativas de servidores efetivos. Aprovada com alterações feitas pela Câmara dos Deputados, a proposta também segue para sanção do presidente Michel Temer.","Para efetivar a extinção dos cargos, o Executivo precisará editar decretos presidenciais aprovando as novas estruturas regimentais ou estatutárias dos órgãos nos quais forem alocadas as funções de confiança. Segundo o governo, a medida faz parte do processo de profissionalização administrativa da administração federal. Além disso, de acordo com o governo, haverá redução de despesas de cerca de R$ 250 milhões ao ano.","Foro","Os senadores também aprovaram a MP 732\/2016, que limita a 10,54% o reajuste do foro e da taxa de ocupação de imóveis da União para o exercício de 2016. O valor equivale ao IGP-M, índice de inflação medido pela Fundação Getúlio Vargas, acumulado em 2015. A matéria seguirá para sanção presidencial.","O reajuste máximo incidirá sobre as Plantas de Valores Genéricos (PVGs), que determinam o valor do metro quadrado.","As duas receitas são devidas quando há utilização privada de terreno pertencente à União e correspondem a 2% (taxa de ocupação) do valor do terreno mais 0,6% (foro). Os valores devidos poderão ser pagos em parcela única ou em até seis cotas por meio de guias do Documento de Arrecadação de Receitas Federais (Darf).","* Com informações da Agência Senado"],"category":"Política","url":"\/politica\/noticia\/2016-09\/senado-aprova-mps-de-renegociacao-de-divida-rural-e-fim-de-cargos","local":"Brasília","tags":["Senado","medidas provisórias","renegociação de dívidas rurais","cargos comissionados","imóveis da União"]}