{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 17h37","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1045289","title":"Major Olímpio pretende ampliar número de policiais nas ruas de São Paulo","paragraphs":["O candidato à Prefeitura de São Paulo, Major Olímpio (Solidariedade), participou hoje (15) da série de sabatinas promovida pela TV Brasil, da Empresa Brasil de Comunicação (EBC), em parceria com o jornal El País. A entrevista foi ao vivo em edição especial do Repórter São Paulo, às 12h30, com a participação da jornalista Sara Quines, da TV Brasil, da subeditora do El País, Flávia Marreiro, da repórter do jornal, Marina Novaes, com mediação da apresentadora do Repórter São Paulo, Márcia Dutra.","Major Olímpio, que é deputado federal pelo Solidariedade, disse que não ficou desconfortável por ter votado a favor da cassação do deputado Eduardo Cunha (PMDB-RJ) enquanto o presidente de seu partido, Paulo Pereira da Silva, o Paulinho da Força, votou pela permanência do parlamentar na Câmara dos Deputados. “Não fico constrangido com a posição dele porque quando fui para o Solidariedade tive liberdade para ter minha livre manifestação de voto e opinião. Eu entendo que o Cunha era mais uma das vergonhas para o país. O Paulinho tem suas razões e sua fidelidade ao amigo Cunha, mas todos tiveram liberdade de voto”.","Veja outros trechos da entrevista:","Segurança Pública","Sobre o tema, o candidato disse não defender a linha da repressão e que a maioria da população apoia as ações policiais.  Sobre confrontos em manifestações, por exemplo, esses ocorrem, conforme o candidatos, pelo fato de vândalos, criminosos e black blocs  vão aos protestos para atacar policiais e depredar o patrimônio público e privado. “A população e o cidadão de bem, que sabe que a polícia, sendo seu último ponto de apoio para transmitir segurança, apoia a polícia e as ações policiais.”","Segundo ele, o programa Tolerância Zero, o principal mote de sua campanha, existe porque São Paulo se transformou em uma terra sem lei, onde o crime compensa e os traficantes vendem drogas a céu aberto. “Nós temos 5,8 mil guardas civis municipais e faltam 600 para completar esse efetivo, além de colocar mais mil por ano. Nós vamos também ampliar a operação delegada que é um convênio com a PM [Polícia Militar] para aumentar o número de policiais nas ruas”. Ele prometeu ainda acabar com bares e hotéis clandestinos na região conhecida como cracolândia, na área central da cidade.","LGBT","Major Olímpio garantiu que a população LGBT continuará sendo assistida pela prefeitura, caso seja eleito, e que os programas e centros de atenção implantados pela administração atual terão continuidade. “Não tenho nenhum comportamento homofóbico, ao contrário. Vamos tratar todos os cidadãos de forma igual seja qual for seu perfil ou sua orientação sexual. A Constituição diz que temos que tratar todos com igualdade”.","Moradores de rua","O candidato disse ainda que para dar dignidade aos moradores de rua, a prefeitura deve incrementar a assistência social, médica e dar incentivo permanente para a condução dessas pessoas aos abrigos e albergues do município. “Não pode abrir um local que abre às 7h e fecha às 18h e joga as pessoas na rua após esse horário. Há um percentual de pessoas que não tem o discernimento, problema causado por drogas, álcool, e nesses casos precisamos de programas de internação dessas pessoas”.","CLT","Major Olímpio disse ser contrário a qualquer alteração na legislação trabalhista, seja para mudança ou retirada de direitos dos trabalhadores, apesar de seu partido ser aliado do governo de Michel Temer. “Precisamos adequar a legislação, mas a supressão de garantias adquiridas não vamos fazer com que pessoas que já pagam muito comecem a pagar a conta duas vezes.”","Mobilidade urbana","O candidato disse que não haverá recursos para atender às demandas com relação ao Elevado João Goulart, conhecido como Minhocão, que liga a zona leste à zona oeste da cidade, já que para demolir o viaduto seria necessário construir um túnel que fizesse o mesmo percurso. “O Minhocão já é inadequado desde 1971 quando foi feito, mas hoje se discute, mantém, transforma em jardim ou implode. O túnel custaria alguns bilhões, então entre as prioridades com pessoas morrendo em filas de atendimento, faltando creche, não vai ter mágica e isso deixa de ser prioridade. Ali circulam 45 mil veículos e precisamos ter um corredor que ligue essas regiões”.","Major Olímpio também disse que a prefeitura previsa rever o plano cicloviário. “Vamos tirar ciclovias que estão em pontos inadequados e colocar em pontos que podem ser úteis”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/major-olimpio-pretende-ampliar-numero-de-policiais-nas-ruas-de-sao-paulo","local":"São Paulo","tags":["eleições 2016","São Paulo","candidato a prefeito","TV Brasil","El País"]}