{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 16h47","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1045524","title":"Em reunião do diretório, PT decide fazer calendário de mobilizações pró-Lula","paragraphs":["O presidente do Partido dos Trabalhadores, Rui Falcão, fala à imprensa Rovena Rosa\/Agência Brasil; Agencia Brasil","O presidente do PT, Rui Falcão, anunciou hoje (16) em um hotel paulista que o partido tomou três decisões durante reunião de seu diretório nacional, ocorrida ontem, em São Paulo. Uma delas será a de elaborar um calendário de mobilizações em solidariedade ao ex-presidente Luiz Inácio Lula da Silva. Segundo ele, os atos ocorrerão ao longo deste mês.","Uma outra decisão é a de encaminhar uma nota padrão, em solidariedade ao ex-presidente Lula, para todos os candidatos do partido. A ideia é recomendar que eles leiam a nota nos programas políticos ou campanhas. “Vamos recomendar a todos nossos candidatos, das capitais e das cidades que tenham segundo turno, que, em transmissão de rádio e TV, leiam uma nota de solidariedade ao Lula e de denúncia do golpe continuado”, afirmou, em entrevista coletiva.","De acordo com o presidente do PT, a leitura da nota não será obrigatória, mas sim uma orientação do partido. “Vamos remeter a nota e dizer que essa é uma orientação do diretório nacional”, disse ele.","Uma terceira decisão tomada foi a de antecipar as eleições da direção do partido. Segundo Falcão, a eleição deve ocorrer no primeiro semestre de 2017. “Vamos renovar a direção no primeiro semestre de 2017. E essa renovação será feita pelo sexto congresso de base. E esse congresso terá seu lançamento já no mês de dezembro. As pautas e os critérios serão decididos no dia 7 de outubro, quando vamos aproveitar também para fazer um balanço do primeiro turno”, afirmou.","Falcão disse que o partido ainda não trabalha com as eleições de 2018, e que não trabalha com outra possibilidade de candidatura para a presidência da República neste momento que não seja Lula. “Não é o caso de abrir nenhuma outra hipótese que não seja o Lula. Na medida em que eu começo a discutir publicamente ou admitir a hipótese de uma candidatura alternativa, estou fragilizando ou facilitando o esquema de sua interdição [Lula]. Mas nem o nome de Lula ainda está colocado. A eleição é só em 2018, a menos que consigamos, com as Diretas Já, mudar todo o esquema e conseguir promover uma reforma eleitoral.”.","Rui Falcão voltou a falar hoje que o partido vai atuar como oposição ao atual governo, mas que não irá votar contra projetos de interesse da população, como “a terceirização e a entrega do pré-sal”, citou.","“É natural que os movimentos sociais e sindicais discutam suas reivindicações e se defendam da pauta regressiva diante de um governo de fato. É natural que a CUT, o MST e os demais movimentos negociem com o governo, quando acharem conveniente. [Quanto ao PT], o que tiver de projeto na Câmara e no Senado, quando aparecer pauta que interesse a maioria da população e interesse ao país, as bancadas vão votar a favor. Nunca fomos da política quanto pior, melhor.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/em-reuniao-de-diretorio-pt-decide-fazer-calendario-de-mobilizacoes-pro-lula","local":"Rio de Janeiro","tags":["reunião de diretório","PT decide fazer calendário de mobilizações pró-Lula"]}