{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 18h50","author":"Wellton Máximo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/presidente-do-psdb-de-goias-e-preso-em-operacao-da-policia-federal","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/pf-faz-operacao-em-goias-contra-fraudes-em-licitacoes-da-saneago"],"id":"node-1040457","title":"Prisão de presidente do PSDB de Goiás foi desnecessária, diz Perillo","paragraphs":["","A prisão do presidente do diretório regional do PSDB de Goiás, Afrêni Gonçalves Leite, e do presidente da Companhia de Saneamento de Goiás (Saneago), José Taveira Rocha, são desnecessárias, disse hoje (26) o governador de Goiás, Marconi Perillo. Perillo disse que não existem provas de envolvimento direto do nome dele e nem do governo do estado no desvio de recursos da empresa estatal goiana.","O governador de Goiás, Marconi Perillo, disse que não existem provas de envolvimento direto do nome dele no desvio de recursos da Saneago Wilson Dias\/Agência Brasil","“Não há uma vírgula, um centavo que possa estabelecer um nexo entre o governo de Goiás, a campanha do PSDB de Goiás e recursos da Saneago”, disse Perillo ao sair de reunião com o ministro da Fazenda, Henrique Meirelles.","O governador descartou a possibilidade de que as investigações cheguem até ele ou a diretores da Saneago. “Não estou sendo acusado de nada e não há nada chegando perto de mim. Não há nenhuma possibilidade, nem [que as investigações cheguem] aos diretórios da Saneago”, rebateu o governador ao ser questionado se as investigações da Operação Decantação, da Polícia Federal, estariam se aproximando dele.","De acordo com Perillo, os acusados poderiam ter prestado esclarecimentos à Polícia Federal sem terem sido presos. “Eles não precisavam nem estar presos. Bastava chamá-los para prestarem depoimentos para serem indagados em relação àqueles fatos. Não vejo nenhum fato que possa suscitar essa possibilidade. As prisões foram desnecessárias”, disse.","Deflagrada na quarta-feira (24), a Operação Decantação, da Polícia Federal, prendeu, em caráter temporário, os presidentes do PSDB-GO, da Saneago e mais duas pessoas. A operação também cumpriu 11 mandados de prisão preventiva. Feita em parceria com o Ministério da Transparência, Fiscalização e Controle e o Ministério Público Federal, a operação investiga o desvio de R$ 4,5 milhões da estatal goiana.","Segundo a Polícia Federal, os recursos desviados são do Programa de Aceleração do Crescimento e de financiamentos do BNDES e da Caixa Econômica Federal e eram usados para pagamento de propinas e dívidas de campanhas políticas. A investigação apontou fraudes em licitações de obras de saneamento em Goiás, por meio de uma empresa de consultoria contratada pela Saneago que favorecia a contratação de empresas responsáveis por doações eleitorais.","Pedido de ajuda","Perillo participou de uma reunião entre governadores do Norte, do Nordeste e do Centro-Oeste com o ministro da Fazenda para discutir medidas de ajuda às três regiões. Os governadores discutiram a concessão de garantia para os estados buscarem operações de crédito no sistema financeiro nacional e em organismos multilaterais e o pagamento do ressarcimento das perdas com as exportações.","A equipe econômica, no entanto, não respondeu ao pedido de uma ajuda emergencial pedida pelos governadores do Norte e do Nordeste, nos moldes do aporte de R$ 2,9 bilhões recebido pelo Rio de Janeiro em junho."],"category":"Política","url":"\/politica\/noticia\/2016-08\/prisao-de-presidente-do-psdb-de-goias-foi-desnecessaria-diz-perillo","local":"Brasília","tags":["Operação Decantação","Polícia Federal","Saneago","presidente do PSDB","Afrêni Gonçalves Leite"]}