{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 19h48","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/liminar-de-ministro-marco-aurelio-determina-liberacao-de-r-21-bilhoes-da-oas"],"id":"node-1046927","title":"TCU manda bloquear bens de construtoras Queiroz Galvão e Iesa","paragraphs":["O Tribunal de Contas da União (TCU) determinou hoje (21) o bloqueio de R$ 960 milhões em bens das construtoras Queiroz Galvão e Iesa, por causa de indícios de superfaturamentos nas obras da refinaria Abreu e Lima, em Pernambuco. O ex-presidente da estatal, José Sérgio Gabrielli, e o ex-diretor Renato Duque também tiveram os bens bloqueados.","Para Benjamin Zymler, as empresas concorreram para os prejuízos sofridos pela PetrobrasArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","O objetivo do bloqueio é ressarcir a Petrobras do prejuízo causado com irregularidades na construção da refinaria.","“As empresas devem responder solidariamente pelo débito porque concorreram para os prejuízos sofridos pela Petrobras quer pela prática de cartel quer pela prática de preços excessivos frente ao mercado”, afirmou o relator da matéria, ministro Benjamin Zymler.","Em agosto, o TCU havia determinado o bloqueio de R$ 2,1 bilhões da construtora OAS, também pelo prejuízo causado com o superfaturamento de contratos firmados para obras da Refinaria Abreu e Lima. ","Mas, no início do mês, o ministro do Supremo Tribunal Federal (STF) Marco Aurélio Mello determinou a liberação dos recursos, justificando que o TCU não tem atribuição jurídica para aplicar a indisponibilidade de bens.","Sobre esse assunto, Zymler disse em seu voto que, segundo a Constituição, empresas ou pessoas particulares que tenham causado um dano ao erário estão sujeitas à jurisdição do TCU, independentemente de ter atuado em conjunto com agente da administração pública.","Em nota, o TCU esclareceu que a decisão de hoje não contraria as decisões de Marco Aurélio, que estão sendo devidamente cumpridas pelo tribunal.","\"As decisões do Ministro Marco Aurélio referem-se a outro processo, envolvendo contratos distintos e diferentes empreiteiras e não vinculam as demais deliberações que vierem a ser adotadas pelo TCU\", concluiu o órgão."],"category":"Política","url":"\/politica\/noticia\/2016-09\/tcu-manda-bloquear-bens-de-construtoras-queiroz-galvao-e-iesa","local":"Brasília","tags":["TCU","Petrobras","construtoras","bens","Bloqueio"]}