{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 12h42","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041185","title":"Em depoimento à CPI da Merenda, funcionário nega envolvimento em fraude","paragraphs":["O funcionário César Augusto Lopes Bertholino, da Cooperativa Orgânica Agrícola Familiar (Coaf), prestou depoimento hoje (31) à Comissão Parlamentar de Inquérito (CPI) que apura fraudes na merenda escolar em São Paulo, e negou participação em esquema de desvios no fornecimento de alimentos para escolas estaduais. Outra testemunha convocada, o promotor de Justiça de Brodowski, Leonardo Leonel Romanelli, enviou uma justificativa e adiou a participação para 14 de setembro.","Bertholino informou à CPI que trabalhava diretamente nas vendas da cooperativa, desde a sua admissão, em setembro de 2013, com registro na carteira de trabalho até janeiro deste ano, quando foi iniciada a Operação Alba Branca, que investiga fraudes na compra de alimentos para merendas de prefeituras e do governo do estado de São Paulo.","Ele disse que recebia um salário fixo de R$ 3 mil, além de comissão referente às vendas que concretizava, que variava entre 8 e 10 mil mensais. César trabalhava com as prefeituras de Mogi das Cruzes, Pitangueiras, Cotia, Ribeirão Pires, Mairinque, Mairiporã, entre outras. Segundo ele, os contratos com o varejo da Coaf eram pequenos, assim, a cooperativa dependia das licitações com o governo estadual.","O funcionário negou qualquer participação ou conhecimento sobre fraudes nos contratos ligados às prefeituras em que trabalhou. Porém, ele admitiu ter ouvido falar sobre possíveis atos ilícitos dentro da cooperativa. “A compra não era a minha área lá dentro. Tinha indícios, mas eu não sei, porque não era eu quem comprava o suco de laranja”, disse ele.","Bertholino disse que Cássio Chebabi, suspeito de chefiar a máfia da merenda, era quem comandava as transações. Cássio foi convocado pela CPI no último dia 24, mas se negou a depor por ter fechado acordo de delação premiada com o Ministério Público em janeiro deste ano, o que o impede falar. César disse que Cássio exercia a função de chefe, mas também comandava a cooperativa, sem dar voz ativa aos outros membros.","Ligação com lobista","O funcionário relatou um repasse de valores que efetuou para a conta do lobista Marcel Ferreira Júlio, considerado um dos mentores do esquema de fraude em licitações. De acordo com Bertholino, na época em que estourou a operação, a polícia ouviu, por meio de escuta, que os dois se encontrariam em Cotia, Grande São Paulo. A polícia abordou César, em seu carro, e encontrou a quantia de R$ 120 mil.","“Eu falei na hora, não escondi. Era dinheiro do contrato, que eu levaria para o Marcel. E tirei a minha parte da comissão. Retirei os 2% e estava repassando o restante do valor para o Marcel”, disse. Bertholino disse que, quando soube da apreensão, Marcel ficou “desesperado”. “Ele disse que tinha que cobrir cheques, precisava de R$ 15 ou 20 mil. Eu depositei o valor na conta da esposa dele, para cobrir esses cheques”, disse César.","Operação Alba Branca","Deflagrada no dia 19 de janeiro, a Operação Alba Branca investiga um esquema de fraude na compra de alimentos para merenda escolar de prefeituras e do governo paulista. Segundo o Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) de Ribeirão Preto, as fraudes nas contratações da merenda, feitas entre 2013 e 2015, chegam a R$ 7 milhões, sendo R$ 700 mil destinados ao pagamento de propina e comissões ilícitas.","De acordo com o Gaeco, os crimes envolvem 20 municípios: Americana, Araras, Assis, Bauru, Caieiras, Campinas, Colômbia, Cotia, Mairinque, Mairiporã, Mogi das Cruzes, Novaes, Paraíso, Paulínia, Pitangueiras, Ribeirão Pires, São Bernardo do Campo, Santa Rosa de Viterbo, Santos e Valinhos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/em-depoimento-cpi-da-merenda-funcionario-nega-envolvimento-em-fraude","local":"São Paulo","tags":["CPI da Merenda","depoimento","funcionário","César Bertholino","São Paulo"]}