{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 13h17","author":"Jéssica Gonçalves - Repórter do Radiojornalismo","links":[],"id":"node-1041823","title":"Polícia Civil cumpre mandado de busca e apreensão na sede do governo do DF","paragraphs":["Polícia Civil concede entrevista, após cumprir mandado de busca e apreensão na sede do governo do DFDivulgação\/Polícia Civil do DF","A Polícia Civil do Distrito Federal cumpriu hoje (2) mandado de busca e apreensão no Palácio do Buriti, sede do governo local. O alvo é o coronel Cirlândio Martins dos Santos, ex-chefe de Gabinete da Casa Militar, exonerado há uma semana.","Também foram feitas buscas nas casas dele e do policial militar reformado João Dias, ambas em Sobradinho, cidade a 25 quilômetros de Brasília. Os dois são investigados por um episódio ocorrido em 2011. À época, João Dias teria ido ao Buriti e deixado cerca de R$ 150 mil no gabinete do então secretário de Governo, Paulo Tadeu, hoje conselheiro do Tribunal de Contas do DF.","A polícia apura a origem do dinheiro, a participação do coronel Cirlândio no caso e o que motivou João Dias a deixar essa verba no gabinete de Paulo Tadeu, que, à época, negou ter recebido. De acordo com o delegado Adriano Valente, não há indícios de pagamento de propina, mas há suspeitas de lavagem de dinheiro. “Até o momento, parece descartada a versão de que se trataria de dinheiro de propina. Portanto, já se evidenciam indícios de lavagem de dinheiro, porque o investigado, João Dias, se desfez de uma enorme quantia, cuja origem não foi explicada, de uma falsa comunicação de crime, ocorrida à época, bem como de um aparente crime de falsidade ideológica, que circundou toda essa situação”.","Nas ações de hoje, foram apreendidos documentos, computadores e celulares dos investigados. O policial militar reformado, João Dias, prestou depoimento à polícia, depois de ter descumprido seis intimações desde que as investigações começaram.","Questionado se a ação da Polícia Civil no Palácio do Buriti seria uma forma de pressionar o governo do DF devido à greve da categoria, o delegado negou e disse apenas que foi cumprida uma ação judicial em momento oportuno.","O coronel Cirlândio Martins e o policial militar reformado João Dias não foram localizados pela reportagem."],"category":"Política","url":"\/politica\/noticia\/2016-09\/policia-civil-cumpre-mandado-de-busca-e-apreensao-na-sede-do-governo-do-df","local":"Brasília","tags":["Distrito Federal","polícia civil","mandado","busca e apreensão","Palácio do Buriti"]}