{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 09h28","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":[],"id":"node-1040320","title":"Impeachment: segundo dia de depoimentos será dedicado a testemunhas de defesa","paragraphs":["","Após um primeiro dia tumultuado, com 16 horas de trabalho, senadores retomam nesta sexta-feira (26) a sessão destinada ao julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff. O segundo dia será dedicado a ouvir as seis testemunhas arroladas pela defesa.","A intenção do presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda a sessão, é esticar hoje os trabalhos até que a última testemunha seja ouvida. Na expectativa de ter o domingo para descansar, o ministro está disposto, inclusive, a virar a madrugada de hoje para amanhã.","Para dar mais celeridade aos trabalhos, Lewandowski fará um apelo aos senadores por mais objetividade, mas tudo depende da lista de inscritos. Só para a primeira testemunha do dia, o economista, Luiz Gonzaga Belluzzo, a lista já tem 30 nomes. A relação pode diminuir ou crescer ao longo da participação do economista. Ontem, por exemplo, durante o depoimento do auditor da Receita Federal, Antônio Carlos Costa D'ávila, pelo adiantado da hora, o número de inscritos caiu de 26 à metade nos primeiros dez minutos.","Além de Belluzzo, também serão interrogados hoje o professor de direito da Universidade Federal do Rio de Janeiro (UFRJ), Geraldo Prado, o ex-ministro da Fazenda Nelson Barbosa, a ex-secretária de Orçamento Federal do governo Esther Dweck, o ex-secretário executivo do Ministério da Educação Luiz Cláudio Costa e, por fim, o professor de direito da Universidade Estadual do Rio de Janeiro (Uerj), Ricardo Lodi Ribeiro.","Acusação","Hoje, senadores favoráveis ao impeachment vão tentar impugnar as testemunhas da defesa usando os mesmos argumentos do advogado José Eduardo Cardozo. Ontem, após um pedido de impugnação do depoimento de Oliveira, o ministro Ricardo Lewandowski decidiu ouví-lo apenas como informante e não mais como testemunha. O procurador do Ministério Público no Tribunal de Contas, Júlio Marcelo de Oliveira, saiu da condição de testemunha após ter admitido que usou uma rede social para se manifestar a favor da reprovação das contas da petista. A estratégia da acusação, portanto, é apresentar questões com os mesmos argumentos para tentar que alguns nomes da defesa sejam rejeitados.","No caso de Belluzzo, senadores favoráveis ao impeachment têm menos expectativa de que a questão seja acatada por Lewandowski. O economista foi o autor de um manifesto encaminhado ao STF pedindo o arquivamento do processo contra Dilma. Mas, como é pessoa física, sem ligação com órgãos públicos, a situação de Belluzzo é diferente do procurador ligado ao MP.  O mesmo ocorre em relação ao advogado Ricardo Lodi, amparado pelo código da Ordem dos Advogados do Brasil.","A maior aposta dos aliados de Temer será no pedido direcionado a Esther Dweck que, segundo o senador Ronaldo Caiado (DEM-GO), está vinculada ao gabinete da senadora Gleisi Hoffmann (PT-PR). \"Ela não tem a menor condição de depor. É servidora do gabinete e está sob total subordinação à senadora\", afirmou.","Dilma","Acompanhada de 20 convidados, entre eles o ex-presidente Luiz Inácio Lula da Silva, Dilma irá pessoalmente ao Senado na segunda-feira (29) para se defender das acusações de crime de responsabilidade. A petista também responderá a perguntas dos parlamentares. A lista de inscrições para questioná-la foi aberta hoje às 9h."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-segundo-dia-de-depoimentos-sera-dedicado-testemunhas-de-defesa","local":"Brasília","tags":["impeachment","Senado","julgamento","Dilma","depoimentos","Defesa"]}