{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 13h05","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1038734","title":"Presidente da assembleia paulista deve ser ouvido em setembro na CPI da Merenda","paragraphs":["","A Comissão Parlamentar de Inquérito (CPI) que apura desvios na merenda escolar em São Paulo aprovou a convocação do presidente da Assembleia Legislativa do Estado de São Paulo (Alesp), Fernando Capez (PSDB). O deputado foi citado no depoimento do lobista Marcel Ferreira Júlio, considerado um dos mentores do esquema de fraude em licitações.","Segundo a assessoria do presidente da CPI, deputado estadual Marcos Zerbini (PSDB),  requerimento foi aprovado na sessão de ontem (17) da comissão. A previsão é que Capez preste declarações a partir da segunda quinzena de setembro. O presidente da Alesp tem negado qualquer envolvimento nos desvios.","Ainda na sessão de ontem foram ouvidos dois ex-funcionários da Cooperativa Orgânica de Agricultura Familiar de Bebedouro (Coaf),  João Roberto Fossaluza e Caio Pereira Chaves, além do ex-diretor da cooperativa, Carlos Eduardo da Silva, que também trabalhava na Secretaria Estadual da Agricultura.","Operação Alba Branca","Deflagrada no dia 19 de janeiro, a Operação Alba Branca investiga um esquema de fraude na compra de alimentos para merenda escolar de prefeituras e do governo paulista. Segundo o Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) de Ribeirão Preto, as fraudes nas contratações da merenda, feitas entre 2013 e 2015, chegam a R$ 7 milhões, sendo R$ 700 mil destinados ao pagamento de propina e comissões ilícitas.","De acordo com o Gaeco, os crimes envolvem 20 municípios: Americana, Araras, Assis, Bauru, Caieiras, Campinas, Colômbia, Cotia, Mairinque, Mairiporã, Mogi das Cruzes, Novaes, Paraíso, Paulínia, Pitangueiras, Ribeirão Pires, São Bernardo do Campo, Santa Rosa de Viterbo, Santos e Valinhos.","A Coaf é suspeita de fraudar a modalidade de compra chamada pública, que pressupõe a aquisição de produtos de pequenos produtores agrícolas. Para isso, foram cadastrados mil pequenos produtores, mas apenas 30 ou 40 faziam os negócios. Havia também operações com grandes produtores e na central de abastecimento do estado."],"category":"Política","url":"\/politica\/noticia\/2016-08\/capez-deve-ser-ouvido-em-setembro-na-cpi-da-merenda","local":"São Paulo","tags":["São Paulo","merenda","fraudes","desvios","Capez","CPI"]}