{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 22h06","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/defesa-entra-com-habeas-corpus-no-stf-para-evitar-que-bunlai-retorne","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/advogados-justificam-ausencia-de-marisa-leticia-e-lulinha-em-depoimento-pf"],"id":"node-1038608","title":"Bumlai depõe sobre sítio em Atibaia investigado na Lava Jato e que seria de Lula","paragraphs":["","O pecuarista José Carlos Bumlai prestou depoimento hoje (17) na sede da Polícia Federal em São Paulo, sobre sua participação na reforma do sítio em Atibaia investigado na Operação Lava Jato como sendo de propriedade do ex-presidente Lula. Bumlai saiu acompanhado de sua advogada Daniela Meggiolaro, mas, segundo ela, eles não poderiam dar detalhes do depoimento porque a investigação corre sob segredo de justiça.","“[Depoimento] foi muito simples, sobre a participação dele na reforma do sítio, que foi muito pequena”, disse a advogada. Segundo ela,  Bumlai respondeu às perguntas “como sempre fez. Desde que foi preso, ele só tem dado demonstrações de que pretende oferecer o maior número de detalhes e informações sobre qualquer participação dele nos fatos que são apurados na Operação Lava Jato”, acrescentou Daniela.","Os advogados de Bumlai ingressaram no Supremo Tribunal Federal (STF) com pedido de habeas corpus para evitar que ele retorne à prisão. O pecuarista está, atualmente, em prisão domiciliar para tratamento de um câncer na bexiga e de problemas cardíacos. Na semana passada, o juiz Sérgio Moro, da 13ª Vara Federal de Curitiba, determinou que Bumlai se apresente à Polícia Federal (PF), no próximo dia 23, para que seja novamente levado para o Complexo Médico Penal da capital paranaense.","A mulher de Lula, Marisa Letícia, e seu filho, Fábio Luís Lula da Silva, não compareceram ontem (16) ao depoimento marcado pela Polícia Federal de Curitiba. O advogado do ex-presidente Lula da Silva, Cristiano Zanin Martins, disse, na ocasião, em entrevista coletiva na capital paulista, que o não comparecimento dos dois ao depoimento foi apenas o exercício de um direito previsto na Constituição.","O depoimento estava marcado para as 10h de ontem na Superintendência da Polícia Federal em São Paulo e fazia parte da Operação Lava Jato. Na ocasião, seria abordada a questão das reformas feitas no sítio em Atibaia, cuja propriedade é atribuída a Lula. Segundo o inquérito, as reformas teriam sido feitas com recursos desviados da Petrobras."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/bumlai-depoe-sobre-sitio-em-atibaia-investigado-na-lava-jato-e-que-seria-de","local":"São Paulo","tags":["José Carlos Bumlai","depoimento","Polícia Federal","reforma","sítio em Atibaia","Operação Lava Jato","ex-presidente Lula"]}