{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 15h28","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1038784","title":"Para tribunais de contas, decisão do STF sobre Lei da Ficha Limpa é retrocesso","paragraphs":[""," ","Ppresidente interino Michel Temer recebe presidentes dos tribunais de contas dos estadosAntônio Cruz\/Agência Brasil","O presidente da Associação dos Membros dos Tribunais de Contas do Brasil (Atricon), Valdecir Pascoal, classificou como “retrocesso” a decisão da semana passada do Supremo Tribunal Federal (STF), segundo a qual candidatos a prefeito que tiveram contas rejeitadas apenas pelos tribunais de contas estaduais podem concorrer ao pleito de outubro.","De acordo com a Corte Suprema, para o candidato ser enquadrado na Lei da Ficha Limpa ele teria de ser condenado também pela assembleia legislativa local.","Durante a sessão de ontem, o ministro Gilmar Mendes chegou a dizer que a lei “é mal feita” e que “parece ter sido feita por bêbados”. A declaração foi feita durante sessão da Corte que analisou decisão sobre contas rejeitadas de prefeitos candidatos às eleições de outubro.","A afirmação do ministro Gilmar Mendes supreendeu os presidentes dos tribunais de contas estaduaisArquivo\/José Cruz\/Agência Brasil","“[A palavra 'bêbados' usada pelo ministro Gilmar Mendes] é que nos surpreende, porque pensamos exatamente o contrário. A Lei da Ficha Limpa é cidadã, fruto da iniciativa popular. É uma das leis mais importantes para a República Federativa do Brasil, depois da Constituição Federal de 1988 e da Lei de Responsabilidade Fiscal”, disse Valdecir Pascoal hoje (18), após encontro com o presidente interino Michel Temer.","“Na nossa opinião, [essa decisão do STF] foi um retrocesso em matéria de controle público no Brasil”, disse o presidente da Atricon, que também é presidente do Tribunal de Contas de Pernambuco. “A causa mais efetiva da Lei da Ficha Limpa, em matéria de impugnação de candidatos, era justamente as contas rejeitada pelos tribunais de contas, já que são contas técnicas”.","Diante da decisão do STF, Pascoal afirmou que a associação por ele preside se juntará a outras entidades na tentativa de sensibilizar a Corte. “Vamos fazer um movimento nacional – junto com MCCE [Movimento de Combate à Corrupção Eleitoral], OAB, CNBB e todas entidades de controle – para tentar sensibilizar o STF a rever [essa decisão], por meio de embargos declaratórios.","O procurador-geral da República possivelmente vai interpor na próxima semana [algo relativo a isso também]”, informou o presidente da entidade que agrega membros dos tribunais de contas do país.","Pascoal destacou que, segundo dados consolidados pela Atricon, \"aproximadamente seis mil candidaturas a prefeitos serão imunizadas por essa decisão do STF, e mais de R$ 4 bilhões que os tribunais de contas determinaram para fins de ressarcimento serão de recuperação duvidosa, já que tira da gente [tribunais de contas] a possibilidade de decidir”.","“Então, me parece que é um grande retrocesso. Respeitamos a decisão, mas somos contra e vamos sensibilizar o STF por meio de ações próprias com vistas a ele avaliar”, acrescentou o presidente da associação.","“Não dá para comparar [com as câmaras legislativas] a estrutura dos tribunais de contas, atualmente com mais de 16 mil auditores e membros especializados em contas públicas. E não dá para passar esse juízo de valores às câmaras de vereadores. Elas não estão estruturadas. São muitos os casos em que essas câmaras já demonstraram que não estão aptas para analisar as contas de governo. É uma decisão que vai na contramão daquilo que o cidadão espera do STF”, argumentou.","Apesar de o assunto não constar da pauta da reunião que teve com o presidente interino, Pascoal disse ter falado sobre “esse incômodo dos tribunais de contas” em relação à decisão do STF. “Em um momento oportuno solicitaremos de forma mais especial o apoio do presidente Temer no sentido de nos ajudar a fortalecer o controle. Vivemos hoje uma quadra da história importante, em que os controles têm de ser fortalecidos para atuar em rede, porque a corrupção é sistêmica no país”.","Na avaliação da Atricon, não há como a decisão do STF ser aplicada já nas eleições de outubro. “Para essa eleição não tem volta, porque o MPE [Ministério Público Estadual] fez uma recomendação para os promotores não impugnarem [as candidaturas] com base na decisão do acórdão do STF, que ainda não foi publicado. Para essas eleições, portanto, não será aplicada essa regra”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/para-tribunais-de-contas-decisao-do-stf-sobre-lei-da-ficha-limpa-e","local":"Brasília","tags":["Ficha Limpa","stf","decisão","Tribunais de Contas","retrocesso"]}