{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 20h19","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1036728","title":"Dilma apresentará carta sobre impeachment na próxima semana, diz líder petista","paragraphs":["Carta trará posições pessoais de Dilma sobre","o  impeachment, diz o líder  do PT no Senado,  Humberto  Costa      Arquivo\/Agência  Brasil","O líder do PT no Senado, Humberto Costa (PT-PE), informou hoje (10) que a presidenta afastada Dilma Rousseff pretende apresentar sua carta falando sobre o processo de impeachment até a próxima terça-feira (16). Segundo o senador, o documento trará as posições pessoais de Dilma e abordará, mais uma vez, a proposta de que seja realizado um plebiscito para que a população se manifeste sobre a convocação de eleições presidenciais antecipadas.","De acordo com Humberto Costa, Dilma pretende fazer um documento, uma carta, expondo seus sentimentos e falando para a população brasileira e, naturalmente também, para o Senado Federal. \"Ela deve fazer uma avaliação da conjuntura, avaliar o que esse movimento que aqui acontece, de impedimento, representa e quais as consequências para o Brasil disso que está se tentando fazer aqui”, afirmou Costa. Nesta quarta-feira, o líder do PT almoçou com Dilma no Palácio da Alvorada, junto com os outros senadores que votaram contra a pronúncia da presidenta.","De acordo com Costa, a decisão de Dilma de não apresentar a carta até a madrugada de hoje, quando ocorreu a votação em que os senadores decidiram por mandá-la a julgamento, não significa que ela tenha desistido ou que pretenda adotar tom de despedida no documento. “Ao contrário. [A carta] vir ontem, e nós não termos o resultado que esperávamos poderia ter a leitura de que a carta não teve nenhum papel. Eu acho que agora ela [carta] tem um papel, porque a posição definitiva de cada um vai ser tomada agora. E, a julgar pelas insatisfações que existem, acho que  temos espaço para fazer com que a nossa votação cresça.”","Para o senador,  a vitória dos governistas ontem foi menos folgada do que se esperava, e isso significa que ainda há espaço para os dilmistas trabalharem pela reversão do impeachment. Humberto Costa informou que há um grupo de oito ou 10 senadores com os quais eles pretendem conversar mais intensamente para tentar mudar o voto.","A votação desta quarta-feira terminou com 59 votos a favor da pronúncia e 21 contra – o presidente do Senado, Renan Calheiros (PMDB-AL), não votou. No julgamento final de Dilma, serão necessários 54 votos para que ela seja definitivamente impedida."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-apresentara-carta-sobre-impeachment-na-proxima-semana-diz-lider","local":"Brasília","tags":["PT","Senado","impeachment","Dilma Rousseff","carta","plebiscito","eleições antecipadas"]}