{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 19h38","author":"Luciano Nascimento – Repórter da Agência Brasil","links":[],"id":"node-1042777","title":"Câmara não encontra Cunha, e notificação será publicada no Diário Oficial","paragraphs":["Câmara tentou entregar notificação em Brasília e no Rio, mandou pelo correio, com aviso de recebimento, mas  não  encontrou  Cunha  Arquivo\/Agência Brasil","A Secretaria-Geral da Câmara dos Deputados infromou que não conseguiu notificar pessoalmente o deputado afastado Eduardo Cunha (PMDB-RJ) sobre a sessão convocada para a próxima segunda-feira (12), destinada a votar o processo de cassação de seu mandato. Com isso, a notificação de Cunha será publicada no Diário Oficial da União.","A publicação é uma etapa burocrática exigida pelo processo de cassação de mandato. De acordo com a Secretaria-Geral, foram feitas três tentativas no gabinete e no apartamento funcional ocupado pelo parlamentar em Brasília, mas ele não foi localizado. Assessores tentaram ainda fazer a entrega do documento no Rio de Janeiro, onde Cunha tem residência declarada, mas não conseguiram. A notificação também foi enviada pelo correio, com aviso de recebimento.","Mesmo com a publicação do documento, Cunha receberá nesta quinta-feira (8) uma notificação que será entregue pessoalmente, em Brasília. A Secretaria-Geral atenderá a uma proposta do deputado afastado, já que isso não traz prejuízo ao processo.","Adversários de Cunha consideram a dificuldade para localizar Cunha e entregar a notificação como mais uma manobra para protelar o processo e tentar esvaziar, ou adiar, a votação do parecer do Conselho de Ética e Decoro Parlamentar no plenário da Câmara.","Na terça-feira, o presidente da Câmara, Rodrigo Maia (DEM-RJ), disse que, apesar de marcada para a próxima segunda-feira, a sessão deverá ter quórum alto, de 460 a 470 deputados, e que votará o processo com pelo menos 420. Para que Cunha perca o mandato, são necessários os votos de pelo menos 257 deputados.","Caso o quórum seja atingido, aliados de Cunha tentarão ainda apresentar uma questão de ordem antes do início da votação, para que, em vez do parecer do Conselho de Ética, favorável à cassação, seja colocado em votação um projeto de resolução. Diferentemente do parecer, o projeto de resolução admite emendas, o que permitiria a apresentação de uma emenda propondo uma pena mais branda do que a perda de mandato.","Segundo Rodrigo Maia, a votação do processo de cassação do mandato de Cunha seguirá o ritmo em que a Casa apreciou outros pedidos de cassação. Maia ressaltou, porém, que o plenário será soberano nas decisões sobre questões de ordem apresentadas na votação do processo, e que não haverá decisão monocrática. “Não haverá nenhuma decisão isolada da minha parte. Qualquer decisão seguirá o Regimento Interno da Câmara e será sempre respaldada pela maioria do plenário. Em todos os casos, principalmente neste, é importante que o plenário possa se manifestar e tomar decisões, que cada deputado assuma sua responsabilidade no processo”, disse.","Na semana passada, após cobranças a Maia para antecipar a data da votação da cassação, líderes de nove partidos assinaram um cartaz afixado abaixo da Mesa Diretora, no plenário da Casa, no qual se comprometem a comparecer e levar as bancadas para a votação da decisão do Conselho de Ética, na data marcada.","A iniciativa partiu do PSOL, um dos partidos que entraram com a representação contra Cunha no Conselho de Ética e foi assinada também pelos líderes da Rede (lque também é autora da representação contra o peemedebista), PT, PSB, PPS, PCdoB, PDT, PSDB e DEM. Outros deputados assinaram o compromisso público.","“Todos os líderes que estão sendo chamados, não por nós, mas pela população, para firmar o compromisso para o dia 12”, disse na ocasião, o deputado Chico Alencar (PSOL-RJ). Segundo Alencar, há preocupação com a possibilidade de manobra envolvendo a base aliada do presidente Michel Temer, para esvaziar a sessão do próximo dia 12.","Eduardo Cunha responde a processo por quebra de decoro parlamentar por omitir a titularidade de contas no exterior. De acordo com o parecer aprovado no Conselho de Ética, as contas receberam recursos oriundos de pagamento de propina, envolvendo o esquema investigado na operação Lava Jato.","Em sua defesa, Cunha disse que não tem contas no exterior, sendo apenas usufrutuário de um truste, e não titular do dinheiro depositado no exterior. Em razão das investigações, Cunha já é réu em outros processos no Supremo Tribunal Federal (STF)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-nao-encontra-cunha-e-notificacao-sera-publicada-no-diario-oficial","local":"Brasília","tags":["Câmara dos Deputados","Eduardo Cunha","cassação de mandato","notificação"]}