{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 14h23","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":[],"id":"node-1041569","title":"Favorável ao impeachment de Dilma, Cristovam Buarque é hostilizado no Senado","paragraphs":["Um dia após o Senado aprovar o impeachment de Dilma Rousseff, a Casa amanheceu nesta quinta-feira (1º) com corredores praticamente vazios e quase nenhum senador. Nem de longe, o Senado lembrou a agitação dos últimos dias. A manhã só não foi tranquila para o senador Cristovam Buarque (PDT-DF).","Senador Cristovam Buarque é hostilizado durante sessão da Comissão de Educação no SenadoSenado Federal\/Divulgação","Presidente da Comissão de Educação, única a manter a agenda de hoje, Cristovam teve de encerrar os trabalhos bem antes do previsto, depois de ter sido hostilizado por professores e alunos de escolas do Distrito Federal. Ex-petista e ex-ministro da Educação do governo Lula, ontem Cristovam foi um dos 61 senadores que votaram a favor do afastamento definitivo de Dilma Rousseff da Presidência da República.","“De repente, comecei a ouvir os gritos de golpista, golpista, golpista. Fiquei nove anos fora do Brasil para não conviver com golpistas. Não quero que ninguém conviva com golpistas. Como ali eles achavam que a mesa estava sendo comandada por um golpista, em homenagem a eles, que não têm coragem de se exilar, como eu fiz, preferi sair e suspender a sessão”, explicou o senador.","Cristovam acrescentou que não se sentiu agredido, mas incomodado. “Tanto que saí passando pelo meio dos manifestantes e ninguém tocou um dedo em mim.” Para não alimentar ainda mais o clima hostil, Cristovam convidou os manifestantes que estavam sentados no plenário da comissão a se posicionar atrás dele com os cartazes com inscrições “golpista”.","De acordo com o senador, desse modo as câmeras da TV Senado poderiam registrar melhor o protesto.","“Golpistas, fascistas, não passarão!” Com essa frase e aos gritos de “Fora Temer!”, o grupo deixou a sala da comissão conduzido até a saída do Senado pela Polícia Legislativa da Casa.","“Estávamos saindo e fizemos referência ao “ Fora Temer” porque viemos falar de liberdade de expressão. Dentro da audiência teve ainda uma galera que começou a gritar \"Tchau, querida!”, disse a presidente da União dos Estudantes Secundaristas do Distrito Federal (Uesdf), Taís de Oliveira Soares."],"category":"Política","url":"\/politica\/noticia\/2016-09\/favoravel-ao-impeachment-de-dilma-cristovam-buarque-e-hostilizado-no-senado","local":"Brasília","tags":["Senado","Cristovam","estudantes","professores","hostilidade"]}