{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 13h24","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1037831","title":"Moro aceita denúncia contra ex-tesoureiro do PT, Renato Duque e mais 12","paragraphs":["O juiz Sérgio Moro, da 13ª Vara Federal Criminal de Curitiba, recebeu denúncia na Operação Lava Jato contra ex-tesoureiro do PT Paulo Ferreira, o ex-diretor de Serviços da Petrobras Renato Duque e outras 12 pessoas. O despacho foi registrado na noite da última sexta-feira (12).","Ao todo, 14 pessoas são acusadas de crimes de corrupção, cartel e lavagem de dinheiro por fraudes no contrato de obra do Centro de Pesquisa e Desenvolvimento Leopoldo Américo Miguez de Mello (Cenpes), da Petrobras, no Rio de Janeiro, onde são feitos estudos sobre a exploração de petroleo em águas profundas. A denúncia foi apresentada pelo Ministério Público Federal (MPF) à Justiça, na terça-feira (9), com a retirada de um dos acusados da lista, Ricardo Pernambuco Backheuser Júnior. De acordo com o MPF, o contrato, assinado em janeiro de 2008 entre o Consórcio Novo Cenpes e a Petrobras, tinha valor inicial de R$ 850 milhões e passou para mais de R$ 1 bilhão após aditivos.","Segundo a denúncia, para que o contrato fosse fechado, as empresas que formavam o consórcio, OAS, a Carioca Engenharia, a Schahin, a Construbras e a Construcap, “ofereceram e efetivamente pagaram mais de R$ 20 milhões em propinas para funcionários do alto escalão da Petrobras e representantes do Partido dos Trabalhadores (PT), que dava sustentação política a tais funcionários corrompidos”.","De acordo com o despacho de Moro, o processo foi suspenso para um dos envolvidos. “Quanto o fato de não ter sido igualmente denunciado, Ricardo Pernambuco Backheuser Júnior, apresentou ao MPF justificativa dizendo que, no acordo de colaboração celebrado com a Procuradoria Geral da República e que foi homologado pelo Supremo Tribunal Federal, havia a previsão de que não seria ele denunciado pelos fatos revelados no acordo de colaboração. Considerando o pactuado, é o caso de acolher a promoção do MPF e simplesmente declarar a suspensão do processo em relação a ele”.","Segundo juiz, os fundamentos analisados no pedido de prisão preventiva de Paulo Ferreira e, também, as buscas e apreensões feitas nos endereços dos demais investigados “são suficientes, nessa fase, para o recebimento da denúncia”. A decisão diz que “conforme exposto cumpridamente naquela decisão, há provas decorrentes de depoimentos de criminosos colaboradores conjugados com provas documentais e que indicam a cobrança e o pagamento da vantagem indevida.”","Moro observa ainda que, com o depoimento de alguns acusados, surgiram novas provas no caso. “Observa-se que, desde então, surgiram até mesmo provas adicionais, como o depoimento do acusado Genésio Schiavinato Júnior, dirigente da Construbase, e que admitiu, em depoimento na investigação preliminar, a realização de pagamentos subreptícios decorrentes da obra, a pedido do acusado Agenor Franklin Magalhães Medeiros, ao Partido dos Trabalhadores, este representado por Paulo Adalberto Alves Ferreira. Também se destaca o depoimento do acusado Roberto Ribeiro Capobianco, representante da Construcap, que confirmou que a WTorre foi procurada pela OAS e pela Carioca, para desistir do certame”.","No despacho, Moro concede 10 dias para que os acusados apresentem defesa a respeito da denúncia recebida. Ele cita ainda que aceita o pedido do MPF para suspender o processo com relação a Pedro José Barusco Filho e Mario Frederico de Mendonça Goes já que ambos possuem acordo de delação com o MPF e já foram condenados, em outras ações, à pena máxima prevista nos acordos.","Entre os denunciados, estão o empresário Adir Assad, os operadores financeiros Rodrigo Morales e Roberto Trombeta, e o operador Alexandre Correia de Oliveira Romano, além de nove integrantes das construtoras do consórcio.","A Agência Brasil entrou em contato com a defesa de Paulo Ferreira e de Renato Duque e aguarda retorno. A reportagem tenta contato com a defesa dos outros denunciados."],"category":"Política","url":"\/politica\/noticia\/2016-08\/moro-aceita-denuncia-contra-ex-tesoureiro-do-pt","local":"Brasília","tags":["Sérgio Moro","denúncia","ex-tesoureiro","PT","15 acusados"]}