{"editor":"Luiz Cláudio Ferreira","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 17h39","author":"Líria Jade - Portal EBC","links":[],"id":"node-1041326","title":"Balanço: veja o que foi feito durante o governo provisório de Temer","paragraphs":["","Com mais de 100 dias à frente do governo federal, a interinidade de Michel Temer terminou nesta quarta-feira (31).","Considerado o principal cacique do PMDB, Michel Temer é filiado à sigla desde 1981. Ele passou a ocupar interinamente a Presidência da República em 12 de maio deste ano após o afastamento de Dilma Rousseff em decorrência da abertura do processo de impeachment no Senado. A petista deixou temporariamente o Palácio do Planalto sob acusação de ter cometido crime de responsabilidade ao autorizar gastos sem o aval do Congresso Nacional.","Nesse meio tempo, Temer anunciou que adotará medidas econômicas duras para enfrentar o déficit. Contou com o apoio do Congresso, mas teve que ceder em algumas situações. Fez concessões a setores como o funcionalismo, o que causou impacto nos gastos federais. E recriou ministérios que haviam sido cortados. Outro problema que precisou enfrentar foi a citação de ministros na investigação da Operação Lava Jato. Três deles caíram.","Medidas econômicas","A principal medida econômica do governo Temer, até o momento, foi anunciada quase duas semanas após a posse, em 24 de maio. Foi proposta, por exemplo, a devolução de R$ 100 bilhões de ativos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) ao Tesouro Nacional. O ministro da Fazenda, Henrique Meirelles, explicou que pretende conter a alta dos gastos públicos e retomar o crescimento da economia brasileira.","Outra medida anunciada por Temer foi a adoção de um teto para os gastos públicos. O projeto prevê a implantação do teto por 20 anos e já foi enviado ao Congresso Nacional, mas ainda não foi apreciado. Há também a intenção de apresentar propostas de reforma na Previdência e mudanças na legislação trabalhista com o desfecho do impeachment.","Empresas estatais","No seu primeiro mês, Temer anunciou o congelamento de nomeações para empresas estatais e fundos de pensão, até que a Câmara dos Deputados aprove projetos que limitam tais indicações a pessoas com qualificação técnica.","De acordo com o presidente interino, as nomeações segundo critérios técnicos ajudarão a limitar os gastos públicos e a tornar mais eficientes a gestão das estatais e dos fundos de pensão.","Reajuste de servidores","Como presidente interino, Temer deu aval para aprovação de reajustes para servidores públicos, uma medida que foi na contramão do corte de gastos públicos. O acordo feito na Câmara custará ao governo R$ 68 bilhões até 2019. Temer justificou os aumentos dizendo que já estavam previstos no Orçamento e que os acordos haviam sido firmados pelo governo anterior.","Sobre o aumento do teto salarial do funcionalismo, limitado pelos salários dos ministros do STF, Temer disse que acredita ser difícil não aprovar, mas demonstrou preocupação com o impacto que isto terá nas contas dos estados.","Agora o governo quer segurar novos projetos de reajuste salarial no Congresso, a intenção é adiar o reajuste dos salários de funcionários públicos, principalmente os dos ministros do Supremo Tribunal Federal (STF).","Nos estados, a orientação do governo federal era adotar um teto para o crescimento dos gastos públicos e proibir por dois anos a concessão de vantagem e aumentos para terem direito à renegociação das dívidas com a União. No entanto, Temer flexibilizou a exigência.","Desvinculação da DRU","A Desvinculação das Receitas da União (DRU), que permite ao governo usar livremente parte de sua arrecadação até 2023, foi aprovada em dois turnos pelos deputados e agora será analisada no Senado. Os únicos partidos que encaminharam votação contrária à PEC da DRU foram os declaradamente de oposição ao governo interino de Michel Temer: PT, PDT, PCdoB, PSOL e Rede.","Ministérios","A reforma ministerial do novo governo reduziu de 32 para 23 o número de ministérios.  Entre os cortes polêmicos previstos inicialmente por Temer, o Ministério da Educação voltou a englobar a Cultura. A medida foi alvo de críticas por parte da classe artística. Alguns dias depois, o presidente em exercício decidiu reverter a decisão e devolver à Cultura o status de ministério. Temer também enfrentou críticas e protestos por ter extinguido a Controladoria-Geral da União (CGU).","Temer extinguiu, ainda, a Secretaria de Portos, a Secretaria de Comunicação Social e a Casa Militar da Presidência da República; e os ministérios da Cultura, das Comunicações, do Desenvolvimento Agrário e das Mulheres, da Igualdade Racial e dos Direitos Humanos.","Falta de diversidade","Ex-ministros e parlamentares aliados do governo da então presidenta afastada Dilma Rousseff avaliaram que o ministério anunciado por Michel Temer representa um retrato do novo governo. Não constavam, entre os nomes anunciados, mulheres ou negros. Esta foi a primeira vez desde 1979, quando o país era governado pelo general Ernesto Geisel, que somente homens formatam o gabinete de um presidente.","Lava Jato","Uma das polêmicas envolvendo ministros de Temer se deu quando foram divulgadas gravações de conversas entre o então ministro do Planejamento, Romero Jucá (PMDB-RR), e o ex-presidente da Transpetro Sérgio Machado. Nas gravações, o ministro sugere que seria preciso mudar o governo para “estancar” uma “sangria”. Machado é acusado de receber propina em obras da Petrobras e da Eletronuclear. Em seguida, Jucá saiu do cargo.","Henrique Eduardo Alves (PMDB-RN), ministro do Turismo de Temer, também pediu demissão após seu nome aparecer na delação de Sérgio Machado. Seu nome foi citado, ainda, por Léo Pinheiro, ex-presidente da OAS, como beneficiário do esquema. A suspeita é de que o ex-ministro do Turismo tenha recebido dinheiro desviado da Petrobras como doação oficial de campanha.","Pelo menos cinco ministros indicados por Temer tiveram seus nomes ligados à Operação Lava Jato, que investiga o esquema de corrupção na Petrobras.","O ministro da Transparência, Fiscalização e Controle, Fabiano Silveira, pediu demissão do cargo após virem à tona conversas gravadas em que ele aparece criticando a Operação Lava Jato e dando orientações para a defesa de investigados em esquema de desvios de recursos na Petrobras, como o presidente do Senado, Renan Calheiros (PMDB-AL).","Medidas Provisórias","O presidente interino Michel Temer editou 18 medidas provisórias até agosto. Em três meses, foram em média 1,5 por semana. O número de medidas é superior às editadas pela então presidenta afastada Dilma Rousseff no início de seus dois mandatos em 2011 e 2015.","Considerando o mesmo espaço de tempo, a quantidade é maior também do que o número de MPs editadas pelo ex-presidente Luiz Inácio Lula da Silva em seu primeiro mandato, em 2003. Os dados são do Portal da Legislação. ","As primeiras medidas provisórias de Temer foram publicadas no dia em que assumiu a presidência interinamente, uma delas trata da organização dos ministérios e a outra cria novas regras para atrair a iniciativa privada em obras de infraestrutura.","Concessões e privatizações","O presidente interino Michel Temer publicou em 12 de maio, no mesmo dia que tomou posse, uma medida provisória, número 727, que trata de parcerias entre a iniciativa privada e o Estado e de contratos de concessão relacionados a infraestrutura. O chamado Programa de Parcerias e Investimento (PPI) tem o objetivo de eliminar \"entraves burocráticos e excesso de interferências do Estado que atrapalham as concessões\".","Essa medida faz parte da plataforma do peemedebista para estimular a economia. Com ela, o governo tem novas possibilidades para incentivar obras de infraestrutura ou vender empresas estatais.","Ao assumir o ministério dos Transportes, Maurício Quintella afirmou que a ordem do presidente interino Michel Temer é privatizar \"o que for possível\" na área de infraestrutura.","Em junho, Temer declarou: “ao longo do tempo, tenho dito, com frequência, que a iniciativa privada é quem ajuda o Estado a crescer. Um país forte é um país amparado pela atuação da iniciativa privada”.","Mudanças nas regras do pré-sal","Temer anunciou que vai apoiar um projeto já aprovado pelo Senado que altera as regras de exploração do pré-sal. Esse projeto, de autoria do senador José Serra (hoje ministro das Relações Exteriores), retira da Petrobras a obrigação de participar com pelo menos 30% dos investimentos em todos os consórcios de exploração do petróleo ultra-profundo. O tema é de interesse do governo do presidente interino, Michel Temer, que vê na medida um mecanismo para atrair petroleiras estrangeiras, uma vez que a Petrobras reduziu os investimentos para a extração no pré-sal.","Ciência sem Fronteiras","O governo Temer suspendeu a concessão de novas bolsas para o programa Ciência sem Fronteiras. O novo enfoque do programa é no ensino de idiomas para jovens de baixa renda. Com a alteração, a graduação não será mais contemplada.","O MEC ressaltou que a mudança é exclusiva para o intercâmbio de graduação. Sendo assim, bolsas de pós-graduação continuam contempladas pelo programa, podendo ser até ampliadas, conforme o limite financeiro.","Abertura das Olimpíadas","O presidente interino Michel Temer participou da abertura da Rio 2016. O nome do presidente interino Michel Temer não foi anunciado junto com o do presidente do Comitê Olímpico Internacional (COI), Thomas Bach, no início da cerimônia. Ao declarar aberta a Olimpíada, Temer foi alvo de vaias. \"Após esse maravilhoso espetáculo, declaro abertos os Jogos Olímpicos do Rio\", disse Michel Temer."],"category":"Política","url":"\/politica\/noticia\/2016-08\/balanco-veja-o-que-foi-feito-durante-o-governo-provisorio-de-temer","local":"Brasília","tags":["Michel Temer","governo provisório"]}