{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 12h20","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1040374","title":"Força Nacional ajudará a combater onda de violência no Rio Grande do Sul","paragraphs":["","Ivo Sartori fala à imprensa após audiência com o presidente interino Michel Temer Elza Fiúza\/Agência Brasil","A pedido do governador do Rio Grande do Sul, José Ivo Sartori, o presidente interino Michel Temer enviará integrantes da Força Nacional a Porto Alegre para ajudar as autoridades locais a combater a onda de violência que, nas últimas semanas, tem ocorrido na região metropolitana de Porto Alegre. Na reunião que teve com Temer, no final da manhã de hoje (26), Sartori pediu também a construção de uma penitenciária federal no estado, para aliviar o problema de superlotação dos presídios e delegacias estaduais. O Ministério da Justiça informou que serão enviados 150 agentes. ","Nos últimos dias, uma médica foi assassinada na capital, um triplo homicídio ocorreu em Alvorada e um homem foi executado no Hospital São Lucas da Pontifícia Universidade Católica do Rio Grande do Sul (PUC-RS). No final da tarde de ontem, uma mulher aguardava o filho do lado de fora da escola quando foi vítima de latrocínio.","Diante dessa situação, o secretário da Segurança Pública do Rio Grande do Sul, Wantuir Jacini, acabou por pedir ontem (25) sua exoneração do cargo, e um gabinete de crise foi criado para lidar com a situação. Ele será coordenado pelo vice-governador, José Paulo Cairoli.","Na busca por ajuda do governo federal, Sartori foi a Brasília para se encontrar com Temer. Segundo o governador, o presidente interino disse que deslocará um contingente da Força Nacional para auxiliar a Brigada Militar na região metropolitana de Porto Alegre. “Esta será a primeira etapa. Solicitamos, ainda, armas, equipamentos, veículos e também um presídio federal na capital ou para o RS, para ampliar as ações que todos temos nesse campo da área penitenciária de segurança”, disse o governador","Segundo Sartori, boa parte do contingente será deslocada da Olimpíada do Rio de Janeiro. “Não discutimos o tempo [que eles ficarão] porque consideramos que será o tempo necessário”, disse Sartori, ao negar que o governo do estado tenha demorado a pedir esse reforço.","Militares da Força NacionalTomaz Silva\/Agência Brasil","A reunião entre eles contou com a participação do senador Lasier Martins (PDT-RS). De acordo com o senador, o pedido de construção de uma penitenciária federal no estado se justifica por \"não haver mais lugares nos presídios\" e as delegacias estarem lotadas de presos.","“Temer reconheceu que o problema de segurança é um dos mais graves do Brasil, e que todo mundo está pedindo a mesma coisa, mas que vai se reunir para pensar no pleito do governador gaúcho\", disse Martins. O governador pediu também ajuda para fazer uma reforma no Presídio Central. Quanto a esse item, o presidente Temer disse que vai reunir a equipe e ver o que é possível atender”, informou o senador.","* Texto atualizado às 19h36 "],"category":"Política","url":"\/politica\/noticia\/2016-08\/forca-nacional-ajudara-combater-onda-de-violencia-no-rio-grande-do-sul","local":"Brasília","tags":["José Ivo Sartori","Michel Temer","Força Nacional","onda de violência","Rio Grande do Sul"]}