{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 15h34","author":"Ivan Richard – Repórter da Agência Brasil","links":[],"id":"node-1041227","title":"Defesa de Dilma vai recorrer ao Supremo Tribunal Federal","paragraphs":["","A defesa da ex-presidenta Dilma Rousseff informou hoje (31) que ingressará com, pelo menos, duas ações no Supremo Tribunal Federal (STF) questionando o processo de impeachment, concluído hoje pelo Senado.","Segundo o advogado de defesa de Dilma, ex-ministro da Justiça José Eduardo Cardozo, não há justa causa para o impeachment e houve cerceamento de defesa em várias fases do processo.","“Entraremos, em princípio, com duas ações, uma ainda hoje e outra dentro de alguns dias. Vamos discutir irregularidades formais do processo, cerceamento ao direito de defesa, pelo fato de senadores terem julgado o processo antes da defesa poder se expressar”, explicou Cardozo.","De acordo com ele, durante a comissão especial, por exemplo, vários senadores alegavam que a defesa poderia “fazer o que quisesse” que o resultado já estava definido. “Isso é uma ofensa substantiva ao devir do processo legal”.","Riscos","O defensor da presidenta cassada acrescentou ainda que não há motivo legal para o impeachment. “Vamos questionar também a falta de justa causa para o processo, falta de motivo. Sei que existem juízes que partem de uma visão mais tradicional de que não se pode rever um processo de impeachment, uma visão, a meu ver, antiga. Temos uma visão mais moderna”, pontuou.","Para Cardozo, a ideia de que o impeachment não pode ser questionado coloca em risco, inclusive, ministros de STF e o procurador-geral da República. “Se não pudermos rever o impeachment, amanhã ou depois ministros do Supremo Tribunal Federal, o procurador-geral da República poderão ser afastados sem pressuposto legais. Não é o mérito político da questão que vamos questionar, vamos questionar a falta de pressupostos jurídicos estabelecidos na Constituição”.","Para o ex-ministro da Justiça, hoje representa um “dia triste para a democracia”. “É um dia triste para a democracia brasileira em que uma presidenta legitimamente eleita foi afastada de um cargo sem nenhum fundamento e nenhum pressuposto constitucional, inclusive com falta de pressupostos do devido processo legal”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/defesa-de-dilma-vai-recorrer-ao-supremo-tribunal-federal","local":"Brasília","tags":["Defesa","Dilma Rousseff","José Eduardo Cardozo","stf"]}