{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 14h27","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1040578","title":"Governistas dizem que vão adotar tom respeitoso durante discurso de Dilma","paragraphs":["Para evitar desgaste durante a defesa que será feita pela presidenta afastada Dilma Rousseff segunda-feira (29) no Senado no processo do impeachment, integrantes da base aliada do governo do presidente interino Michel Temer disseram que adotarão um “tom respeitoso” com Dilma, mas que não aceitarão provocações de seus defensores. A estratégia para o depoimento de Dilma foi definida em reunião realizada neste domingo (28) na liderança do PSDB no Senado.","“Nós fizemos uma reunião dos partidos que compõem a base aliada para organizar o comportamento na sessão de amanhã. A decisão tomada é de tratar a presidente com todo o respeito que ela merece como presidente afastada, como uma pessoa que comparece ao Parlamento cumprindo o rito constitucional do impeachment”, disse o senador Agripino Maia (DEM-RN) após a reunião.","Os senadores avaliam que Dilma adotará um tom emotivo em seu discurso e que confrontos e bate bocas, como os que ocorreram nos dois primeiros dias do julgamento final possam vir a favorecer a petista. “Não aceitaremos as provocações e nem a beligerância proposta com o intuito de criar fatos novos que possam mudar os votos dos senadores”, acrescentou o senador.","Segundo o senador e presidente nacional do PSDB, Aécio Neves (MG), caberá a Dilma dar o tom da sessão. O tucano disse ainda que a orientação para os questionamentos será de se ater a questões formais do processo contra Dilma, que responde sob a acusação der ter editado em 2015 três decretos de créditos suplementares sem autorização do Congresso e, também, de atrasar o pagamento para o Banco do Brasil, de subsídios concedidos a produtores rurais por meio do Plano Safra, as chamadas pedaladas fiscais.","“Nossa disposição é de fazer perguntas duras, técnicas, sobre os crimes cometidos pela presidente para que ela possa se manifestar sobre eles. Obviamente que se o tom que vier da presidente ou mesmo de senadores que lhe apoiam for outro, a reação será a altura”, alertou.","Para Aécio, o discurso de Dilma não provocará mudança nos votos dos senadores. “A presença da presidente não tem o objetivo de mudar votos. A convicção dos senadores veio se formando ao longo do tempo, mesmo antes do início desse processo”, disse.","O senador Agripino Maia disse que a decisão é de pedir o direito de réplica a Lewandowski em caso de provocação. “Se houver algum tipo de provocação, haverá a interpelação do provocado ao presidente [Ricardo Lewandowski] com o pedido de réplica”.","Os integrantes da base aliada decidiram ainda que vão dar prioridade às falas dos líderes em momentos estratégicos. A ideia é que as principais lideranças possam vir a trocar de lugar com outros senadores e antecipar a fala sempre que considerarem necessário. “Se você tem pessoas de partido no começo da sequência de fala e líderes que podem fazer perguntas, supostamente mais apropriadas, vamos propor a quem se inscreveu antes se ele concorda com a mudança de lugar. Até o início da tarde, 47 senadores estavam inscritos para falar.","A estratégia foi adotada logo após a informação de que a senadora Kátia Abreu será a primeira a usar a palavra, logo após o pronunciamento de Dilma. A senadora falará no lugar de Paulo Paim (PT-RS), inscrito originalmente em primeiro lugar. Paim trocou de lugar com a ex-ministra Kátia Abreu devido ao fato de a senadora ser amiga pessoal e uma das principais aliadas políticas de Dilma, permanecendo no governo mesmo após o rompimento do seu partido com a presidenta, em março.","Apesar de falarem em evitar o confronto, os senadores não descartam a possibilidade de adotar um tom mais político nos questionamentos para rebater possíveis provocações. O líder do DEM, Ronaldo Caiado (GO), disse que adotará uma postura respeitosa, mas que “cada ação corresponde a uma reação”. “Na minha tera tem um ditado que diz que o risco que corre o pau, corre o machado”, acrescentou.","Dilma deve chegar ao Senado acompanhada de apoiadores e integrantes de movimentos sociais, que prometem fazer uma caminhada do Palácio da Alvorada até o Congresso, no início da manhã de segunda-feira.","Em sua fala no Senado, prevista para começar às 9h, Dilma terá 30 minutos para apresentar sua defesa. O tempo poderá ser estendido a critério do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que preside o julgamento. Em seguida, ela responderá aos questionamentos dos senadores. Cada parlamentar terá até cinco minutos para seus questionamentos.","O tempo de resposta de Dilma é livre e não será permitida réplica e nem tréplica. Dilma também poderá deixar de responder as indagações dos senadores. Ela também responderá a eventuais questões formuladas pela acusação e pela defesa.","O depoimento de Dilma será acompanhado no plenário por cerca de 30 convidados dela. Dentre eles, estão o ex-presidente Luiz Inácio Lula da Silva; o presidente do PT, Rui Falcão; do PDT, Carlos Lupi, vários ex-ministros do governo dela, além de assessores e pessoas próximas. O presidente do Senado, Renan Calheiros (PMDB-AL), colocou à disposição da acusação o mesmo número de cadeiras que ofereceu à petista.","Questionados sobre os possíveis convidados para acompanhar o depoimento de Dilma, os senadores fizeram mistério, mas admitiram que convidarão integrantes de movimentos que apoiaram o impeachment.","Participam da reunião, além de Aécio, Caiado e Agripino Maia, o líder do Governo na Casa, Aloysio Nunes (PSDB-SP), Álvaro Dias (PV-PR), José Anibal (SP), Cássio Cunha Lima (PB), Tasso Jereissati (CE), Ricardo Ferraço, Waldemir Moka (PMDB-MS), Paulo Bauer (PSDB-SC), Ana Amélia (PP-RS), Lasier Martins (PDT-RS) e o líder do PSDB na Câmara, deputado Antonio Imbasshay (BA)."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/governistas-dizem-que-vao-adotar-tom-respeitoso-durante-discurso-de-dilma","local":"Brasília","tags":["impeachment","base aliada","governistas","Senado","julgamento"]}