{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 17h21","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1035884","title":"Meirelles pede teto de gastos e proibição de aumentos para negociar com estados","paragraphs":[""," ","De acordo com Meirelles, alterações na Lei de Responsabilidade Fiscal que constavam do projeto de renegociação da dívida dos estados serão separadas e discutidas em outros projetos Valter Campanato\/Agência Brasil","Os estados terão de adotar um teto para o crescimento dos gastos públicos e proibir por dois anos a concessão de vantagem e aumentos para terem direito à renegociação das dívidas com a União. O ministro da Fazenda, Henrique Meirelles, anunciou há pouco que as duas contrapartidas constarão do projeto de lei que será votado pela Câmara nesta semana.","O acordo foi fechado após reunião, no Palácio do Planalto, entre Meirelles, o presidente interino Michel Temer, o presidente da Câmara, Rodrigo Maia, o líder do Governo na Câmara, André Moura, o ministro-chefe da Casa Civil, Eliseu Padilha, e o relator do projeto, deputado Esperidião Amin (PP-SC).","De acordo com o ministro da Fazenda, alterações na Lei de Responsabilidade Fiscal (LRF) que constavam do projeto de renegociação da dívida dos estados serão separadas e discutidas em outros projetos.","Dispositivo","Originalmente, a proposta previa que os estados teriam de incluir, no limite de 60% das receitas correntes líquidas, gastos com terceirizados e benefícios como auxílio-moradia e gratificações atualmente não incluídos na conta. Esse limite consta da Lei de Responsabilidade Fiscal.","Em relação à introdução do teto de gastos, o governo incluirá na proposta de emenda à Constituição (PEC) que tramita no Congresso um dispositivo para incluir os estados nesse limite. Além disso, o projeto de lei terá uma cláusula que pune estados que expandirem gastos acima da inflação pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA) com a exclusão do acordo de renegociação.","Segundo Meirelles, os governadores poderão enviar projetos de lei às assembleias legislativas para introduzirem o teto de crescimento dos gastos, mas o acordo federal prevalece sobre as leis estaduais.","“Esse é o item mais importante, na medida em que, tal qual acontecerá com a União se a PEC for aprovada, teremos a reversão da trajetória de crescimento da dívida e, mais importante, do crescimento das despesas. Haverá crescimento zero acima da inflação dos gastos estaduais, que impedirá novas renegociações de dívidas no futuro”, esclareceu o ministro.","Reajustes","Conforme Meirelles, a proibição dos reajustes ao funcionalismo valerá para os aumentos sem previsão legal concedidos após aprovação do projeto de renegociação das dívidas dos estados.","“A segunda contrapartida é a limitação, pelos próximos dois anos, de quaisquer concessão de vantagens e aumentos a servidores estaduais de todos os níveis e de todos os poderes, a não ser aumentos proferidos por provisão constitucional e legal.”","De acordo com o ministro, a proibição dos reajustes aos servidores ajudará os estados a cumprir o teto para o crescimento dos gastos públicos. “A segunda contrapartida viabiliza e auxilia o cumprimento do teto. Os governadores dispõem de todos os instrumentos legais e constitucionais para obedecer ao teto, sob pena de perder o processo de renegociação da dívida”, acrescentou.","Ajuste fiscal","Meirelles disse ainda que o projeto que atualiza a Lei de Responsabilidade Fiscal será apresentado o mais rápido possível. Segundo ele, as mudanças na LRF são importantes porque valem para todos os entes públicos (União, estados e municípios) e para todos os poderes (Executivo, Legislativo e Judiciário).","O ministro destacou que a renegociação da dívida dos estados reflete a preocupação do governo com o ajuste fiscal, não apenas no nível federal, mas nos governos locais.","“A aprovação da PEC federal não esgota todas as medidas [de ajuste fiscal]. Achamos que reforma da Previdência é fundamental. Vamos aprovar. Achamos que a atualização da LRF é fundamental. No ajuste fiscal dos estados, é importante que haja foco, com a manutenção das contrapartidas”, concluiu."],"category":"Política","url":"\/politica\/noticia\/2016-08\/meirelles-pede-teto-de-gastos-e-proibicao-de-aumentos-para-negociar-com","local":"Brasília","tags":["Meirelles","estados","dívida","renegociação"]}