{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 19h39","author":"Paulo Victor Chagas - Repórter da Agência Brasil*","links":[],"id":"node-1044396","title":"Impeachment alerta que processo democrático precisa ser aperfeiçoado, diz Lula","paragraphs":["","O ex-presidente Luiz Inácio Lula da Silva (PT) disse que o impeachment de Dilma Rousseff demonstrou que o Brasil ainda precisa aperfeiçoar seu processo democrático e não descartou conversar com o governo do presidente Michel Temer para assuntos de \"interesse da sociedade\".","O ex-presidente Lula participa da cerimônia de posse da nova presidente do Supremo Tribunal Federal (STF), ministra Cármen Lúcia Valter Campanato\/Agência Brasil","Ao sair do Supremo Tribunal Federal (STF), onde participou da posse da ministra Cárrmen Lúcia, Lula disse que o movimento contrário ao governo de Temer tende a \"perdurar\", porque \"uma parcela da sociedade continua indignada\".","\"O Brasil aprendeu que ainda falta muito para consolidar seu processo democrático. O impeachment consagrado apenas por conta de uma maioria política eventual, sem levar em conta a inexistência de crime de responsabilidade, é grave. Todos que votaram sabem que foi uma votação eminentemente poítica\", afirmou.","Ao ser perguntado sobre um possível diálogo com o presidente Temer, Lula disse que, \"se algum dia for necessário\" conversar com \"qualquer pessoa\", ele o fará, mas afirmou não ser preciso \"nesse momento\". \"Se tiver alguma coisa que seja de extremo interesse do conjunto da sociedade em votações, obviamente o partido vai pensar direito. Mas tentar resolver o problema da crise mexendo nos direitos dos trabalhadores é inaceitável\", afirmou.","O ex-presidente, que esteve no evento ao lado do também ex-presidente José Sarney e do governador de Minas, Fernando Pimentel, disse que o PT precisa reaprender a fazer oposição. \"Eu penso que é um alerta para a gente tentar aperfeiçoar o processo democrático. A democracia é uma construção constante\".","Durante a posse, dois protestos se coincidiram e fizeram barulho em frente ao Supremo Tribunal Federal. Um dos atos já ocorria antes do evento, e reuniu algumas pessoas para pedir o fim da corrupção.","Faixas com palavras de ordem como \"Fora corruptos\" e \"Lula ladrão, o povo brasileiro exige sua prisão\" foram exibidas pelos manifestantes, que tocaram vuvuzelas durante boa parte do tempo.","Com megafones e vestidos de preto, os policiais civis do Distrito Federal chegaram à Praça dos Três Poderes para pressionarem o governador do DF, Rodrigo Rollemberg, e o presidente Michel Temer, para cobrar o envio de projeto de lei ao Congresso Nacional que recompõe as perdas salariais da categoria.","*Colaboraram Felipe Pontes e André Richter"],"category":"Política","url":"\/politica\/noticia\/2016-09\/impeachment-alerta-que-processo-democratico-precisa-ser-aperfeicoado-diz","local":"Brasília","tags":["Lula","impeachment"]}