{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 17h24","author":"Mariana Branco - Repórter da Agência Brasil","links":[],"id":"node-1042691","title":"\"Vivemos triste momento da nossa história\", diz CNBB no 7 de setembro","paragraphs":["Em mensagem pelo Dia da Independência divulgada hoje (7), a Conferência Nacional dos Bispos do Brasil (CNBB) faz referência ao momento político do país. “Vivemos um triste momento de nossa história. A ausência de valores éticos e morais provocou a profunda crise política, econômica e social que estamos atravessando”, diz a entidade.","A CNBB diz também que “a desigualdade social não foi superada” e que há “o risco de vê-la agravada pela desconstrução de políticas públicas, que resultam em perda de direitos”. A entidade católica ressaltou, contudo, que acredita na capacidade do brasileiro de superar dificuldades, “sempre através de manifestações pacíficas”.","A mensagem diz que, no momento, as instituições do país são chamadas a cumprir seus deveres atuando em favor do povo brasileiro e “nunca por interesses particulares ou corporativos”. O comunicado pede também que a Constituição Federal de 1988 seja “arduamente defendida”.","Eleições","A CNBB lembra que falta menos de um mês para as eleições municipais e diz que o pleito é uma oportunidade para a população falar por meio das urnas. “Não percamos a chance de ter uma participação ativa e consciente que resgate a política e eduque para a cidadania”, diz a mensagem. O documento destaca também que serão eleições sem financiamento empresarial e regidas pela Lei da Ficha Limpa, o que a CNBB considera uma das conquistas da sociedade brasileira."],"category":"Política","url":"\/politica\/noticia\/2016-09\/vivemos-triste-momento-da-nossa-historia-diz-cnbb-no-7-de-setembro","local":"Brasília","tags":["CNBB","Dia da Independência","crise política","crise social","crise econômica"]}