{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 19h55","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1045093","title":"Defesa de Cunha pede suspensão da cassação em recurso na Câmara","paragraphs":["","A defesa do ex-deputado Eduardo Cunha (PMDB-RJ) apresentou hoje (14) um recurso pedindo a suspensão da cassação do mandato do peemedebista até que seja analisado pelo plenário da Casa se deveria ter sido votado o parecer do Conselho de Ética ou um projeto de resolução que poderia apresentar uma pena mais branda.","A intenção já havia sido anunciada pela defesa de Cunha no dia da sessão (12) que cassou o mandato do peemedebista por 450 votos a 10. O recurso foi apresentado pelo advogado de Cunha, Marcelo Nobre, e será analisado pela equipe jurídica da Câmara.","Caberá ao presidente da Casa, Rodrigo Maia (DEM-RJ), decidir o que fazer com o recurso, após a análise. Não há um prazo determinado para que Maia se posicione sobre a questão. A Secretaria-Geral da Câmara informou que o regimento interno da Casa não prevê nenhum tipo de recurso em caso de cassação.","Na segunda-feira, quando a sessão foi realizada, o deputado Carlos Marun (PMDB-RS), aliado de Cunha, apresentou uma questão de ordem à Mesa pedindo que fosse votado um projeto de resolução no lugar do parecer do Conselho de Ética, o que poderia resultar numa pena mais branda, como a suspensão de mandato.","A iniciativa já havia sido anunciada antes pelos aliados de Cunha e se baseou em lacunas regimentais. Ao formular a questão, o deputado Carlos Marun (PMDB-MS) pediu que Maia declarasse expressamente que seria colocado em votação um projeto de resolução. Diferentemente do parecer, o projeto de resolução admite emendas, o que possibilitaria a apresentação de uma emenda propondo a suspensão do mandato de Cunha por seis meses. O pedido foi negado por Maia."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/defesa-de-cunha-pede-suspensao-da-cassacao-em-recurso-na-camara","local":"Brasília","tags":["Defesa","Eduardo Cunha","recurso","suspensão da cassação","plenário da Casa"]}