{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 14h50","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1038974","title":"Renan defende participação mais direta do PSDB no governo","paragraphs":["Após se reunir com a presidenta afastada, Dilma Rousseff, e prestes a se encontrar com o presidente interino, Michel Temer, o presidente do Senado, Renan Calheiros, disse hoje (19) que considera positiva uma participação mais direta do PSDB no atual governo e que o PMDB tem experiência para não deixar que a relação com os tucanos repita a “relação periférica” que teve com o PT no governo anterior.","Ao deixar o Palácio da Alvorada, Renan falou com a imprensa logo após a reunião que teve com a presidenta afastada. Segundo ele, a conversa com Dilma foi “institucional” e, como sempre, “muito boa e agradável”. O senador não entrou em detalhes sobre os temas abordados ao longo de quase duas horas de reunião, mas disse que \"do ponto de vista pessoal [Dilma] está muito bem e animada”, disse ele.","“Não tratamos nada específico. Eu fiz uma avaliação sobre como enxergo a conjuntura. A presidenta, da mesma forma [fez sua avaliação]. Essa avaliação dos dois lados tem de se encerrar na própria conversa, e não pode ser revelada\", disse ele. Renan contou que explicou à presidenta o roteiro que foi estabelecido para a sessão que irá julga-la a partir do dia 25.","“Ela vai comparecer. Fez questão de dizer isso, e disse que ficará à disposição para responder qualquer pergunta. Conversamos sobre a duração do processo e do próprio julgamento e sobre a participação dela no processo”, acrescentou. “Mas ela em nenhum momento adiantou o que iria fazer ou deixar de fazer no dia do julgamento, nem sobre expectativas [de reversão de votos] e sobre como é que vai se desdobrar o julgamento. Da mesma forma eu não especifiquei como devo, enquanto presidente do Senado, me posicionar”, completou Renan.","PSDB","Renan comentou a tendência de aproximação entre o seu partido (PMDB) e o PSDB. “Acho que é fundamental esse espaço e a participação mais direta do PSDB no governo e na definição de diretrizes na especificação de políticas públicas. E acho que o PMDB tem muita experiência para não repetir na relação com o PSDB a relação periférica que o partido teve com o PT no governo anterior.”","O presidente do Senado tem marcada, para esta tarde, em São Paulo, uma reunião com Michel Temer, a equipe econômica, e com os líderes do governo na Câmara e no Senado. A expectativa é de que, entre os assuntos a serem conversados com Temer, esteja a Proposta de Emenda à Constituição (PEC) da Desvinculação das Receitas da União (DRU).","“Vou participar dessa reunião na condição de presidente do Senado. Certamente nós vamos tratar dessas coisas [DRU] na conversa que teremos logo mais em São Paulo. Eu, mais do que nunca, entendo que precisamos ter uma agenda econômica suprapartidária no Brasil. E essa agenda, num momento de crise fiscal, tem de ser priorizada”, disse Renan.","Ele reiterou que não tem, até o momento, uma posição sobre se votará ou como votará durante a sessão que poderá resultar no afastamento definitivo de Dilma, da Presidência da República. “Tenho conduzido o processo com isenção, responsabilidade e equilíbrio. É exatamente isso que me impede de declarar o que vou fazer e o que não vou fazer no dia de julgamento”, disse ele.","“Eu já disse que não votaria na admissibilidade, na pronúncia, e que pretendia não votar no julgamento. Estou em pleno processo de decisão. Procurei estar em todos momentos com isenção e responsabilidade, como presidente de uma casa que tem democrática divergência”, completou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/renan-defende-participacao-mais-direta-do-psdb-no-governo","local":"Brasília","tags":["Michel Temer","Renan Calheiro","Dilma Rousseff","PSDB","PMDB"]}