{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 18h53","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1040231","title":"Reforma trabalhista será enviada ao Congresso em dezembro, diz ministro","paragraphs":["O ministro Ronaldo Nogueira (ao funde, de pé), garantiu que a reforma trabhista não retirará direitos dos trabalhadoresCristina Índio do Brasil","O governo vai mandar ao Congresso Nacional, na primeira quinzena de dezembro, uma proposta de atualização da legislação trabalhista. A informação foi divulgada hoje (25), no Rio de Janeiro, pelo ministro do Trabalho, Ronaldo Nogueira, que garantiu que os direitos dos trabalhadores serão mantidos.","\"Quero reiterar aqui, até para que não tenha nenhuma especulação por parte de alguns setores que são mal intencionados: direito você não revoga, direito você aprimora. Trabalhador não corre nenhum risco de perder direito. Não há nem a possibilidade de parcelamento de décimo terceiro, não há nenhuma possibilidade de fatiamento de férias, não há nenhuma possibilidade de aumento de jornadas de trabalho e não há nenhuma possibilidade de alteração das regras do Fundo de Garantia por Tempo de Serviço\", afirmou o ministro, após participar do Seminário Comemorativo pelos 75 anos da justiça do Trabalho e 70 anos do Tribunal Superior do Trabalho (TST), no Centro Cultural da Fundação Getúlio Vargas (FVG), em Botafogo, zona sul da cidade.","Para o ministro, o eixo fundamental da proposta será trazer segurança jurídica. Além disso, vai criar oportunidades de ocupação com renda e consolidar os direitos. \" O trabalhador não será traído pelo ministro do Trabalho\", completou.","Tramitação","Nogueira estimou que não haverá dificuldades na tramitação da proposta no Congresso. Segundo ele, os parlamentares têm a consciência de que o Brasil não pode esperar mais.","\"Temos a coragem necessária para fazer o enfrentamento necessário para promover a reforma – a atualização da legislação trabalhista para trazer segurança jurídica. O problema não está no salário do trabalhador. O salário não onera a produção. Nós precisamos quebrar alguns paradigmas, porque salário não é despesa. É investimento. O trabalhador é fundamental para o desenvolvimento de riquezas de uma nação. Precisamos olhar com muito carinho para o trabalhador, porque as necessidades do filho do trabalhador não são diferentes das necessidades do filho do empregador\", afirmou o ministro."," Negociação","O ministro destacou que, conforme a proposta, a negociação coletiva vai ter força de lei a respeito da jornada de trabalho e deu como exemplo a jornada de 44 horas semanais, em que a negociação coletiva poderia definir se seria feita em seis dias ou em cinco dias. A convenção coletiva poderia ainda ter força de lei para ser aval para o Programa de Proteção ao Emprego. “O programa de proteção ao emprego tem que ser uma ferramenta para atender setor que é afetado por uma crise e não socorrer setor que entra em crise por má gestão”, declarou Ronaldo Nogueira.","Nogueira negou que as mudanças possam ser prejudiciais a trabalhadores com baixo poder de negociação, porque todos terão a possibilidade de ser mais ativos na sua representatividade sindical.","\"Nós também estamos trabalhando no novo marco regulatório da atividade sindical. A atividade sindical terá deveres no que diz respeito à sua cobertura para a categoria que representa. Vamos organizar estes aspectos. O trabalhador não será prejudicado. Precisamos pensar nesses 20 milhões de trabalhadores que hoje não têm endereço para trabalhar. A dignidade humana passa por dois endereços. Um para morar, outro para trabalhar\", acrescentou o ministro.","Segundo o Nogueira, é preciso compreender a necessidade de promover políticas públicas para oferecer ao cidadão possibilidade de ocupação: \"Temos hoje cerca de 39 milhões de brasileiros com carteira assinada, mas tem ainda em torno de 20 milhões que não têm endereço para trabalhar. São brasileiros que saem nas ruas de suas cidades buscando uma oportunidade de emprego e não encontram esta oportunidade. Precisamos criar condições de ocupação com renda, quer seja através do trabalho formal, ou do trabalho por conta própria\".","Impeachment","De acordo com o ministro do Trabalho, é possível vincular a queda do desemprego à definição do processo de impeachment da presidente afastada Dilma Rousseff, mas o governo do presidente em exercício Michel Temer tem conseguido melhorar os níveis de credibilidade do mercado e isso pode melhorar o cenário atual. \"O país não depende de uma pessoa, depende de uma conjuntura e da forma como o governo é conduzido. Em que pese que o governo dirigido pelo presidente em exercício, Michel Temer demonstra uma credibilidade maior para o mercado e o mercado tem sinalizado isso, inclusive, os próprios investidores se movimentam na direção de investir no Brasil e isso traz um cenário muito positivo para a recuperação da economia\", afirmou.","\"O investidor na produção e na transformação não pode conviver com o fantasma de uma ação trabalhista e de muitas vezes de uma decisão injusta que onere o seu patrimônio. O investidor na produção precisa ter, por parte do estado, um código jurídico que lhe traga segurança jurídica e é isso que nós vamos fazer\", disse o ministro."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/reforma-trabalhista-sera-enviada-ao-congresso-em-dezembro-diz-ministro","local":"Rio de Janeiro","tags":["governo","Congresso Nacional","atualização","legislação trabalhista","Programa de Proteção ao Emprego Ronaldo Nogueira"]}