{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 18h42","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1041301","title":"Firjan: queda de Dilma e posse de Temer encerram período conturbado do Brasil","paragraphs":["","Para a Firjan, o desfecho do impeachment de Dilma,  com a posse de Temerreflete a solides das instituições e da democracia brasileira","Em nota divulgada há pouco, a Federação das Indústrias do Estado do Rio de Janeiro (Firjan) afirmou que o término do processo de impeachment da ex-presidente  Dilma Rousseff e a posse de Michel Temer na Presidência da República “encerram um dos períodos mais conturbados da história nacional”.","Segundo a entidade, o processo obedeceu a Constituição, “garantiu todo o direito de defesa à presidente afastada”, além de ter sido supervisionado pelo Supremo Tribunal Federal (STF), a mais alta corte de justiça do país. “Seu desfecho reflete a solidez de nossas instituições e da democracia brasileira”, diz a Firjan.","A nota destaca que chegou a hora de buscar a aprovação das medidas estruturais no Congresso Nacional, que considera necessárias para o ajuste fiscal, entre as quais a entidade ressalta o teto para os gastos públicos e a reforma da Previdência. De acordo com a Firjan, “junto com a flexibilização das leis trabalhistas, isso permitirá a volta da confiança dos agentes econômicos e a retomada do desenvolvimento econômico e social”.","Para que haja equilíbrio forte das contas públicas, a Firjan sugere que poderão ser tomadas medidas adicionais de curto prazo: “Uma medida essencial seria um ousado plano de privatizações e concessões, que abre espaço para o retorno dos investidores estrangeiros, viabilizando a retomada dos empreendimentos na área de infraestrutura. É hora de reconstruir o Brasil”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/firjan-afastamento-de-dilma-e-posse-de-temer-encerram-periodo-conturbado-do","local":"Rio de Janeiro","tags":["Dilma","'impeachment'","Firjan","nota","Temer","medidas","gastos públicos","equilíbrio","investidores","privatização"]}