{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 11h40","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1046463","title":"PEC que limita gastos públicos deve ser aprovada este ano, diz Rodrigo Maia","paragraphs":["Rodrigo Maia qualificou como “uma proposta muito inteligente” a PEC do TetoMarcelo Camargo\/Agência Brasil","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje (19) que a Proposta de Emenda à Constituição (PEC) do Teto, que torna efetivo o limite de gastos do governo nos próximos anos, deve ser aprovada ainda este ano.","“É uma proposta muito inteligente. Se aprovada, vamos entrar num outro ambiente entre Legislativo, Executivo e a sociedade”, declarou durante palestra proferida a empresários na sede da Associação Comercial de São Paulo, na capital paulista. Maia, que assumiu ontem a Presidência da República interinamente, substitui o presidente Michel Temer, que está em Nova York onde participará da 71ª Assembleia Geral da Organização das Nações Unidas (ONU).","A expectativa de Maia é que a PEC seja aprovada até a primeira semana de novembro na Câmara dos Deputados, para que o Senado tenha condições de aprová-la ainda este ano. Segundo Maia, a limitação do teto de gastos vai gerar a obrigatoriedade da Reforma da Previdência. “É importante para começar a organizar os gastos públicos no Brasil”, disse.","As votações das reformas da Previdência e trabalhista, no entanto, não devem terminar este ano na Câmara dos Deputados. “É melhor não gerar expectativa”, declarou. “Se tivermos a vitória do teto e encerrar, na Previdência, com a comissão dentro dos prazos, teremos avançado de forma objetiva”, acrescentou.","Fundo do poço","O presidente em exercício disse que o país chegou ao “fundo do poço” na questão fiscal. O deputado disse que a situação herdada do governo anterior levou a uma crise fiscal profunda. “Se não mostrarmos para a sociedade o impacto da não votação da reforma fiscal, não seremos vitoriosos nos próximos anos”, disse ele.","Apesar de difíceis e polêmicas, as propostas precisam ser apresentadas de forma \"muito didática\" para ganhar apoio de deputados e senadores, afirmou Rodrigo Maia.","A crise em 12 estados, que cogitam declarar calamidade financeira, mostra a necessidade da aprovação das matérias, que vão garantir, inclusive, o dinheiro para a saúde e a educação, na visão do deputado. “O estado brasileiro não tem mais condição de suportar aumento de gastos”, finalizou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/pec-que-limita-gastos-publicos-deve-ser-aprovada-este-ano-diz-rodrigo-maia","local":"São Paulo","tags":["PEC que limita gastos públicos","Rodrigo Maia","Michel Temer"]}