{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 13h02","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-comandava-esquema-de-corrupcao-identificado-na-lava-jato-diz","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/denuncia-contra-lula-e-para-evitar-que-ele-se-candidate-em-2018-diz"],"id":"node-1045229","title":"Padilha diz que denúncia contra Lula é questão do Judiciário","paragraphs":["","\"O Judiciário fala por si\", disse Padilha ao comentar a denúncia contra LulaValter Campanato\/Arquivo\/Agência Brasil","O ministro-chefe da Casa Civil, Eliseu Padilha, evitou comentar as denúncias feitas ontem (14) pelo procurador da República Deltan Dallagnol contra o ex-presidente Luiz Inácio Lula da Silva. Segundo ele, avaliações sobre as acusações apresentadas pelo Ministério Público Federal (MPF) estão restritas ao Poder Judiciário. “O Judiciário fala por si”, disse hoje (15) Padilha à Agência Brasil, ao ser perguntado sobre como avalia as denúncias. Ontem, o MPF denunciou Lula à Justiça, pela primeira vez, no âmbito da Operação Lava Jato.","Segundo os procuradores, Lula recebeu vantagens indevidas das empresas envolvidas no esquema de corrupção da Petrobras, como a compra de um apartamento triplex em Guarujá, no litoral paulista, a reforma do imóvel, feita pela empreiteira OAS, além de contratos milionários para armazenamento de bens pessoais. Essas vantagens, somadas, totalizariam mais de R$ 3,7 milhões.","A denúncia inclui também a esposa do ex-presidente, Marisa Letícia da Silva, e mais seis pessoas: o presidente do Instituto Lula, Paulo Okamotto, o ex-presidente da OAS Léo Pinheiro e quatro pessoas relacionadas à empreiteira: Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira. Lula foi denunciado por lavagem de dinheiro, corrupção passiva e falsidade ideológica.","De acordo com o advogado de Lula, Cristiano Zanin Martins, as denúncias apresentadas pelos procuradores da força-tarefa da Lava Jato não apresentam provas nem fato novo e têm a motivação política de evitar que Lula se candidate à Presidência nas eleições de 2018."],"category":"Política","url":"\/politica\/noticia\/2016-09\/padilha-diz-que-denuncia-contra-lula-e-questao-do-judiciario","local":"Brasília","tags":["Lula","denúncia","MPF","Operação Lava Jato","Deltan Dallagnol"]}