{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 21h29","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/relator-diz-que-cunha-mentiu-e-faltou-com-etica-e-o-decoro-parlamentar"],"id":"node-1044443","title":"Defesa diz que processo contra Cunha é um linchamento","paragraphs":["","Sessão da Câmara dos Deputados destinada a votar pedido de cassação do mandato de Eduardo Cunha Fabio Rodrigues Pozzebom\/Agência Brasil","O advogado de defesa do deputado afastado Eduardo Cunha (PMDB-RJ), Marcelo Nobre, disse hoje que o parlamentar está sendo submetido a um linchamento e que o parecer do Conselho de Ética que pede a cassação do mandato do peemedebista não conseguiu a prova material da existência de contas no exterior.","“Esse processo diz respeito a uma imputação de mentira para o meu cliente, como se, ao dizer que todas as contas que possui estão declaradas, ele estivesse mentindo. Mas o meu cliente não mentiu”, disse Nobre. “Ele está sendo linchado porque não há prova nenhuma da imputação que existe contra o meu cliente”, acrescentou, ao defender seu cliente na tribuna da Câmara dos Deputados.","Nobre disse que a cassação de Cunha seria uma pena capital e que serviria de precedente para outros processos. “A guilhotina está aqui posta e esse precedente servirá como precedente para vários outros. Um precedente de linchamento”, afirmou.","Segundo o advogado, as cerca de 90 páginas do parecer do relator Marcos Rogério (DEM-RO) não conseguiram provar materialmente a titularidade de contas de Cunha no exterior. “Essa defesa disse que não existem provas, porque a prova é material. Ou existem provas ou não”, disse Nobre. “Se há uma conta do meu cliente no exterior uma linha bastava para o relator”, criticou.","Durante seu discurso, Nobre disse que o parecer foi construído em cima de matérias jornalísticas, sem que houvesse a demonstração da materialidade do crime imputado ao peemedebista. “Vocês estai julgando matérias jornalísticas publicadas e que estão aqui a servir de provas incontestes de que o meu cliente tem conta no exterior. A prova é material, cadê a conta, cadê o número? Como se julga um processo sem prova dizendo que o meu cliente mentiu e cassar o seu mandato? Com que fundamento?”, questionou.","Segundo o relatório de Marcos Rogério, Cunha é o dono de pelo menos quatro contas na Suíça: Köpek; Triumph SP, Orion SP e Netherton. Ao pedir a cassação de Cunha, Rogério disse que as contas são verdadeiros “laranjas de luxo”.","“Estamos diante do maior escândalo que este colegiado já julgou, não se trata apenas de omissão, de mentira, mas de uma trama para mascarar a evasão de divisas, a fraude fiscal”, disse Rogério. “Estamos diante de uma fraude, de uma simulação de empresas de papel, de laranjas de luxo criadas para esconder a existência de contas no exterior”, acrescentou o relator.","Para o advogado de Cunha, a cassação do peemedebista representa a “morte política” de seu cliente."],"category":"Política","url":"\/politica\/noticia\/2016-09\/defesa-diz-que-processo-contra-cunha-e-um-linchamento","local":"Brasília","tags":["Eduardo Cunha","cassação de mandato","Câmara dos Deputados","Conselho de Ética","Marcelo Nobre"]}