{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 20h27","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1045397","title":"STF decide investigar denúncia contra deputado Marco Feliciano","paragraphs":["O deputado diz que o tempo provará que  acusações não  passam  de  \"engodo\"    Arquivo\/Agência Brasil","O ministro do Supremo Tribunal Federal (STF) Edson Fachin decidiu que vai investigar a queixa apresentada pela estudante de jornalismo Patrícia Lélis contra o deputado Marco Feliciano (PSC-SP). Em decisão tomada na terça-feira (13), o ministro atendeu a pedido da Procuradoria-Geral da República (PGR) e determinou abertura de inquérito para apurar o caso.","Em depoimento na Polícia Civil do Distrito Federal, no mês passado, Patrícia acusou o parlamentar de tentativa de estupro. O caso foi remetido ao Supremo pelo fato de o deputado ter foro privilegiado.","Patrícia é da juventude do PSC, partido de Feliciano. A estudante contou que foi chamada por Feliciano para ir ao apartamento funcional dele, em Brasília, no dia 15 de junho, para participar de uma reunião sobre a comissão parlamentar de inquérito (CPI) que investigaria a União Nacional dos Estudantes (UNE).","Segundo Patrícia, ao chegar à casa do deputado, ela descobriu que ele estava sozinho e que não havia reunião. Feliciano, então, tentou estuprá-la, disse a estudante. Patrícia disse que gritou e que uma vizinha do deputado bateu à porta para saber o que estava acontecendo, o que colaborou para que o estupro não se concretizasse.","Na Polícia Civil de São Paulo, Patrícia Lélis foi indiciada por denunciação caluniosa e extorsão por acusar Talma Bauer, assessor do deputado, de cárcere privado e sequestro.","Em um vídeo postado em sua página na internet logo após a denúncia, Feliciano negou as acusações e disse que, com o tempo, ficará provado que não passam de “engodo” e “mentira”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/stf-decide-investigar-denuncia-contra-deputado-marco-feliciano","local":"Brasília","tags":["Supremo Tribunal Federal","Marco Feliciano","denúncia de estupro","investigação"]}