{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 12h55","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":["http:\/\/http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040118","title":"Impeachment: sem começar a ouvir testemunhas, senadores fazem primeiro intervalo","paragraphs":["","Sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff no SenadoMarcelo Camargo\/Agência Brasil","Após passar toda a manhã respondendo a questões de ordem de aliados da presidenta afastada Dilma Rousseff, o presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, que conduz o julgamento do impeachment suspendeu por volta das 12h50 os trabalhos.","A sessão será retomada às 14h com o depoimento da primeira das quatro testemunhas a serem ouvidas hoje. Indicado pela acusação, o procurador do Ministério Público junto ao Tribunal de Contas da União (TCU), Júlio Marcelo de Oliveira, foi autor do parecer do TCU que serviu de base para a reprovação das contas presidenciais de 2014. Segundo ele, as práticas da abertura de créditos suplementares via decreto presidencial, sem autorização do Congresso Nacional, e as chamadas pedaladas fiscais continuaram a ser adotadas em 2015.","Preocupados com a demora das oitivas, os senadores da base de apoio do governo interino de Michel Temer fizeram diversos apelos para maior celeridade da sessão. Os que apoiam a acusação firmaram um acordo para que somente os líderes de seus partidos façam perguntas às testemunhas. Assim, a lista de inscritos, que no início da manhã de hoje já tinha 29 nomes, deve ficar mais enxuta.","Na primeira etapa da sessão, todas as questões de ordem foram rejeitadas, inclusive a feita pelo advogado de Dilma, José Eduardo Cardozo, que afirma que novos fatos foram incluídos no processo na fase do Senado. Lewandowski decidiu deixar a cargo de cada senador, no momento dos discursos em que terão dez minutos para se manifestar, julgar o argumento da defesa.","Segundo o rito estabelecido por Lewandowski, o próximo intervalo da sessão será as 18h, também por uma hora. A partir daí, os trabalhos serão interrompidos a cada quatro horas.",">> Siga aqui o julgamento final no Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-sem-comecar-ouvir-testemunhas-senadores-fazem-primeiro","local":"Brasília","tags":["Senado","impeachment","presidenta afastada","Dilma Rousseff","julgamento final"]}