{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 21h55","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/policia-federal-indicia-marisa-leticia-e-lula-em-inquerito-sobre-triplex"],"id":"node-1040494","title":"Gilmar Mendes evita se posicionar sobre indiciamento de Lula pela PF","paragraphs":["O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes evitou comentar o indiciamento do ex-presidente Luiz Inácio Lula da Silva pela Polícia Federal (PF), ocorrido nesta sexta-feira (26), por causa do apartamento tríplex no Guarujá, atribuído a ele pela investigação policial. Gilmar classificou de melancólica e constrangedora as acusações apuradas nas investigações da Operação Lava Jato.","Gilmar Mendes disse que votará favorável à prisão de réu condenado em segunda instânciaMarcelo Camargo\/Agência Brasil","“Não vou emitir juízo sobre isso, até porque os fatos que existem em relação ao ex-presidente ainda estão sendo investigados. Há uma denúncia, mas é preciso julgar, como diz o samba, para depois condenar. Claro que esses fatos que ocorreram e que estão comprovados são fatos extremamente tristes. Nós estamos encerrando uma fase importante de alternância de poder, de maneira bastante melancólica. Aquilo que está sendo revelado é bastante constrangedor”, disse o ministro.","Gilmar Mendes disse que votará favorável à prisão de réu condenado em segunda instância, quando a matéria voltar ao STF, provavelmente na próxima semana. “A matéria vai ser submetida ao Plenário e eu vou reiterar o voto no sentido de que é bastante a decisão de segunda instância para a execução da pena.”","Presidente do Tribunal Superior Eleitoral (TSE), o ministro falou ainda sobre o processo de julgamento das contas de campanha da presidenta afastada Dilma Rousseff e do presidente interino, Michel Temer.","“Nós temos que aguardar. Se confirmam o impeachment, nós vamos deliberar sobre toda essa temática, se o processo prossegue em relação a Temer, se haverá um julgamento em relação a ele, porque a presidenta Dilma estará excluída desse processo, estará inelegível e terá o seu mandato cassado pelo Senado Federal. Então nós temos que aguardar essa questão e o TSE vai se debruçar sobre isso”, disse Gilmar Mendes, durante o seminário sobre os 75 anos da Justiça do Trabalho na Fundação Getúlio Vargas (FGV) no Rio de Janeiro."],"category":"Política","url":"\/politica\/noticia\/2016-08\/gilmar-mendes-evita-se-posicionar-sobre-indiciamento-de-lula-pela-pf","local":"Rio de Janeiro","tags":["Gilmar Mendes","stf","impeachment","Lula","triplex no Guarujá"]}