{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 11h05","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1042255","title":"Dilma prepara mudança do Palácio da Alvorada","paragraphs":["","A ex-presidenta Dilma Rousseff, que teve seu mandato cassado pelo Senado no dia 31 de agosto, prepara para hoje (6) mudança para Porto Alegre, onde vive sua família. Segundo sua assessoria de imprensa, a expectativa é que ela deixe o Palácio da Alvorada, residência oficial da Presidência, no início da tarde, e não há previsão de entrevista à imprensa.","O ex-ministro do Trabalho e Previdência Social, Miguel Rossetto, entrou no Alvorada por volta das 11h sem dar declaração à imprensa. O ex-ministro da Previdência Social Carlos Eduardo Gabas já está na residência oficial e o ex-ministro-chefe do Gabinete Pessoal da Presidência Jaques Wagner também é esperado, segundo a assessoria de Dilma.","Até o momento, a movimentação é tranquila na região. Dois caminhões de mudança entraram no Alvorada no início da manhã. Para a viagem de mudança, ela deve utilizar, pela última vez,  um avião da Força Aérea Brasileira (FAB).","Embora tenha sido condenada por crime de responsabilidade, Dilma terá direito a benefícios concedidos aos ex-presidentes da República, pois concluiu o seu primeiro mandato, de 2011 a 2014. Depois de aprovar a perda do mandato de Dilma, o Senado decidiu manter os seus direitos políticos, permitindo que ela ocupe cargos públicos .","A ex-presidenta não receberá salário, mas terá direito a oito servidores, sendo dois assessores, quatro seguranças e dois motoristas, além de dois carros. Todas as despesas relacionadas à gestão dos servidores e dos dois veículos serão custeadas pela Casa Civil, com recursos do Tesouro Nacional.","Dilma deve se mudar no mesmo dia em que o presidente Michel Temer desembarca em Brasília, procedente da China, onde participou da Cúpula do G20. O desembarque de Temer na Base Aérea está previsto para as 14h30."],"category":"Política","url":"\/politica\/noticia\/2016-09\/dilma-prepara-mudanca-do-palacio-da-alvorada","local":"Brasília","tags":["Dilma Rousseff","Mudança","Palácio da Alvorada","Porto Alegre"]}