{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 10h18","author":"Ivan Richard – Repórter da Agência Brasil","links":[],"id":"node-1046591","title":"Eleições terão 475.363 candidatos este ano; 68,6% são homens","paragraphs":["","Votação biométrica será usada nas eleições de outubro deste anoWILSON DIAS-ABR","Se as mulheres representam a maioria do eleitorado brasileiro, sendo mais de 53% do total apto a votar, em relação aos candidatos a realidade é oposta. Os homens são quase 7 em cada dez políticos que estão disputando vagas de prefeito, vice-prefeito e vereadores no próximo dia 2 de outubro. Segundo a Justiça Eleitoral, ao todo, estão credenciados a receber votos nas eleições municipais deste ano 475.363 candidatos, sendo 326.149 do sexo masculino (68,61%) e 149.214 do sexo feminino (31,39%).","Apesar da diferença, de forma geral, os partidos e coligações conseguiram cumprir o dispositivo da Lei das Eleições que prevê o preenchimento mínimo de 30% e o máximo de 70% para candidaturas de cada sexo.","A obrigatoriedade foi imposta a partir da aprovação da chamada minirreforma eleitoral, em 2009, que substituiu na legislação a expressão “deverá reservar” por “preencherá”. Com isso, na impossibilidade de registro de candidaturas femininas no percentual mínimo de 30%, o Tribunal Superior Eleitoral (TSE) tem determinado que os partidos ou coligações reduzam o número de candidatos do sexo masculino para se adequar à cota de gênero.","Em relação à cor, os candidatos são, em sua maioria, brancos. Dos políticos aptos a disputar as próximas eleições, 245.182 (51,58%) se declararam da cor branca à Justiça Eleitoral, 185.572 (39,04%) pardos, 40.921 (8,61%) da cor preta, 2.080 (0,44%) amarela e 1.608 (0,34%) indígena.","Faixa etária","De acordo com o TSE, os candidatos, em sua maioria, têm entre 45 e 49 anos (74.353), seguido pela faixa etária entre 40 a 44 anos (73,802), 50 a 54 anos (67.514) e 35 a 39 anos (67.140), 15,64%, 15,53%, 14,20% e 14,12% respectivamente.","Os candidatos com idade entre 18 e 19 anos são 0,45% (2.119) daqueles aptos a participar das eleições, enquanto os com idade entre 20 a 24 são 3,11% (14.780) e os com 25 a 29 anos, 6,08% (28.913).","Com 96 anos, Maria Algemira de Jesus (PP), que concorre a uma vaga na Câmara de Vereadores do município mineiro de Serro, consta como a candidata mais velha das próximas eleições. Na página oficial do TSE, há dez candidatos com mais de 100 anos. No entanto, na página de registro de candidatura o ano de nascimento deles está preenchido de forma errada. Além de Maria Algemira, outros 50.102 candidatos têm mais de 60 anos de idade, o que corresponde a 10,5% do total.","Ensino médio completo","Segundo dados do TSE, disputam os votos dos eleitores brasileiros 443.349 candidatos a vereador, 16.010 a prefeito e 16.004 a vice-prefeito. Ao todo, 37,48% têm o ensino médio completo, 21,19% completaram curso superior, 15,42% não terminaram o ensino fundamental, 13,59% concluíram o ensino fundamental, 4,43% informaram ter curso de superior incompleto e 2,77% declararam saber ler e escrever.","Apesar de a legislação eleitoral vedar candidatura de analfabetos, o candidato Nel Mapa Kulina (PR-AM), consta como analfabeto nas estatísticas do TSE.","Em relação à ocupação dos candidatos, o maior quantitativo - 18,06% - não informou uma profissão à Justiça Eleitoral e consta na categoria “outros”. Em seguida aparecem os agricultores, com 7,22% dos candidatos, servidores públicos municipais (6,55%),  comerciantes (6,46%) e empresários (5,21%). As donas de casa são 4,78% do total de candidatos, e os aposentados, 3,25%."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleicoes-municipais-terao-este-ano-475363-candidatos-maioria-e-masculina","local":"Brasília","tags":["eleicoes2016","TSE","candidaturas","sexo","idade"]}