{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 21h55","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1042873","title":"Vice-presidente dos EUA diz que impeachment no Brasil seguiu a Constituição","paragraphs":["Em palestra feita hoje (7) no Banco de Desenvolvimento da América Latina, em Washington, o vice-presidente dos Estados Unidos, Joe Biden, disse hoje (7) que o Brasil está seguindo a sua Constituição ao fazer uma \"transição de poder\" e acrescentou que os Estados Unidos vão trabalhar de forma estreita com o presidente Michel Temer para ajudar o povo brasileiro a enfrentar os desafios nos \"momentos econômicos e políticos difíceis\".","Essa foi a primeira manifestação oficial do governo dos Estados Unidos sobre as mudanças políticas no Brasil, desde que o presidente Michel Temer tomou posse em 31 de agosto último. Em um discurso sobre \"mudanças políticas substanciais\" que estão ocorrendo na América Latina, o vice-presidente dos Estados Unidos mencionou vários países, mas citou primeiramente o caso do Brasil. Segundo Biden, o Brasil \"é e continuará sendo um dos associados mais importantes da região\". ","O vice-presidente disse que os Estados Unidos continuarão a trabalhar para que o hemisfério ocidental seja \"o hemisfério mais importante do mundo\". Ele lembrou que mais de 50% das exportações norte-americanas são atualmente dirigidas para países do hemisfério ocidental.","Sem citar diretamente o candidado do Partido Republicano, Donald Trump, que propôs - em sua campanha para presidente dos Estados Unidos - a construção de um muro na fronteira norte-americana com o México, Joe Biden disse: \"Não podemos construir muros para nos proteger de problemas que não conhecem fronteiras\".","A palestra de Joe Biden abriu a 20ª Conferência Anual do Banco de Desenvolvimento da América Latina, que teve a participação também do Diálogo Interamericano e da Organização dos Estados Americanos. O objetivo do evento é analisar as políticas dos Estados Unidos e da América Latina em favor da integração hemisférica. Participam do evento cerca de 1.600 persquisadores de universidades norte-americanas, representantes de governos e analistas políticos."],"category":"Política","url":"\/politica\/noticia\/2016-09\/vice-presidente-dos-eua-diz-que-impeachment-no-brasil-seguiu-constituicao","local":"Estados Unidos","tags":["Joe Binde","Impeachment de Dilma","Banco de Desenvolvimento da América Latina","governo dos EUA"]}