{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 12h05","author":"Karine Melo – Repórter da Agência Brasil","links":[],"id":"node-1040522","title":"Impeachment: ex-ministro da Fazenda reafirma legalidade em atos de Dilma","paragraphs":["","Brasília - O presidente do STF, Ricardo Lewandowski, cumprimenta o ex-ministro Nelson Barbosa durante o terceiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma RousseffMarcelo Camargo\/Agência Brasil","O ex-ministro da Fazenda Nelson Barbosa, testemunha de defesa da presidenta afastada Dilma Rousseff, disse neste sábado (27) que a edição de decretos de créditos suplementares segue o mesmo esquema há mais de dez anos.","Na primeira hora de oitiva no Senado Federal, Barbosa acrescentou que a elaboração dos decretos é feita por \"técnicos concursados que trabalham com isso há muito tempo\". Ele disse esse instrumento dá mais liberdade aos agentes públicos para utilizar os recursos em um ambiente de orçamento limitado. \"Em 2009, foram editados 32 processos de abertura de crédito suplementar. Foram aprovados pelo TCU sem ressalvas a esse aspecto”, destacou.","Sobre a crise econômica que atingiu o país, o ex-ministro disse que a causa foi uma série de fatores externos e internos. Como exemplo ele citou a correção dos vários preços subsidiados. \"O preço de commodities, queda do preço do petróleo, correção de preços administrados, cortes de gastos, paralisação política do Congresso com as pautas-bomba, a Lava Jato”, justificou.","Ainda segundo Barbosa, se não tivesse ocorrido a queda brusca de receita, por causa da falta de crescimento, a crise “não teria acontecido\".","Essa não é a primeira vez que Barbosa vem ao Senado para defender Dilma Rousseff, ele também foi ouvido na fase de instrução do processo pela Comissão Especial do Impeachment que foi presidida pelo senador Raimundo Lira (PMDB-PB).","Ausências","Brasília - Confusão entre os senadores Gleisi Hoffmann, Lindbergh Farias e o presidente do Senado, Renan Calheiros, durante o segundo dia de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","A primeira hora de oitiva deste sábado foi de plenário esvaziado com apenas 25 dos 81 senadores presentes. Entre as ausências está a do presidente do Senado, Renan Calheiros (PMDB-AL). Diferentemente dos dois primeiros dias desta fase do julgamento, em que esteve ao lado do ministro Ricardo Lewandowski, até a publicação desta reportagem Renan ainda não havia chegado ao plenário.","Ontem (26), o presidente do Senado protagonizou um duro embate com os senadores petistas, após lembrar a fala da senadora Gleisi Hoffman (PT-PR) na quinta (25). A petista disse que o Senado não tinha moral para julgar a presidente afastada Dilma Rousseff. Renan inflamou o tom da resposta e chegou a dizer que conseguiu 'desfazer' o indiciamento de Gleisi e de seu marido, o ex-ministro Paulo Bernardo, provocando bate-boca com aliados de Dilma.","Testemunhas","Além de Barbosa também será ouvido hoje, na condição de informante, o professor de direito da Universidade Estadual do Rio de Janeiro (Uerj), Ricardo Lodi Ribeiro. O pedido para alterar a condição do depoimento de Lodi Ribeirro foi feito pelo advogado de Dilma, José Eduardo Cardozo, pelo fato do professor ter atuado como assistente de perícia no processo.","Depois que Lodi Ribeiro responder às perguntas dos senadores, o ministro Ricardo Lewandowski, que preside o julgamento do impeachment no Senado, encerra a fase de oitiva de testemunhas.  A expectativa dos parlamentares é encerrar os trabalhos ainda neste sábado, até o fim da tarde.","O julgamento será retomado às 9h de segunda-feira (29) com a presidenta afastada Dilma Rousseff. Além de apresentar pessoalmente sua defesa aos 81 senadores, a petista também responderá perguntas de parlamentares."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-ex-ministro-da-fazenda-reafirma-legalidade-em-atos-de-dilma","local":"Brasília","tags":["impeachment","Dilma Rousseff","julgamento final","Senado Federal","Nelson Bargosa"]}