{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 15h14","author":"Carolina Gonçalves e Karine Melo – Repórteres da Agência Brasil","links":[],"id":"node-1040420","title":"Em nota, Renan diz ter interferido por Gleisi e Paulo Bernardo no STF","paragraphs":["Os  senadores Gleisi  Hoffmann, Lindbergh  Farias e Renan  Calheiros envolvem-se em confusão no segundo dia do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","Após se envolver em um bate-boca que começou com a senadora Gleisi Hoffmann (PT-PR) e terminou com um empurrão no senador Lindberg Farias (PT-RJ), o presidente do Senado Federal, Renan Calheiros (PMDB-AL), divulgou nota em que esclarece as declarações feitas na manhã de hoje (26), durante a sessão de julgamento da presidenta afastada Dilma Rousseff.","Na única manifestação desde que o julgamento foi aberto, Renan criticou fala da senadora petista na tarde de ontem. Segundo Gleisi, o Senado não tem condições morais de julgar a presidenta afastada. Renan endureceu o tom ao dizer que ajudou Gleisi e o marido, o ex-ministro das Comunicações Paulo Bernardo, indiciados por corrupção passiva na Operação Lava Jato, junto ao Supremo Tribunal Federal (STF).","“Como uma senadora pode fazer uma declaração dessa? Exatamente, senhor presidente, uma senadora que, há 30 dias, o presidente do Senado Federal conseguiu, no Supremo Tribunal Federal, desfazer o seu indiciamento e do seu esposo\", indagou Renan dirigindo-se ao ministro Ricardo Lewandowski, presidente da Suprema Corte, que comanda o julgamento do processo de impeachment de Dilma.","À época da prisão de Paulo o Bernardo, no fim de junho, Renan determinou que Advocacia-Geral do Senado ingressasse no STF com uma manifestação pública e institucional decorrente da operação de busca e apreensão realizada no imóvel funcional ocupado por Gleisi e do indiciamento da senadora pela Polícia Federal.","Na nota divulgada hoje, Renan destaca que “a Reclamação 24.473 versa sobre a preservação da imunidade parlamentar na operação de busca de apreensão em imóvel do Senado Federal da senadora\". Na Reclamação 23.585, que trata do indiciamento da senadora pelo delegado da Polícia Federal, o Senado Federal tentou desfazer o indiciamento”, acrescenta a nota.","No texto, Renan lembra que o relator da Lava Jato no Supremo Tribunal Federal, ministro Teori Zavascki, respondeu que a “reclamante acabou denunciada pela suposta prática dos crimes de corrupção passiva e lavagem de dinheiro” no Inquérito 3.979.","“Como se constata, as intervenções do Senado Federal são impessoais, transparentes e ditadas pelo dever funcional no intuito de defender a Instituição e as prerrogativas do mandato parlamentar”, afirma a nota de Renan, que lamentou o que chamou de provocações."],"category":"Política","url":"\/politica\/noticia\/2016-08\/em-nota-renan-diz-ter-interferido-por-gleisi-e-paulo-bernardo-no-stf","local":"Brasília","tags":["Senado","impeachment","julgamento","Renan Calheiros","Gleisi Hoffmann","Paulo Bernardo"]}