{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 18h06","author":"Michèlle Canes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/gilmar-mendes-diz-que-lei-da-ficha-limpa-foi-feita-por-bebados","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/stf-decide-que-prefeitos-com-contas-rejeitadas-podem-se-candidatar"],"id":"node-1038799","title":"Após críticas de Gilmar Mendes, Barroso diz que Lei da Ficha Limpa é sóbria","paragraphs":[""," "," Ministro Luís Roberto Barroso  Antonio Cruz\/ Agência Brasil","O ministro do Supremo Tribunal Federal, Luís Roberto Barroso, disse hoje (18) que a Lei da Ficha Limpa é uma lei sóbria. Barroso foi questionado por jornalistas sobre a declaração dada ontem (17) pelo também ministro do STF, Gilmar Mendes, sobre o assunto.","“Eu não comento nem critico opiniões de colegas, embora eu tenha a minha. Acho que, em uma democracia, é legítimo que haja opiniões diferentes. Eu, adversamente, acho que a lei é boa, é importante e acho que a lei é sóbria. Acho que é uma lei que atende algumas demandas importantes da sociedade brasileira por valores como decência política e moralidade administrativa. Acho que a lei é boa e que nós devemos continuar a aplicá-la”, disse antes da sessão do Plenário do STF.","Gilmar Mendes disse ontem que a lei foi mal-feita e parece ter sido “feita por bêbados”.","Contas dos prefeitos Barroso também foi questionado se a decisão tomada pelo STF na semana passada pode prejudicar a aplicação da Lei da Ficha Limpa. No último dia 10, por maioria de votos, o Supremo decidiu que candidatos ao cargo de prefeito que tiveram contas rejeitadas somente pelos tribunais de Contas estaduais podem concorrer às eleições deste ano.","O ministro lembrou que foi voto vencido no julgamento e que a decisão do STF não invalida a Lei da Ficha Limpa. ","“Isso não significa que a lei tenha sido derrubada, isso significa que a lei não vai ser aplicada a uma específica situação, mas o conceito principal da lei, que é impedir que pessoas que tenham sido condenadas em segundo grau possam se candidatar e voltar para a política, eu acho que é um conceito importante que deve ser preservado”, disse.","Reação","Nesta quinta-feira, o Movimento de Combate à Corrupção Eleitoral (MCCE) publicou uma nota pública sobre debates em relação à lei. No texto, o MCCE diz que a Lei da Ficha Limpa é resultado do esforço de representantes da área jurídica “que cooperaram com a sociedade civil organizada para a construção de um marco legal inovador e de alta qualidade sobre os requisitos para as candidaturas”."," “Ressaltamos que o ponto mais importante do debate é o relativo à permissão para que vereadores sejam os responsáveis por julgar as contas de prefeitos que usurparam a função de ordenadores de despesas. O regime de julgamento das contas previsto na Constituição expressamente estipula que os tribunais de contas julgam as contas dos que movimentam verbas públicas, sem excluir os chefes do Executivo que tenham praticado tal conduta”, diz o texto."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-criticas-de-gilmar-mendes-barroso-diz-que-lei-da-ficha-limpa-e-sobria","local":"Brasília","tags":["stf","Lei da Ficha Limpa","Gilmar Mendes","Luís Roberto Barroso"]}