{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 12h01","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040104","title":"Bate-boca faz Lewandowski suspender sessão do impeachment","paragraphs":["Os senadores Ronaldo Caiado e Lindbergh Farias discutem no primeiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","O primeiro momento de maior tensão hoje (25) no julgamento do processo de impeachment, no Senado, contra a presidenta afastada Dilma Rousseff levou o presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, a suspender a sessão por alguns minutos para tentar restabelecer a ordem. A confusão começou quando a senadora Gleisi Hoffman (PT-PR) afirmou que nenhum senador tem condições morais para julgar o afastamento permanente de Dilma. “Aqui não tem ninguém com condições para julgar ninguém. Qual a moral do Senado para julgar uma presidente da República?”, disse, visivelmente exaltada. A declaração foi interrompida pela manifestação indignada de outros senadores longe do microfone, entre eles, Ronaldo Caiado (DEM-GO), a quem Gleisi respondeu acusando: “o senhor é do trabalho escravo”, disse ao microfone.",">> Siga aqui o julgamento final no Senado","Gleisi rebatia o senador Magno Malta (PR- ES), a quem coube colocar o contraponto a uma das questões de ordem apresentadas por aliados de Dilma que afirmaram que o impeachment é defendido para blindar o presidente interino, Michel Temer, e alguns integrantes de seu governo citados em delações da Lava Jato.","Lata e lixo \"É o sujo falando do mal lavado. É a lata e o lixo. Não sou do PMDB, não sou do PSDB,  que são os inimigos declarados do processo eleitoral\", disse. Sobre gravações que estão sendo reveladas ao longo das investigações, Malta atacou:\"Se valesse alguma coisa, Aloizio Mercadante deveria estar preso\". Diante do bate-boca estabelecido, com a volta dos trabalhos, o senador Aécio Neves (PSDB-MG) pediu serenidade nas discussões para que as testemunhas começassem a ser ouvidas.  Ao retomar a sessão, Lewandowski anunciou o indeferimento da questão de ordem da senadora Fátima Bezerra (PT-RN) que voltou a apontar suspeição do relator, Antonio Anastasia (PSDB-MG), pelo vínculo com o partido tucano, a quem aliados de Dilma atribuem a autoria do processo.","“Isto não é democracia. É um tribunal de exceção”, acusou. Aliada do governo Temer, Simone Tebet (PMDB-MS) disse que a alegação revela “medo” dos contrários ao processo e afirmou que a questão já foi decidida por todas as instâncias que receberam recursos no mesmo sentido.","O ministro Lewandowski também indeferiu pedido feito pela senadora Vanessa Graziotin (PCdoB-AM) que solicitou a impugnação do procurador Júlio Marcelo de Oliveira, primeira testemunha a falar na sessão de hoje, afirmando que ele teria um posicionamento parcial. Lewandowski negou o pedido dizendo que Júlio Marcelo \"possui idoneidade e capacidade técnica para apresentar testemunho\".","A sessão foi aberta por volta de 9h35 e até o momento só foram apresentados pedidos de esclarecimentos sobre a sessão. Ainda hoje, quatro testemunhas serão arroladas pela acusação e pela defesa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/bate-boca-entre-senadores-faz-lewandowski-suspender-sessao-do-senado","local":"Brasília","tags":["impeachment","Senado","Dilma Rousseff"]}