{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 10h07","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1044900","title":"Temer nega boatos sobre FGTS e diz que benefício continuará financiando obras","paragraphs":["","O presidente Michel Temer disse que os recursos do FGTS  continuarão sendo usados em obras de saneamento e habitação - Arquivo\/Agência Brasil)","O presidente Michel Temer aproveitou as comemorações de 50 anos do Fundo de Garantia do Tempo de Serviço (FGTS) para desmentir boatos de que trabalhadores demitidos sem justa causa poderiam perder o direito ao saque desse benefício. Por meio de um vídeo divulgado hoje (14) pelo Palácio do Planalto, Temer garantiu que os recursos obtidos a partir desse fundo continuarão sendo usados para a ampliação das obras de saneamento e de moradia.","Na gravação, Temer lembrou que nos 50 anos de existência do FGTS, muitos dos valores obtidos a partir do fundo foram usados para ampliar o número de moradias no país, tendência que será mantida. Segundo ele, mais de 4 mil municípios, o que representa 73% dos municípios brasileiros, já tiveram obras financiadas pelos recursos do FGTS. “Vamos continuar a utilizar esse recursos para ampliar saneamento, moradia e outras atividades do Poder Público”, disse o presidente. “Serão aplicados mais de R$ 218 bilhões em habitação, saneamento básico e infraestrutura urbana”, acrescentou."," “De vez em quando se divulgou que quem tivesse perdido o emprego por despedida injusta não poderia sacar os valores do FGTS. Não é verdade. Não há nenhum pensamento a respeito dessa matéria no governo. O FGTS continuará a exercer o seu papel, como vem exercendo ao longo do tempo”.","Ainda nesta manhã, Temer anunciará, juntamente com o ministro Ricardo Barros, ações de gestão na saúde pública. Entre as medidas a serem divulgadas estão investimentos em Unidades de Pronto Atendimento e ações com entidades filantrópicas. Em seguida, às 11h, o presidente dará posse à nova advogada-geral da União, Grace Mendonça."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-nega-boatos-sobre-fgts-e-diz-que-beneficio-continuara-financiando","local":"Brasília","tags":["Temer","FGTS","recursos","boatos","desmentido","saneamento","habitação"]}