{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 14h13","author":"Daniel Mello - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-08\/funcionarios-da-br-distribuidora-paralisam-atividades-contra-privatizacao"],"id":"node-1038066","title":"Centrais encerram ato por direitos trabalhistas em São Paulo e Salvador","paragraphs":["","Centrais sindicais convocaram hoje (16) atos para pedir a manutenção de direitos trabalhistas. Após pouco mais de duas horas, a manifestação convocada pelas centrais sindicais para protestar contra perdas de direitos trabalhistas terminou na Avenida Paulista.","São Paulo - Centrais Sindicais (CUT, CTB, CSP, CGTB, Força Sindical, Intersindical, NCST e UGT) fazem ato no dia nacional de mobilização e luta por emprego e garantia de direitos, na Avenida Paulista Rovena Rosa\/Agência Brasil","Os militantes se concentraram em frente à sede da Federação das Indústrias do Estado de São Paulo (Fiesp), com balões, bandeiras e carros de som. Protestos semelhantes foram organizados em outras capitais","A ideia inicial era fazer uma passeata até o escritório da Presidência da República em São Paulo, próximo ao fim da avenida. No entanto, o ato acabou apenas permanecendo no local, ocupando os dois sentidos da via. Um grupo de manifestantes da Central dos Trabalhadores e Trabalhadoras do Brasil chegou a ir ao prédio do Banco Central, a dois quarteirões do local do início do protesto.","A Fiesp foi escolhida pelas centrais por causa da campanha feita pela entidade contra o aumento dos impostos, que tinha um pato como símbolo, e as declarações do presidente da Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, em defesa da flexibilização da jornada de trabalho. ","O local, em frente à Fiesp, foi escolhido pela campanha da entidade contra aumento de impostosRovena Rosa\/Agência Brasil","“Assim como a Fiesp disse que não ia pagar o pato, os trabalhadores também não vão”, disse o secretário-geral da Central Única dos Trabalhadores (CUT), Sérgio Nobre. “[Os trabalhadores] querem seus empregos e direitos garantidos”, acrescentou o líder sindical ao citar a reforma da Previdência e as privatizações.","Para Nobre, é necessário retomar a agenda de investimentos para induzir o crescimento econômico, voltando a gerar empregos e mantendo a renda dos assalariados. “O caminho do crescimento é melhorar a renda dos trabalhadores, retomar as grandes obras de infraestrutura e voltar a ter investimento. Por isso que nós estamos aqui na rua”.","As propostas de mudança no sistema de seguridade social foram criticadas pelo sindicalista. “As primeiras medidas foram no sentido de desestruturar a Previdência Social, que é defundamental importância, porque é ela que ampara os trabalhadores na ocasião da velhice, da viuvez”, disse.","Para Sérgio Nobre, o governo interino \"não tem legitimidade para fazer qualquer tipo de reforma”.","Sobre privatizações de empresas públicas, como a venda de ativos da Petrobras, Nobre argumenta que significa “a entrega do patrimônio público do país\". \"Depois de 20 anos, a gente achava que esse debate estava vencido no Brasil, a importância da empresa pública, que é patrimônio do povo brasileiro”.","União","Apesar de parte dos dirigentes da Força Sindical apoiar o impedimento da presidenta afastada Dilma Rousseff, o secretário-geral da Força Sindical, João Carlos Gonçalves, o Juruna, as centrais estão unidas em torno de uma pauta comum. “Conseguimos retomar bandeiras unitárias dos trabalhadores, em relação à questão da Previdência, do emprego e do desenvolvimento do país. Nós conseguimos assim superar divergências políticas e partidárias, que também são importantes, mas nesse momento os trabalhadores querem os seus sindicatos lutando pelos seus direitos”, ressaltou.","Centrais sindicais se uniram no protestoRovena Rosa\/Agência Brasil","Na avaliação de Juruna, as demonstrações pública de insatisfação popular serão fundamentais para evitar retrocessos em direitos conquistados. “Uma negociação só sai bem se houver mobilização. Por isso, é importante ir para a rua defender as suas bandeiras”.","Salvador","Na capital baiana, representantes de centrais sindicais e movimentos populares se reuniram em frente à sede da Federação das Indústrias do Estado da Bahia (Fieb) e ao lado do edifício da BR Distribuidora SA, como parte da mobilização do Dia Nacional de Mobilização e Luta pelo Emprego.","O presidente da Central Única dos Trabalhadores (CUT), Cedro Silva, disse que na próxima segunda-feira (22) haverá uma reunião entre as categorias para definir a data de uma greve geral dos trabalhadores da Bahia, em conjunto com o restante do Brasil.","“Nós consideramos gravíssimas as ações do governo contra os trabalhadores. Ele [o governo de Temer] tem que adotar medidas para proteger a classe trabalhadora e não precarizar ainda mais, como quer fazer com o projeto da terceirização”, explica Cedro.","De acordo com a CUT, mais de 30 categorias estiveram presentes, como petroleiros, bancários, vigilantes, comerciantes, metalúrgicos, profissionais de saúde do município, químicos, trabalhadores da limpeza, da agricultura familiar, que protestavam “principalmente contra o fim de políticas que muito fizeram a classe trabalhadora avançar”.","Dia nacional de mobilização e luta por emprego e garantia de direitosRovena Rosa\/Agência Brasil","A estudante de engenharia Ingrid Morais, de 23 anos, do Levante Popular da Juventude destacou a importância da participação dos jovens nas pautas ligadas ao trabalho. “É fundamental estar ao lado da classe trabalhadora, inclusive em um momento de resistência, porque não estamos lutando por mais, estamos lutando por direitos que a gente já conquistou\", disse.","Ontem (16), os trabalhadores da BR Distribuidora entraram em greve de cinco dias para tentar barrar a venda da subsidiária que, segundo o sindicato, “vai para as mãos do capital estrangeiro”. Por causa da greve, o Sindipetro alerta para a possibilidade de faltar combustível."],"category":"Política","url":"\/politica\/noticia\/2016-08\/centrais-encerram-ato-contra-perda-de-direitos-trabalhistas-em-sao-paulo","local":"São Paulo","tags":["manifestação","Centrais Sindicais","direitos trabalhistas","São Paulo","Salvador"]}