{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 11h24","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1046962","title":"Sete candidatos disputam prefeitura de Teresina; três são estreantes","paragraphs":["Na corrida eleitoral para a prefeitura de Teresina, capital do Piauí, sete chapas se registraram, entre as quais, duas com candidatas mulheres. O cenário eleitoral se caracteriza por candidatos que concorrem pela primeira vez nas urnas. Para a Câmara Municipal, 605 candidatos vão disputar os votos dos eleitores para ocupar 29 vagas no legislativo de Teresina.","A partir dos registros feitos no Tribunal Regional Eleitoral do Piauí (TRE-PI), a primeira chapa é do novato Amadeu Campos (PTB). O jornalista de 51 anos concorre pela coligação Hora do Novo, Tempo de Mudar, composta por cinco partidos, como PROS e PT. Ao lado dele, segue na corrida eleitoral, o advogado e candidato a vice-prefeito, Décio Solano (PTB).","Também disputa o cargo de prefeito de Teresina, o deputado estadual e médico Dr. Pessoa (PSD). Aos 70 anos, José Pessoa Leal é da coligação Mudar Pensando em Você, formada também por PHS e PR. A candidata a vice é a policial militar, coronel Julia (PR).","Com chapa pura, o professor Everton Diego e a professora Juliana Monteiro disputal o executivo teresinense pelo PSOL. Everton Diego tem 28 anos e disputa pela primeira vez uma corrida eleitoral. Sua vice já se candidatou a deputada estadual em 2014, mas não se elegeu.","O atual prefeito de Teresina, Firmino Filho (PSDB) disputa a reeleição. Aos 53 anos, o economista participa da coligação Com o Povo Rumo à Vitória, formada por 21 partidos, como PMDB, DEM e PCdoB. Ao lado dele, o professor universitário, Luiz Júnior (PMDB), encara a corrida eleitoral, pela primeira vez, para o cargo de vice-prefeito.","A professora universitária Lourdes Melo (PCO), de 53 anos, também está na disputa, sem coligação. A docente já se candidatou aos cargos de vice-prefeita de Teresina e de governadora do Piauí, mas não foi eleita em nenhum pleito. Quem compõe a chapa para o executivo local é a professora, Albetiza Moreira (PCO), que disputa, pela primeira vez, uma eleição.","Outra estreante em eleições é a professora Luciane Santos, que concorre em chapa pura pelo PSTU. Aos 32 anos, a candidata enfrentará a corrida ao lado do também estreante Douglas Bezerra, que é professor universitário.","O último nome para a prefeitura de Teresina é o do empresário Francisco Oliveira, registrado com o nome Quem Quem (PTN). O atual suplente de vereador tem 45 anos e também concorre sem coligação. Como vice, está o empresário Cleiton Popular (PTN), que se candidatou pela primeira vez.","Do público que vai às urnas naa capital teresinense, 55% são mulheres e 45% homens. Ao todo, são mais de 530 mil eleitores, em Teresina, segundo dados do TRE-PI. O número corresponde a 62% da população estimada para a capital, pelo Instituto Nacional de Geografia e Estatística (IBGE): superior a 840 mil habitantes em 2016."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/sete-candidatos-disputam-prefeitura-de-teresina-tres-sao-estreantes","local":"Salvador","tags":["Teresina","Piauí","eleicoes2016","Tribunal Regional Eleitoral"]}