{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 01h40","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["\/sites\/_agenciabrasil2013\/files\/files\/Como%20senadores%20votaram.pdf"],"id":"node-1036437","title":"Impeachment: por 59 votos a 21, plenário do Senado aprova denúncia contra Dilma","paragraphs":["","Plenário do Senado aprovou hoje (10) o relatório do senador Antonio Anastasia que julga procedente a denúncia contra a presidenta afastada Dilma RousseffMarcelo Camargo\/Agência Brasil","Por 59 votos a 21, o plenário do Senado aprovou hoje (10) o relatório do senador Antonio Anastasia (PSDB-MG) que julga procedente a denúncia contra a presidenta afastada Dilma Rousseff por crime de responsabilidade. Dilma agora vai a julgamento final pelo plenário do Senado.","O resultado da votação foi bastante próximo do esperado pelo governo do presidente interino Michel Temer. Integrantes do governo avaliavam que o governo teria cerca de 60 votos favoráveis pela admissão da pronúncia. Após a aprovação do texto, os senadores votaram três destaques propostos pelos senadores da oposição. O primeiro queria a retirada da denúncia da imputação de crime de responsabilidade por repasses não realizados ou realizados com atrasos pelo Tesouro Nacional ao Banco do Brasil, relativos à equalização de taxas de juros referentes ao Plano Safra, no exercício de 2015. O texto de Anastasia foi mantido por 58 votos a 22.","Os outros dois destaques estavam relacionados a decretos de créditos suplementares sem autorização do Congresso Nacional; o primeiro no valor de R$ 29,9 bilhões e o segundo de R$ 600 milhões. Os dois destaques foram rejeitados. O primeiro também por 58 a 22 e o segundo por 59 a 21.","Seguimento do processo","Acusação e defesa terão que apresentar, no prazo sucessivo de até 48 horas, respectivamente, o libelo acusatório e sua contrariedade, juntamente com até cinco testemunhas legais e mais uma extranumerária para cada uma das partes.","Pela parte da defesa de Dilma, José Eduardo Cardozo disse que vai utilizar as seis testemunhas. Já Miguel Reale Jr, advogado da acusação, comunicou que entregará em 24 horas o libelo acusatório e utilizará três testemunhas. A expectativa é que o julgamento final de Dilma ocorra no final do mês de agosto.","Com a decisão de hoje, Dilma vira ré no processo de impeachment. Na última etapa, após o depoimento das testemunhas, os senadores decidirão pela condenação ou a absolvição de Dilma. Na fase final, é preciso o voto de 54 dos 81 senadores para confirmar o impedimento. As sessões de julgamento devem ser agendadas a partir do dia 25 de agosto.","Argumentações","Dos 80 senadores presentes, 59 votaram a favor da aprovação do parecer do senador Antonio AnastasiaMarcelo Camargo\/Agência Brasil","Falaram pela aprovação do parecer Simone Tebet (PMDB-MS) e Cássio Cunha Lima (PSDB-PB) e, contra, os senadores Humberto Costa (PT-PE) e Jorge Viana (PT-AC). Para o senador Humberto Costa, o parecer é falho. “É absolutamente falho esse relatório no sentido de demonstrar que essas pedaladas fiscais possam representar crime de responsabilidade por serem operações de crédito. Por último, os decretos. Aqui já foi absolutamente demonstrado que o fato dos decretos terem sido editados, não houve alteração da meta fiscal, porque a meta fiscal se mede anualmente. E, no final do ano, ficou novamente comprovado que a meta foi cumprida”.","Em sua defesa do parecer, o senador Cassio Cunha Lima disse que o tema está sendo debatido, discutido e analisado há quatro meses. “Não serão em cinco minutos que vamos mudar a posição de nenhum dos senadores, de nenhuma das senadoras. Todos já estão com suas convicções firmadas, e a maioria já manifestada, há poucos instantes conclui pela prática do crime de responsabilidade, porque, sim, a presidente Dilma Rousseff cometeu crime de responsabilidade”.","Destaques","Antes da votação do parecer, o Senado teve que decidir sobre questão preliminares colocadas pela defesa de Dilma que foram votadas agrupadas em um destaque. Segundo o presidente da sessão, ministro Ricardo Lewandowski, as preliminares devem ser votadas primeiro, para não prejudicar o mérito do parecer.","A primeira delas, pedia que fosse retirado do relatório de Anastasia a imputação de crime prevista no Artigo 11, da Lei de Impeachment (Lei 1.079, de 1950), pela contratação ilegal de operações de crédito com instituição financeira controlada pela União. A defesa argumentou que esse artigo não foi recepcionado pela Constituição de 1988, o que invalidaria a imputação.","O relator do processo, Antonio Anastasia, foi acusado de estar agindo partidariamente pela oposiçãoMarcelo Camargo\/Agência Brasil","A defesa também pediu o arquivamento do processo com o argumento de que Dilma deveria primeiro ter as contas julgadas pelo Congresso Nacional antes do processo de afastamento. Além disso, também foi pedida a suspeição do relator, Antonio Anastasia, com o argumento de que o senador estaria agindo partidariamente por pertencer ao PSDB. Apesar dos argumentos, o texto de Anastasia foi mantido por 59 votos a favor e 21 contra.","O parecer de Anastasia acolheu em parte as denúncias do pedido de impeachment elaborado pelos advogados Miguel Reale Júnior, Janaína Paschoal e Hélio Bicudo. A principal acusação é de que Dilma cometeu crime de responsabilidade ao praticar as chamadas “pedaladas fiscais” – atraso de pagamentos da União a bancos públicos para execução de despesas. Na avaliação de Anastasia, as pedaladas configuraram empréstimos da União com bancos que controla, o que é proibido pela Lei de Responsabilidade Fiscal (LRF).","Veja como os senadores votaram"],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-por-59-votos-21-plenario-do-senado-aprova-denuncia-contra-dilma","local":"Brasília","tags":["impeachment","Dilma","Senado"]}