{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 20h21","author":"Luciano Nascimento e Iolando Lourenço - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/apos-protestos-camara-retira-da-pauta-projeto-de-lei-que-anistiaria-caixa-2","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/camara-comissao-anticorrupcao-pode-antecipar-legislacao-sobre-caixa-2"],"id":"node-1046721","title":"Deputados criticam tentativa de votar projeto de lei que anistiaria caixa 2","paragraphs":["","Um dia após o mal-estar causado pela tentativa de aprovar um projeto de lei que poderia anistiar a prática de caixa 2, o mistério sobre o teor da matéria continuou hoje (20) na Câmara dos Deputados. A proposta foi incluída na pauta no decorrer da sessão, convocada para apreciar medidas provisórias e para auxiliar no quórum da sessão do Congresso Nacional que iria finalizar a votação da Lei de Diretrizes Orçamentárias (LDO) para 2017.","O primeiro-secretário da Câmara, deputado Beto Mansur, fala sobre a polêmica tentativa de votar em plenário emenda que previa a anistia para o crime de caixa 2Fabio Rodrigues Pozzebom\/Agência Brasil","A intenção era votar uma emenda aglutinativa ao Projeto de Lei 1210\/2007, que originalmente trata sobre as pesquisas eleitorais, a propaganda eleitoral, o financiamento de campanha e criminaliza o uso de recursos de campanha eleitoral não contabilizados legalmente, o chamado caixa 2.","A inclusão da proposta na pauta causou revolta. Alguns deputados viram na medida uma manobra para aprovar a anistia ao caixa 2. O entendimento é que se houver a criminalização do caixa 2 a partir de agora, a lei não pode retroagir em desfavor dos já acusados pela prática. Desta forma, todas as ações de caixa 2 praticadas antes da lei entrar em vigor estariam automaticamente anistiadas.","“Não quero impedir outros assuntos de serem analisados na sessão, mas quero atrapalhar essa história de anistia de caixa 2, que é crime”, criticou o deputado Miro Teixeira (Rede-RJ) durante a sessão de ontem (19). “Não é tolerável propor uma medida como essa sem nenhuma discussão. Isso é desrespeitar os deputados.”","Na tarde desta terça-feira, questionado sobre o ocorrido, o primeiro-secretário da Casa, Beto Mansur (PRB-SP), que presidia os trabalhos, disse que não partiu dele a decisão de pautar a matéria. “Fui solicitado pelo presidente [Rodrigo Maia] para que estivesse aqui na segunda-feira para tocar os trabalhos”, disse. “Quem pauta projetos na Casa é o presidente da Casa com o colégio de líderes”, afirmou.","A proposta teria sido costurada por lideranças partidárias com a participação do presidente da Casa, Rodrigo Maia (DEM-RJ), desde a semana passada. Mas, até a noite dessa segunda-feira, sequer havia sido incluída na pauta, sem que os deputados soubessem o teor e quem relataria o texto, e fazendo com que a tentativa de votação fosse classificada como “golpe”.","Mansur disse que recebeu o texto do secretário da Mesa, Wagner Padilha, durante a sessão. “Esse projeto, especificamente, não estava na pauta que foi distribuída no final de semana”. Segundo Mansur, diante dos protestos, ele chegou a suspender a sessão e tentou costurar um acordo com a participação dos líderes partidários.","“Os líderes quase que todos, com exceção da Rede e do Psol, quase a totalidade dos líderes, estavam presentes na reunião na sala do deputado Waldir Maranhão [PP-MA, primeiro vice-presidente da Câmara, mas que está exercendo a presidência]. Eu cheguei lá e disse que eu precisava saber quem relataria o projeto e que precisava do substitutivo para colocar na pauta e reiniciar a sessão”, contou.","Mansur disse que desconhecia o conteúdo do substitutivo. Questionado sobre quem estaria à frente da iniciativa, o deputado respondeu que a pergunta deveria ser feita ao presidente da Câmara e aos líderes partidários. “Durante a reunião na sala da presidência, a quase totalidade dos líderes concordou com a matéria. Estava se discutindo o substitutivo, mas eu não entrei no mérito do substitutivo porque eu estava conduzindo os trabalhos”, afirmou.","Paternidade da proposta","O líder do PPS, Rubens Bueno (PR) disse que não participou da reunião de líderes. Bueno chamou o episódio de “lambança” e criticou o fato de até o momento ninguém ter assumido a “paternidade” da proposta. “Ninguém apareceu para dizer que participou de articulação, de reunião, que ajudou a fazer o texto que nem apareceu. Só apareceu o relator [Aelton Freitas (PR-MG)] que estaria aguardando o texto que não chegou ao plenário para ser votado”, ironizou.","O líder do PMDB, partido com a maior bancada da Câmara, Baleia Rossi (SP) disse que foi pego de surpresa com a iniciativa e que também desconhecia a proposta que seria votada. “Não tive nenhum conhecimento, não tive nenhum contato com esse possível texto.”","Rossi também disse ser contrário a aprovação de anistia ao caixa 2. “Não acredito que a anistia é algo possível e razoável”, afirmou. “Acho que o melhor resultado foi a retirada da pauta, já que não houve uma discussão anterior e nem o conhecimento do texto nós tivemos”, acrescentou.","Dez medidas","O deputado Onyx Lorenzoni anunciou que vai  ouvir depoimentos de ex-ministros do Tribunal Superior Eleitoral e advogados sobre o tema caixa 2 Valter Campanato\/Agência Brasil","A criminalização do caixa 2 está sendo debatida em uma comissão especial que analisa um projeto sobre dez medidas de combate à corrupção (PL 4850\/16). Hoje de manhã, o relator da comissão, Onix Lorenzoni (DEM-RS), disse achar estranho a proposta não ter sido levada para debate na comissão.","Lorenzoni chamou de manobra a tentativa de votação em plenário. “Nessas condições não contem com meu voto, não contem com nenhuma manifestação favorável minha, porque este tema é extremamente sensível e deve estar no bojo das dez medidas contra a corrupção. Nós temos um compromisso que vamos honrar”, disse.","O deputado prometeu apresentar seu parecer na comissão especial na última semana de outubro, para que seja votado na primeira na semana de novembro pelo colegiado. A expectativa é que o plenário analise a proposta nas duas últimas semanas de novembro."],"category":"Política","url":"\/politica\/noticia\/2016-09\/deputados-criticam-tentativa-de-votar-projeto-de-lei-que-anistiaria-caixa-2","local":"Brasília","tags":["caixa 2","Câmara dos Deputados","anistia"]}