{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 18h03","author":"Bianca Paiva – Correspondente da Agência Brasil","links":[],"id":"node-1037293","title":"Empresários são presos no Amazonas por fraude em licitações","paragraphs":["Dois empresários foram presos hoje (12), em Manaus, durante a Operação Timbó 2 deflagrada pelo Ministério Público do Estado do Amazonas (MPAM). Outros dois estão foragidos. Eles são acusados de participar de uma organização criminosa que fraudava licitações na prefeitura de Santa Isabel do Rio Negro, de 2013 até o início de 2016. Também foram expedidos mandados de condução coercitiva para duas empresárias, mãe e filha, e oito mandados de busca e apreensão.","A ação é um desdobramento da Operação Timbó, realizada em maio, que resultou na prisão de oito pessoas ligadas à prefeitura de Santa Isabel do Rio Negro. Entre elas, estão o prefeito Mariolino Siqueira, do PDT, seu filho, Mariolino Siqueira de Oliveira Júnior, e o secretário de Finanças, Sebastião Ferreira de Morais. Os três continuam presos. Na época, o MP descobriu que o prefeito utilizava recursos do município para gastos pessoais. Ele fazia transferências da conta da prefeitura diretamente para a própria conta ou para a de familiares e de secretários.","Na segunda fase da Operação Timbó, chamada de Zagaia, os agentes do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) desvendaram o envolvimento de quatro empresas em oito processos de licitação fraudulentos, que movimentaram cerca de R$ 17 milhões. De acordo com o procurador-geral de Justiça em exercício, Pedro Bezerra, a organização, liderada por Mariolino Siqueira, agia na certeza da impunidade. “É um mecanismo perverso no sentido de que havia a licitação, e eram licitações engenhosas. No final, o dinheiro acabava nas mãos de pessoas que efetivamente nada tinham a ver, às vezes, com isso, e o serviço não era prestado”, explicou.","Em uma das licitações, estava prevista a compra de 500 bolas de basquete que nunca foram entregues, informou o procurador de Justiça e coordenador do Centro de Apoio Operacional de Inteligência, Investigação e Combate ao Crime Organizado do Gaeco, Mauro Bezerra. “Como é que um município que não tem quadras de basquete adquire 500 bolas de basquete para a municipalidade? Não tem explicação\", afirmou Bezerra.","\"E não eram só bolas de basquete\", acrescentou. Segundo o procurador, havia outros itens que não tinham nada a ver com o processo licitatório. \"Estava lá descrito fornecimento de medicamentos, quando na verdade era material esportivo. [Eles] não se preocupavam nem em fazer o processo licitatório adequadamente. Tinha até fornecimento de combustíveis, que não foram fornecidos. Tudo era objeto de  ganhar dinheiro nesse processo.”","Os acusados podem responder pelos crimes de peculato, organização criminosa, lavagem de dinheiro, fraudes em licitações, corrupção ativa e passiva."],"category":"Política","url":"\/politica\/noticia\/2016-08\/empresarios-sao-presos-no-amazonas-por-fraude-em-licitacoes","local":"Manaus","tags":["Operação Timbó","Ministério Público","Amazonas"]}