{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 11h51","author":"Felipe Pontes - Repórter da Agência Brasil*","links":[],"id":"node-1036072","title":"CPI do Carf: relator não apresenta parecer e diz que plenário votará prorrogação","paragraphs":["","O relator da CPI do Carf, deputado João Carlos Bacelar, novamente não apresenta seu parecer Marcelo Camargo\/Agência Brasil","A comissão parlamentar de inquérito (CPI) que investiga irregularidades no Conselho Administrativo de Recursos Fiscais (Carf) corre risco de terminar sem resultado, após o relator João Carlos Bacelar (PR-BA) ficar novamente sem apresentar seu parecer, alegando que o plenário votará hoje (9) a prorrogação dos trabalhos, cujo prazo final está marcado para quinta-feira (11).","Bacelar voltou a afirmar que não poderia apresentar um parecer no qual acusa pessoas que não foram ouvidas pela CPI. Ele disse ter recebido do presidente da Câmara, Rodrigo Maia (DEM-RJ), a promessa de que o plenário votará na tarde desta terça-feira a prorrogação do prazo da comissão.","“Seria imprudência da minha parte indiciar pessoa física ou jurídica que não tenha apresentado suas explicações aqui”, justificou o relator. Ele já havia dado a mesma explicação em reunião anterior, na terça-feira passada, dia 2. “Mas, se porventura, eu sentir que forças muito mais fortes impediram que essa CPI seja postergada, eu terei que decidir hoje à noite sobre isso”, acrescentou.","Prorrogação","Na semana passada, Maia afirmou que as chances de prorrogação do prazo da CPI do Carf eram “zero”. Bacelar informou hoje, contudo, ter recebido, ontem à noite, a garantia de que, mesmo em caso de derrota em plenário, será concedido mais prazo somente para a votação de um relatório final. “Ele [Maia] me deu a palavra ontem à noite”, disse o relator.","Antes do recesso parlamentar, a CPI aprovou a prorrogação dos trabalhos por 60 dias. A decisão passou por comissão especial e foi assinada pelo ex-presidente interino da Câmara Waldir Maranhão (PP-MA). Mas, em um de seus primeiros atos após assumir o comando da Casa, Maia limitou a prorrogação em 26 dias corridos.","Deputados da atual oposição acusaram que a revogação da prorrogação faria parte de um acordo para que o Maia fosse eleito novo presidente da Câmara.","A estimativa era que o relatório final fosse votado no dia 11, mas, diante do constrangimento causado por Bacelar, o presidente da CPI, Pedro Fernandes (PTB-MA), voltou a alertar que a comissão “corre o risco” de terminar sem um parecer final.","“Acharia muito ruim que a CPI terminasse sem relatório. Já vou comunicando que tenho um voto em separado e quero lê-lo”, disse o deputado Ivan Valente (PSOL-SP), embora Fernandes tenha informado que não convocará nova sessão da CPI para a próxima quinta-feira se o plenário de fato não decidir sobre a prorrogação do prazo."],"category":"Política","url":"\/politica\/noticia\/2016-08\/cpi-do-carf-relator-nao-apresenta-parecer-e-diz-que-plenario-votara","local":"Brasília","tags":["CPI do Carf","Rodrigo Maia","Câmara","parecer","José Carlos Bacelar"]}