{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 22h14","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/camara-adia-votacao-de-destaques-da-renegociacao-da-divida-de-estados"],"id":"node-1039723","title":"Câmara aprova prorrogação do Mais Médicos e de mais duas MPs","paragraphs":["","Após adiar a votação dos destaques ao projeto que trata da renegociação das dívidas dos estados e do Distrito Federal com a União, o plenário da Câmara dos Deputados aprovou hoje (22) três medidas provisórias, entre elas a que prorroga o Programa Mais Médicos por três anos.","Amanhã a Câmara deve votar projeto de renegociação das dívidas dos estados e do Distrito Federal com a UniãoFabio Rodrigues Pozzebom\/Agência Brasil","Com receio de não ter um bom quórum na votação dos três destaques apresentados pelo PT ao projeto de renegociação das dívidas, o governo optou por deixar a votação para amanhã (23). Um acordo fechado no colégio de líderes nesta segunda-feira definiu que a pauta de votação seria preenchida com as medidas.","Pelo acordo, foram votada as medidas provisórias (MPs) 722\/16, 723\/16 e 724\/16. A primeira abriu crédito extraordinário de R$ 180 milhões para a presidência da República e para o Ministério do Esporte. O texto segue agora para o Senado.","Parte do recurso, R$ 80 milhões, foi utilizado para a Implantação de Infraestrutura para os Jogos Olímpicos e Paralímpicos Rio 2016. O valor restante, destinado à publicidade e propaganda do governo federal teve a sua liberação suspensa, em maio, por decisão liminar do ministro do Supremo Tribunal Federal (STF) Gilmar Mendes.","Na sua decisão, Gilmar Mendes apontou que não havia urgência para a medida provisória e que a abertura do crédito só poderia ter ocorrido com aval do Legislativo. O caso será levado para o plenário do STF para ser apreciado, o que não tem prazo para ocorrer.","A segunda medida aprovada trata da prorrogação do Programa Mais Médicos por três anos. O texto beneficia profissionais brasileiros formados no exterior e estrangeiros que trabalham no programa sem diploma revalidado no país. O prazo para a votação da MP vence dia 29 de agosto. O texto também segue para o Senado.","A terceira medida aprovada trata da prorrogação dos prazos para inscrição no Cadastro Ambiental Rural e para adesão ao Programa de Regularização Ambiental. A medida modifica a Lei 12.651\/12, o “novo Código Florestal”, e estende até 31 de dezembro de 2017 os prazos para inscrição no Cadastro Ambiental Rural e adesão ao Programa de Regularização Ambiental. A prorrogação valerá para propriedades de qualquer tamanho. Ela poderá ainda ser prorrogada por mais um ano a critério do Poder Executivo. O texto segue para o Senado."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-aprova-prorrogacao-do-mais-medicos-e-mais-duas-mps","local":"Brasília","tags":["Mais Médico","Rio 2016","MP","Câmara","CAR","Código Florestal","Programa de Regularização Ambiental","renegociação da dívida de estados"]}