{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 22h24","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/09\/camara-vota-nesta-segunda-12-cassacao-de-eduardo-cunha-acompanhe"],"id":"node-1044512","title":"Maia nega questão de ordem para abrandar pena de Cunha","paragraphs":["O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), negou hoje (12) a questão de ordem apresentada por aliados de Cunha para tentar votar um projeto de resolução no lugar do parecer do Conselho de Ética que pede a cassação do mandato do deputado afastado Eduardo Cunha (PMDB-RJ). A intenção era conseguir propor uma pena mais branda do que a perda de mandato.","Com a negação, o plenário votará o parecer aprovado no Conselho de Ética que pede a cassação do mandato de Eduardo Cunha Fabio Rodrigues Pozzebom\/Agência Brasil","Com a negação, o plenário votará o parecer aprovado no Conselho de Ética que pede a cassação do mandato do peemedebista. A iniciativa já havia sido anunciada antes pelos aliados de Cunha e se baseou em lacunas regimentais. Ao formular a questão, o deputado Carlos Marun (PMDB-MS) pediu que Maia declarasse expressamente que seria colocado em votação um projeto de resolução. Diferentemente do parecer, o projeto de resolução admite emendas, o que possibilitaria a apresentação de uma emenda propondo a suspensão do mandato de Cunha por seis meses.","“Eu solicito que seja expressamente declarado por vossa excelência que o que está sendo votado é um projeto de resolução que permitirá, sim, a apresentação de emenda que possibilitasse uma terceira opção, que não ficássemos restritos à morte política ou à absolvição como se nada tivesse acontecido”, disse Marun. “Poderíamos evitar a omissão de não ter uma pena mais branda”.","Em resposta Maia disse que os deputados votarão o parecer do Conselho de Ética, pois o projeto de resolução “não é objeto de deliberação do plenário, assim não é possível receber emendas, fazer destaque em matérias constantes dos autos”, disse.","O deputado ainda tentou recorrer da decisão e pedir a suspensão da sessão, mas o pedido não recebeu apoio do plenário. Diante do resultado Maia deu seguimento à sessão com as falas dos deputados inscritos. Depois que mais de quatro se manifestarem, o Plenário pode decidir pelo encerramento da discussão. A votação será feita a seguir de forma nominal e aberta, pelo painel eletrônico. Para que o mandato de Cunha seja cassado são necessário os votos de 257 deputados.",">> Acompanhe ao vivo a sessão"],"category":"Política","url":"\/politica\/noticia\/2016-09\/maia-nega-questao-de-ordem-para-abrandar-pena-de-cunha","local":"Brasília","tags":["Câmara dos Deputados","cassação de Eduardo Cunha","Eduardo Cunha","Rodrigo Maia","Carlos Marun"]}