{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 13h45","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1041554","title":"Temer assina credenciais de embaixadores e é cumprimentado por EUA e Argentina","paragraphs":["Após assumir de forma efetiva a Presidência da República, Michel Temer teve como primeiro ato de seu governo assinar cartas credenciais dos embaixadores brasileiros na China, Marcos Caramuru, e nos Estados Unidos, Sergio Amaral.","Para serem oficializados nos cargos, os dois diplomatas deverão entregar as cartas às autoridades daqueles países, como forma de se apresentarem como indicados do governo brasileiro para ocupar o posto de embaixadores. É no momento da entrega dessas credenciais que eles assumem as funções.","De acordo com o Planalto, Temer recebeu ontem (31) felicitações de “líderes globais” pela posse efetiva no cargo de presidente do Brasil. Os primeiros países a se manifestar foram Estados Unidos, Argentina e Peru. Temer foi felicitado também pelo secretário-geral da Organização das Nações Unidas (ONU), Ban Ki-moon.","Para John Kerry, os Estados Unidos disseram estar confiantes em manter o forte relacionamento bilateral que existe entre os dois paísesEPA\/Jim Lo Scalzo\/Agência Brasil\/Direitos Reservados","Na mensagem enviada pelo chefe do Departamento de Estado norte-americano, John Kerry, os Estados Unidos disseram estar confiantes em manter o forte relacionamento bilateral que existe entre os dois países que representam “as maiores democracias e economias do hemisfério”.","Kerry reiterou a parceria entre Brasil e Estados Unidos no sentido de resolver questões de “mútuo interesse e desafios globais mais urgentes do século 21” e classificou como “essencial” a cooperação entre os dois países.","O presidente da Argentina, Mauricio Macri, afirmou que o Brasil é um \"país irmão\" da Argentina e que o governo de seu país tem interesse em avançar com as agendas bilaterais, regionais e multilaterais.","Logo após tomar posse no cargo, Temer também recebeu uma ligação do presidente do Peru, Pedro Pablo Kuczynski. Já o secretário-geral da ONU, Ban Ki-moon, disse ter a expectativa de que o Brasil, sob a liderança de Temer, continue a “estreita parceria” quer tem com a entidade.","Temer encontra-se, neste momento, a caminho da China, em sua primeira viagem oficial no cargo, para participar da reunião de cúpula do G20 e de encontros bilaterais com empresários e chefes de Estado. N","Na China, além das reuniões do G-20, Temer pretende se reunir com investidores e participar do encerramento de um seminário previsto para 2 de setembro, em Xangai, envolvendo empresários brasileiros e investidores chineses.","Nas reuniões com investidores estrangeiros – e nos encontros bilaterais que deverá ter com os líderes da China (Xi Jinping), da Espanha (Mariano Rajoy) e da Itália (Matteo Renzi), além do príncipe da Arábia Saudida (Mohammed Bin Nayef –, Temer pretende sinalizar que o Brasil está retomando sua atividade econômica e, assim, transmitir a ideia de que o país é seguro para receber investimentos."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-assina-credenciais-de-embaixadores-e-e-cumprimentado-por-eua-e","local":"Brasília","tags":["Temer","embaixadores","credenciais","EUA","ONU","Argentina","cumprimentos"]}