{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 17h19","author":"André Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/ministra-do-tse-pede-abertura-de-investigacao-sobre-propina-contra-pp-pt-e"],"id":"node-1037895","title":"TSE pede mais prazo para concluir perícia em gráfica da campanha de Dilma","paragraphs":["","Técnicos do Tribunal Superior Eleitoral (TSE) solicitaram hoje (15) a prorrogação do prazo para finalizar a perícia contábil dos dados apresentados pela Gráfica Focal, que prestou serviços à campanha eleitoral da presidenta afastada Dilma Rousseff. Os servidores do TSE alegam que a documentação completa sobre a empresa só chegou no dia 1º de agosto.","Em dezembro de 2014, as contas da campanha de Dilma e do vice, Michel Temer, foram aprovadas com ressalvas por unanimidade no TSE. De acordo com entendimento atual da Corte Eleitoral, a prestação contábil da chapa é julgada em conjunto.","No entanto, no ano passado, o presidente do TSE, Gilmar Mendes atendeu a um pedido do PSDB e determinou que seis órgãos de investigação apurassem supostas irregularidades nos pagamentos a sete empresas que prestaram serviços à campanha eleitoral de Dilma em 2014. De acordo com a decisão, a Receita Federal, a Polícia Federal e o Ministério Público, deveriam investigar se as empresas receberam valores desproporcionais à capacidade operacional para prestar serviços na campanha.","Além das contas da campanha presidencial do PT, que também foi composta pelo vice, Michel Temer, o TSE também investiga o suposto recebimento de propina como doação oficial de campanha pelo PP e PMDB. O pedido de apuração foi baseado nas delações premiadas de investigados na Operação Lava Jato.","Se comprovadas as acusações de recebimento de propina disfarçada de doações eleitorais declaradas oficialmente, as legendas podem ter o registro na Justiça Eleitoral cancelado e ficarão impedidas de disputar as eleições."],"category":"Política","url":"\/politica\/noticia\/2016-08\/tse-pede-mais-prazo-para-concluir-pericia-em-grafica-da-campanha-de-dilma","local":"Brasília","tags":["TSE","contas de campanha","Dilma Rousseff"]}