{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h39","author":"Bruna Ramos - Do Portal EBC","links":[],"id":"node-1047016","title":"Eleitores de Rio Branco terão de escolher entre quatro candidatos","paragraphs":["Praça da Revolução em Rio Branco, no Acre Arquivo\/Valter Campanato\/Agência Brasil","Com uma população de 336.038 pessoas, a capital do Acre tem 241.196 eleitores aptos a votar no próximo dia 2 de outubro. Este ano, quatro candidatos disputam a prefeitura de Rio Branco: a deputada estadual Eliane Sinhasique (PMDB), o vereador Raimundo Vaz (PR), o assistente social Carlos Gomes (REDE) e o atual prefeito Marcus Alexandre (PT) que concorre à reeleição,","O petista Marcus Alexandre, 39 anos, está no comando do Executivo municipal desde 2013, e tenta o seu segundo mandato como prefeito com o apoio do governador do estado, Tião Viana. Ele concorre pela coligação Frente Popular de Rio Branco I - FPA I, que abrange, além do PT, mais 14 partidos. Socorro Neri (PSB) concorre como vice na chapa. Paulista de Ribeirão Preto e formado em engenharia pela Universidade de São Paulo (USP), Marcus foi para o Acre em 1999, onde assumiu cargos importantes dentro do governo local. Foi secretário adjunto da Secretaria de Estado de Planejamento e Desenvolvimento Econômico Sustentável; chefe do Departamento de Planos, Programas, Projetos e Captação de Recursos, da Secretaria de Estado de Planejamento e diretor geral do Departamento de Estradas de Rodagem, Infraestrutura Hidroviária e Aeroportuária do Acre (DERACRE).","Candidata do PMDB pela coligação Rio Branco do Futuro, Eliane Sinhasique, 46 anos, entrou na vida política em 2012, quando foi eleita vereadora de Rio Branco, cargo que exerceu até 2013. Atualmente ela cumpre seu mandato de deputada estadual. No pleito pela prefeitura, tem como vice Alysson Bestene (PP). Nascida em Guaíra, interior do Paraná, Eliane mudou-se para o Acre em 1976, com os pais agricultores. Formada em jornalismo, ganhou destaque no estado como locutora de um programa de rádio.","Futuro de Rio Branco","O vereador Raimundo Vaz, 60 anos, concorre ao cargo pela coligação O Futuro de Rio Branco é Agora, composta pelo PR \/ PSC \/ PSDB \/ SD \/ PTC \/ PEN. Ele tem como candidato a vice Francineudo Costa, do PSDB. Com 35 anos de experiência na vida pública, Vaz, que também é engenheiro e servidor público, concorreu em 2014 ao cargo de deputado federal pelo Acre, quando obteve 11.229 votos.","Já o assistente social e estudante de economia Carlos Gomes, 27 anos, tenta entrar na vida política concorrendo à prefeitura de Rio Branco pela Rede Sustentabilidade, tendo como candidato a vice Gabriel Santos, também da Rede."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleitores-de-rio-branco-terao-de-escolher-entre-quatro-candidatos","local":"Brasília","tags":["eleicoes2016","Rio Branco","Acre","candidatos","eleições"]}