{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 21h10","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1040859","title":"Após repressão policial, manifestantes pretendem fazer vigília na Paulista","paragraphs":["Impedidos pela Polícia Militar (PM) de prosseguir em caminhada pela Avenida Paulista até a sede da Federação das Indústrias do Estado de São Paulo (Fiesp), manifestantes contrários ao impeachment da presidenta afastada Dilma Rousseff estão concentrados, neste momento, em frente ao Museu de Arte de São Paulo (Masp). Os participanes do protesto vão discutir, ainda hoje, se mantêm a Paulista ocupada durante toda a madrugada.","O ato teve início por volta das 17h, na Praça do Ciclista. Por volta das 18h20, os manifestantes, convocados pelas frentes Povo Sem Medo e Brasil Popular iniciaram uma caminhada pela avenida, com destino à Fiesp. Antes que os ativistas chegassem ao local, policiais fizeram um bloqueio em toda a extensão da avenida, na esquina com a Alameda Casa Branca, perto do Masp, impedindo que eles prosseguissem em caminhada. Por volta das 18h50, os manifestantes tentaram forçar a passagem pelo bloqueio, e os policiais contiveram o ato lançando bombas de efeito moral em direção aos grupos. Após a PM arremessar as bombas, os manifestantes puseram fogo no lixo que estava na avenida e se concentraram no Masp, onde permanecem até este momento.","A jornalistas, o major Teles, da Polícia Militar, comandante da ação de segurança hoje na Paulista, disse que as bombas foram necessárias porque “era preciso saber o itinerário e onde vai terminar a manifestação”. Segundo Teles, os organizadores não o informaram sobre o trajeto do ato. O major também disse que o bloqueio também teve o objetivo de separar os que apoiam Dilma de um grupo favorável ao impeachment da presidenta desde março deste ano. Pouco antes do lançamento das bombas, segurando uma bandeira brasileira, uma manifestante favorável ao afastamento definitivo da presidenta aproximou-se do bloqueio policial e começou a protestar contra os que apoiavam Dilma. “Tchau, querida”, gritava ela aos simpatizantes da presidenta afastada. “Fomos às ruas e acabamos com o PT”, afirmava, em voz alta, a manifestante, que não se identificou.","Para o secretário-geral da Intersindical, Edson Carneiro Índio, a ação da PM hoje foi excessiva. “Eles tentaram interromper a manifestação antes de começar”, disse ele à Agência Brasil. “Vamos resistir e permanecer aqui na rua. Não temos muita informação de como isso está nos outros estados, mas a ideia é ficar aqui. Vamos fazer uma conversa agora para ver como vamos fazer.”","O protesto","No dia em que a presidenta afastada é ouvida no Senado Federal no julgamento do processo do impeachment, manifestantes decidiram ir à Avenida Paulista para defender o mandato de Dilma. Os organizadores do protesto calcularam em 2 mil o número de participantes no início do ato. A Polícia Militar não fez uma estimativa de público.","“O ato hoje é mais um de uma série que temos feito nos últimos dois anos. Neste momento, ocorrem manifestações como esta em mais de 15 cidades, várias capitais. É mais uma etapa de mobilização contra o golpe. Uma coisa é o impeachment, que deve ser votado amanhã ou depois. O impeachment é uma etapa da luta. Outra coisa é o golpe permanente que as elites brasileiras, os empresários, a mídia de direita, o Parlamento e forças internacionais estão dando no Brasil\", afirmou Raimundo Bonfim, coordenador-geral da Central de Movimentos Populares e da coordenação nacional da Frente Brasil Popular","De acordo com Bonfim, a resistência contra o golpe é permanente. \"Não se encerra agora, com a votação do impeachment, independentemente do resultado.”  Ele disse que o ato desta segunda-feira na Avenida Paulista não foi muito grande porque os movimentos decidiram concentrar esforços em Brasília. “Não escondemos que, com a dificuldade de uma vitória no Senado, a expectativa de mobilização também vai caindo. Além do mais, estamos há quase dois anos toda semana fazendo atos. Chega o momento de um certo cansaço das pessoas nas ruas, mas a vontade de lutar continua”, afirmou.","O presidente da Central Única dos Trabalhadores (CUT) em São Paulo e coordenador da Frente Brasil Popular no estado, Douglas Izzo, ressaltou que o protesto de hoje é um ato de apoio à democracia. \"Estamos aqui para denunciar o golpe contra uma presidenta eleita no voto popular, comandado pelas elites brasileiras, em especial pelos patrões da Fiesp”, disse Izzo.","“Nunca fomos da base de sustentação do governo, mas, em nenhum momento, desde que se iniciou essa campanha de desestabilização, por meio da direita e do grande capital, a Intersindical se colocou, juntamente com outros setores do movimento social, em uma tentativa de barrar o golpe\", afirmou o  e essa ofensiva de direita que não visa apenas a substituir o governo, o qual não apoiamos, mas implantar uma agenda que é para transferir para o grande capital e as multinacionais para restabeleceram o acúmulo de capital”, disse Edson Carneiro Índio.","Depoimento de Dilma","Para Raimundo Bonfim,  “foi muito bom” o depoimento dado por Dilma hoje no Senado. “Primeiro, porque acho que ela revogou aquela carta em que falava de um pacto nacional entre empresários e trabalhadores e de eleição geral. Hoje, não. Hoje, ela falou que é golpe e que não vai se calar diante de seus algozes. Hoje, a gente viu a verdadeira Dilma, que enfrentou a ditadura e que tem lado”, afirmou. Apesar disso, ele considera difícil que o discurso de Dilma possa mudar os votos dos senadores favoráveis ao impeachment. “Pode ser, mas é difícil. Os senadores, aqueles que são pelo golpe, estão imbuídos de outros interesses que não o de respeitar a Constituição brasileira, como troca de cargo e promessas de favores.”","Douglas Izzo disse esperar que esses argumentos consistentes sejam suficientes para mudar os votos daqueles que querem votar no impeachment. \"A presidenta foi muito precisa, trouxe dados, argumentou, e isso foi esclarecedor para a população que está acompanhando.”","Índio também considerou bom o depoimento de Dilma e disse que isso ajuda a politizar o processo. “Da mesma forma como aquela votação na Câmara dos Deputados, aquele show de horrores, aquele espetáculo deprimente ajudou uma parcela da população a ver que ali estava se cometendo uma injustiça, hoje politizou-se o processo. Quem não pôde assistir e quem não é militante ou politizado, mas está querendo entender a situação, sai com uma impressão mais clara do que está acontecendo”.","Mesmo assim, ressalta Índio, é muito difícil reverter a tendência pró-impeachment. “No Senado não acho possível. As decisões que prevalecem ali atendem a interesses que não são os do povo brasileiro. Parece quase impossível que o Senado tome outra decisão que não seja consolidar o golpe”, afirmou.","Novos atos","Os manifestantes que foram para a Paulista pretendem iniciar a manhã desta terça-feira (30) com novos protestos em São Paulo. A ideia é bloquear rodovias na cidade logo cedo. “Amanhã, por volta das 6h, vamos fazer ações em alguns locais em vias públicas da cidade de São Paulo para demonstrar que não vamos ficar em casa”, disse Raimundo Bonfim, sem revelar os locais."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-repressao-policial-manifestantes-pretendem-fazer-vigilia-na-paulista","local":"São Paulo","tags":["Avenida Paulista","manifestação","protesto","impeachment","Fiesp","Senado"]}