{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h28","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/falta-de-quorum-adia-sessao-do-congresso-para-concluir-votacao-da-ldo"],"id":"node-1046653","title":"Sem quórum, Congresso adia novamente votação da LDO","paragraphs":["","Sem quórum, sessão do Congresso para votar a LDO é adiada mais uma vezMarcelo Camargo\/Agência Brasil","Mais de duas horas depois de iniciada a segunda tentativa de votar a Lei de Diretrizes Orçamentárias (LDO) de 2017, a sessão do Congresso Nacional foi encerrada por falta de quórum – 257 deputados e 41 senadores -, como já havia ocorrido na noite de ontem. O ápice de presença chegou a 203 deputados e 40 senadores em um plenário visivelmente vazio. A próxima sessão do Congresso está marcada para o dia 4 de outubro.","O resultado frustra a estratégia anunciada pelo presidente do Senado, Renan Calheiros (PMDB-AL), na última semana, que pretendia, com duas sessões mistas marcadas para esta semana, avançar com os últimos itens da LDO, que autoriza o governo a elaborar o orçamento para o ano e traça as regras para o uso dos recursos. O texto principal foi aprovado em agosto, mas deputados e senadores precisam apreciar três destaques para que a lei passe a ter validade.","Entre os destaques está um que retira a autorização do Executivo de remanejar até 20% dos recursos do Programa de Aceleração do Crescimento (PAC), sem que seja exigida a autorização do Congresso Nacional. Outros dois, tratam da autorização de bloqueio de recursos destinados à área de ciência e tecnologia.","Além de não concluírem a LDO, o Congresso também mantém a pauta com a fila de sete vetos presidenciais a projetos aprovados pelo Legislativo e projetos de resolução pendentes. Entre os vetos, estão reajustes salariais para diversas categorias do funcionalismo público e a proibição de ampliar para 100% a possibilidade de participação de capital estrangeiro nas empresas aéreas brasileiras."],"category":"Política","url":"\/politica\/noticia\/2016-09\/sem-quorum-congresso-adia-novamente-votacao-da-ldo","local":"Brasília","tags":["LDO","votação","Câmara dos Deputados","Senado"]}