{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 10h58","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1046954","title":"Oito candidatos a prefeito do Recife disputam voto de 1,1 milhão de eleitores","paragraphs":["Nas eleições municipais de 2 de outubro, 1.119.271 de pessoas irão às urnas no Recife para escolher o prefeito e 39 vereadores. Mais da metade do eleitorado, 55%, é mulher, e a faixa de idade mais numerosa é de 30 a 34 anos (ou 11,3%).","Urna eletrônicaAgência Brasil\/Fabio Rodrigues Pozzebom ","Quanto ao grau de instrução, os eleitores com o ensino médio completo ou incompleto são a maioria com larga margem: 42,39%. Depois, aparecem os que tiveram acesso a um curso superior (concluído ou não), com 27,36%; e os que se enquadram em ensino fundamental completo ou incompleto, com 24,93% (dos quais 19,56% são incompletos). Analfabetos totais e funcionais são 5,31%.","A disputa entre diferentes gestões à frente da prefeitura do Recife vem dando o tom das eleições municipais na capital pernambucana. Situam-se nas primeiras colocações nas pesquisas o atual prefeito Geraldo Júlio (PSB) e o ex-prefeito por dois mandatos, João Paulo (PT).","Servidor concursado do Tribunal de Contas do Estado de Pernambuco (TCE-PE) e até então ocupante de cargos em secretarias e no Porto de Suape, Geraldo Júlio nunca tinha disputado uma eleição quando – em 2012 - foi vitorioso no primeiro turno com 51,15% dos votos válidos.","Ele teve o apoio do então governador de Pernambuco, Eduardo Campos, do Partido Socialista Brasileiro. Hoje, Geraldo Júlio disputa a reeleição apoiado por 20 partidos  – a Frente Popular do Recife, maior coligação do pleito. O atual vice, Luciano Siqueira (PCdoB), permanece na chapa que tenta a reeleição.","PT na prefeitura de 2001 a 2012","Até então, o PSB e Eduardo Campos – em 2014 candidato a presidente da República, ano em que morreu em um acidente com um avião, em Santos - eram aliados do PT na prefeitura. O Partido dos Trabalhadores passou 11 anos no comando da prefeitura do Recife (de 2001 a 2012), antes que Geraldo Júlio fosse eleito.","Operário metalúrgico e um dos fundadores do Partido dos Trabalhadores em Pernambuco, o economista João Paulo também foi eleito no primeiro turno com 56,11% dos votos válidos. Posteriormente, foi eleito deputado federal no mandato encerrado em 2014. O último cargo de João Paulo foi o comando da Superintendência do Desenvolvimento do Nordeste (Sudene), que deixou em maio deste ano por causa do afastamento da ex-presidente Dilma Rousseff. Nas eleições municipais deste ano, ele tem como vice o deputado estadual Sílvio Costa Filho (PRB) na chapa Recife Pela Democracia, formada por cinco partidos.","Além dos dois candidatos, Recife conta ainda com mais seis nomes que disputam a prefeitura: Carlos Augusto Costa (PV), Daniel Coelho (PSDB), Edilson Silva (Psol), Pantaleão (PCO), Priscila Krause (DEM) e Simone Fontana (PSTU).","Assim como o atual prefeito, o deputado federal Daniel Coelho também cresceu na disputa de 2012 à prefeitura, quando ficou em segundo lugar. Coelho foi vereador do Recife pelo Partido Verde aos 25 anos, em 2004, cargo para o qual foi reeleito em 2008. O candidato a vice é o administrador de empresas Sérgio Bivar, do Partido Social Liberal (PSL), legenda que faz a dobradinha da coligação Juntos Pela Mudança.","O Democratas (DEM) optou pela jornalista Priscila Krause, filha de Gustavo Krause, ex-prefeito biônico do Recife (escolhido sem o voto direto, na época da ditadura militar) e ex-ministro de Desenvolvimento Urbano e do Meio Ambiente do ex-presidente Fernando Henrique Cardoso. Priscila foi vereadora do Recife por três mandatos, de 2004 a 2012. Atualmente, é deputada estadual. Candidata na coligação O Recife Acredita, formada pelo DEM e pelo Partido da Mobilização Nacional (PMN), tem como vice Alcides Cardoso, do PMN.","Carlos Augusto Costa, candidato do Partido Verde, membro da legenda há mais de 30 anos, tem uma carreira de gestor alheia à disputa por votos. Passou pelo Conselho Nacional de Justiça (CNJ)  e o Serviço Brasileiro de Apoio a Micro e Pequenas Empresas (Sebrae). Atualmente, é diretor-adjunto licenciado da Fundação Getúlio Vargas e suplente do senador Fernando Bezerra Coelho (PSB). Seu vice é o economista ambiental e engenheiro Jacques Ribemboim, também do PV.","Na ala da esquerda, o candidato do Psol é o único com mandato. O deputado estadual e técnico industrial Edilson Silva já disputou eleições antes – duas vezes para governador de Pernambuco e uma para prefeito do Recife. Nascido no Rio de Janeiro, ele faz oposição ao governo estadual na Assembleia Legislativa. Já passou pelo PT e PSTU e ajudou a fundar o Psol. A professora e educadora Luciana Cavalcanti é a candidata a vice-prefeita na chapa Seja a Mudança, dividida com o Partido Comunista Brasileiro (PCB).","Outros nomes","A candidata Simone Fontana, nascida em São Paulo em 1960, mas moradora do Recife desde 1982, é professora da rede pública e fez parte da Convergência Socialista, tendência do PT que fundou o Partido Socialista dos Trabalhadores Unificado (PSTU). Já foi candidata a vereadora e senadora pelo partido, e atualmente é coordenadora licenciada do Sindicato dos Professores da Rede Municipal do Recife.","Já o Partido da Causa Operária (PCO) lançou Pantaleão para a prefeitura, um militante que lutou contra a ditadura militar de 1964. Ele é subinspetor da Guarda Municipal da capital pernambucana e vice-presidente do Sindicato dos Guardas Municipais e Agentes de Trânsito do Recife.","Já disputou a prefeitura em 2000, além de se lançar candidato, posteriormente, ao Senado e ao governo de Pernambuco. Traz como vice Jorge Nunes, também do PCO, que trabalha na área de saúde.","Câmara de Vereadores","Já nas eleições para a Câmara de Vereadores da capital pernambucana, 933 pessoas disputam 39 vagas. Ao todo, 31 partidos apresentaram candidatos à Câmara. Na atual legislatura, 29 parlamentares municipais tentam a reeleição. A maioria dos candidatos à Câmara de Vereadores é composta por homens – 67,48%. Em relação à cor, 420 são brancos e 414 pardos, os grupos mais expressivos.","Existem ainda 122 negros, oito amarelos e um indígena. Levando em conta o grau de instrução, a faixa mais numerosa é a do ensino médio completo, com 364 candidatos. Outros 318 possuem curso superior completo, e 104, incompleto."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/oito-candidatos-prefeito-do-recife-disputam-voto-de-11-milhao-de-eleitores","local":"Recife","tags":["eleicoes2016"]}