{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 17h26","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1036252","title":"Supremo absolve deputado Celso Russomano do crime de peculato","paragraphs":["O deputado paulista foi absolvido, por 3 votos a 2, pela Segunda Turma do Supremo Divulgação\/PRB","A Segunda Turma do Supremo Tribunal Federal (STF) decidiu hoje (9) aceitar apelação e absolver o deputado federal Celso Russomanno (PRB-SP) do crime de peculato. Russomanno é candidato do partido à prefeitura de São Paulo nas eleições de outubro. O processo estava em tramitação há 11 anos.","Os ministros julgaram uma apelação da defesa do deputado contra sentença proferida pela Justiça Federal, na qual Russomanno foi condenado pelo crime de peculato a dois anos e dois meses de prisão, mas teve a pena substituída por prestação de serviços à comunidade e ao pagamento de cestas básicas.","De acordo com a denúncia apresentada pelo Ministério Público Federal, entre 1997 e 2001, Celso Russomanno empregou em seu escritório político a secretária parlamentar Sandra de Jesus Nogueira, que recebia salário da Câmara dos Deputados, mas prestava serviços particulares para uma produtora de vídeo do parlamentar. Segundo a acusação, a remuneração da funcionária durante o período era de R$ 2 mil mensais.","Por 3 votos a 2, a maioria dos ministros seguiu voto divergente proferido pelo ministro Dias Toffoli. Apesar de reconhecer que a funcionária também trabalhou na produtora do deputado, o ministro disse que Sandra desempenhou função pública como secretária do escritório político e prestou os serviços para os quais foi contratada, não havendo desvio de dinheiro público.","Dias Toffoli votou pela rejeição da denúncia por entender que Russomanno não cometeu crime de peculato. “As provas demonstram que, além de prestar atendimento às pessoas que procuravam o escritório político do apelante, Sandra de Jesus exercia diversas funções inerentes às funções de secretariado parlamentar”, disse o ministro.","A argumentação de Toffoli foi seguida pelos ministros Celso de Mello e Gilmar Mendes. Mello entendeu que desvio de mão de obra do gabinete de um deputado para serviços particulares  não pode ser tipificado como peculato.","A relatora da apelação, Cármen Lúcia, e Teori Zavascki ficaram vencidos. A ministra votou a favor da condenação, mas com redução de um mês na pena. Segundo Cármen, a denúncia mostra que Russomanno contratou a funcionária com verba da Câmara após a sua produtora de vídeo começar a passar por dificuldades financeiras. Além disso, a ministra ressaltou que os serviços parlamentares devem ser prestados exclusivamente no gabinete ou escritório político no estado dos deputados.","De acordo com Marcelo Leal, advogado do parlamentar, não houve desvio de recursos públicos e, ao longo do processo, a defesa conseguiu demonstrar que a funcionária prestou serviços ao escritório político do deputado em São Paulo. ","De acordo com Leal, Sandra fazia o atendimento de consumidores que procuravam o escritório de Russomanno, que tinha um programa de televisão no qual atuava na defesa de pessoas que tiveram problemas ao adquirir algo no comércio.  Além disso, Leal ressaltou que colegas que trabalhavam confirmaram em depoimento que Sandra trabalhou no escritório."],"category":"Política","url":"\/politica\/noticia\/2016-08\/supremo-absolve-deputado-celso-russomano-do-crime-de-peculato","local":"Brasília","tags":["Supremo Tribunal Federal","crime de peculato","Celso Russomanno","absolvição"]}