{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 18h58","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1037937","title":"Decisão sobre novo julgamento contra governador do AM pode sair na quarta-feira","paragraphs":["Durante sessão na tarde hoje (15) do pleno do Tribunal Regional Eleitoral do Amazonas (TRE-AM), o juiz Felipe Thury informou que vai apresentar seu voto na quarta-feira (17) sobre o julgamento de uma ação contra o governador José Melo (PROS) e o vice Henrique Oliveira (SD). O magistrado pediu vista do processo na sessão do dia 2. Melo e Oliveira são acusados de abuso de poder econômico e políticos nas eleições de 2014.","O julgamento começou no dia 28 de junho deste ano. Desde essa data, duas sessões foram suspensas e quatro juízes pediram vista. Cinco magistrados já votaram. Três decidiram pela cassação dos diplomas do governador e do vice e dois foram contra. Falta apenas o voto do juiz Felipe Thury. Caso haja empate, a decisão caberá ao presidente TRE-AM, Yedo Simões.","“No momento o placar está 3 a 2 e esperamos que, com o voto-vista do Felipe Thury, que esse voto venha pela improcedência da ação. Se houver uma decisão contrária a isso, a lógica é, quando essa decisão for publicada, entrar com o recurso e, da mesma forma como aconteceu no processo que já foi julgado e já se encontra no TRE, ser atribuído o efeito suspensivo e o governador e o vice ficarem no cargo”, disse Maria Auxiliadora dos Santos Benigno, advogada que representa o vice. O advogado do governador, Yuri Dantas Barroso, não estava presente na sessão.","José Melo e Henrique Oliveira já tiveram seus mandatos cassados pelo Tribunal, por cinco votos a um, em janeiro deste ano. Eles foram condenados por compra de votos nas últimas eleições e recorreram ao Tribunal Superior Eleitoral. O governador e o vice vão permanecer no cargo, conforme decisão do próprio TRE, até o julgamento final do Tribunal Superior Eleitoral (TSE).","Os dois processos contra os políticos partiram da coligação Renovação e Experiência, da qual fazem parte os segundos colocados nas eleições passadas para o governo do Amazonas: Eduardo Braga (PMDB), que concorria a governador e tinha como vice Rebecca Garcia, atual presidente da Superintendência da Zona Franca de Manaus (Suframa).","“O que a defesa tinha de fazer e o que a acusação tinha de fazer nesse processo já foi feito. Agora de fato é a análise um a um dos membros [da Corte]. Feita essa análise, em caso de empate, o presidente também tem que votar. Espero que o empate não se concretize. Mas o que a gente precisa de fato é que esse processo seja julgado, de uma forma ou de outra. Ficar com o processo se arrastando é mais problemático do que ter uma solução de uma forma ou de outra”, disse Daniel Jacob Nogueira, advogado da coligação."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/decisao-sobre-novo-julgamento-contra-governador-do-am-pode-sair-na-quarta","local":"Manaus","tags":["Tribunal Regional Eleitoral do Amazonas","TSE","cassação do governador do AM","José Melo"]}