{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 13h49","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pt-recorre-comissao-de-direitos-humanos-da-oea-para-suspender-impeachment","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/mendes-critica-vazamentos-e-diz-que-mpf-deve-calcar-sandalias-da-humildade"],"id":"node-1040396","title":"Gilmar Mendes nega ser contra Lava Jato e diz que houve \"equívoco\"","paragraphs":["","Rio de Janeiro - O presidente do Tribunal Superior Eleitoral, Gilmar Mendes, visita Cartório Eleitoral de Duque de Caxias, na Baixada Fluminense. Participou do encontro o presidente do Tribunal Regional Eleitoral do Rio de Janeiro, Antônio Jayme Boente Tânia Rêgo\/Agência Brasil","Na avaliação do presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, a decisão do PT de recorrer à Comissão de Direitos Humanos da Organização dos Estados Americanos (OEA) contra o processo de impeachment da presidente afastada Dilma Rousseff é uma “medida de caráter político” sem qualquer fundamentação, uma vez que “estão sendo observados todos os ritos processuais”. O julgamento final do processo começou ontem (25), no Senado Federal.","As declarações do presidente do TSE foram dadas em Duque de Caxias, na Baixada Fluminense, onde Mendes anunciou ter solicitado ao ministro da Justiça a entrada da Polícia Federal nas investigações sobre crimes políticos na região, onde somente este ano 11 pré-candidatos às eleições municipais foram mortos a tiros, dois dos quais em Duque de Caxias.","“A decisão do PT de representar junto à OEA é uma medida de caráter político: protestar, dizer que não estão sendo observados os ritos processuais é normal', avaliou. Segundo ele, “todos os ritos do impeachment foram estabelecidos integralmente, ou quase integralmente pelo STF [Supremo Tribunal Federal], que é quem inclusive preside o processo por determinação constitucional através de seu presidente, Ricardo Lewandowski”.","Gilmar Mendes voltou a afirmar que o impeachment é uma solução constitucional legítima e prevista na Constituição. “Não é desejável que se tenha o impeachment e nós estamos vivenciando, em pouco mais de 20 anos, dois deles\", disse ao se referir ao processo que culminou com a saída do ex-presidente Fernando Collor, em setembro de 1992.","Para ele, não se pode falar em violação de direitos: “E alguém pode pode falar que esteja havendo violação, ou mesmo descumprimento da legislação, pelo menos da legislação brasileira, considerando todas essas cautelas em torno do julgamento? Acho que não”, enfatizou.","A decisão do PT de recorrer à OEA foi tomada em meados do mês passado com o argumento de que estaria havendio um golpe parlamentar no país e que a presidente afastada Dilma Rousseff estaria sendo vítima de violação de seus direitos humanos em descumprimento a tratados assinados pelo Brasil.","Lava Jato","Na ocasião, Gilmar Mendes negou que em declarações feitas esta semana tenha se posicionado contra a Operação Lava Jato. “Nós estamos vivendo um momento muito importante, mas houve equívocos na interpretação das minhas afirmações. Eu não sou contrário às investigações da Lava Jato, pelo contrário”.","O presidente do TSE e ministro do Supremo disse que tem defendido o andamento das investigações do Ministério Público do Paraná e da Polícia Federal no âmbito da operação, que tem contribuído “decisivamente” para mudanças no Brasil.","“Mas acho que elas [as investigações] têm que observar os parâmetros legais. Não se combate crime, cometendo crime. Então, a gente tem que evitar abusos, tem que evitar excessos e qualquer tipo de constrangimento ilegal. Foi só isto que eu disse”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/para-presidente-do-tse-apelo-do-pt-oea-e-medida-de-carater-politico","local":"Rio de Janeiro","tags":["Gilmar Mendes","Lava Jato","Polícia Federal"]}