{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 12h10","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":["http:\/\/memoria.ebc.com.br\/agenciabrasil\/noticia\/2013-03-15\/ex-governador-joao-alves-filho-vai-responder-por-corrupcao-passiva-no-caso-gautama"],"id":"node-1046968","title":"Eleitores de Aracaju terão de escolher entre sete candidatos à prefeitura","paragraphs":["Os 400 mil eleitores de Aracaju devem comparecer às urnas no próximo dia 2 de outubro para escolher entre sete candidatos à prefeitura. Duas mulheres, dois ex-prefeitos, um vereador e um deputado federal entram na disputa pelo executivo da capital sergipana. O atual prefeito também tenta reeleição.","Para o legislativo local, 437 pessoas disputam as 24 vagas na Câmara municipal.","O vereador Doutor Emerson (Rede), 63 anos, disputa pela primeira vez a prefeitura de Aracaju. Médico por formação, o candidato lançou sua campanha pela Rede-Sustentabilidade. Também compõe a chapa, o candidato a vice-prefeito e advogado Caio César.","O ex-prefeito Edvaldo Nogueira (PCdoB), 51 anos, tenta ocupar o executivo municipal pela terceira vez. O médico cardiologista tenta eleição pela coligação Pra Aracaju ter qualidade de vida, composta por oito partidos, como PT e PMDB. Nogueira chegou a ser vice-prefeito, por dois mandatos seguidos, até ser eleito como prefeito, em 2006. Ele foi eleito prefeito duas vezes consecutivas. Também atuou como vereador da capital sergipana. Na vaga para vice-prefeita da chapa está a fotógrafa Eliane Aquino, do PT.","Pela coligação Aracaju em Boas Mãos, composta por seis partidos, como o PSDB e o DEM, está o atual prefeito, João Alves (DEM), engenheiro de 75 anos. O candidato à reeleição foi governador do estado de Sergipe durante três mandatos. João Alves foi apontado como um dos envolvidos no esquema de superfaturamento de obras do PAC, investigado pela Polícia Federal, em 2007, durante a Operação Navalha. O atual prefeito e candidato à reeleição é réu acusado de peculato e corrupção passiva. Jailton Santana (PSDB) é o candidato a vice-prefeito na chapa.","O quarto candidato à prefeitura de Aracaju, João Tarantella (PMN) está, atualmente, com a candidatura indeferida, segundo informações do Tribunal Regional Eleitoral de Sergipe (TRE-SE). A situação aguarda definição da Justiça Eleitoral já que o candidato entrou com recurso. João Paes da Costa tem 55 anos e é graduado em administração de empresas. A candidatura não tem coligação e o candidato a vice pela chapa é o comerciante Josevaldo Rocha da Silva (Jota), também do PMN.","Uma das mulheres a concorrer pela prefeitura aracajuana é a professora universitária Sônia Meire (PSOL), 53 anos. Pela coligação Lutar Para Transformar Aracaju, composta por PSOL e PCB, a candidata conta com o jornalista Vinícius Oliveira, do mesmo partido, para o cargo de vice-prefeito.","Também disputa a cadeira do executivo local o deputado federal Valadares Filho (PSD). Prestes a completar 36 anos, o político está no terceiro mandato no legislativo nacional e se candidatou para a prefeitura pela coligação Aracaju Vai Renovar, formada por 14 partidos, a exemplo do PP e do PSC. Seu companheiro de chapa é Pastor Antônio (PSC), deputado estadual de Sergipe.","A sétima candidata à prefeitura de Aracaju é a socióloga Vera Lúcia (PSTU), 49 anos, que se candidatou ao lado do servidor público, Elinos Sabino (PSTU).","Mais de 40% dos 400 mil eleitores de Aracaju têm ensino médio (concluído ou não) e 16% têm diploma universitário. Os analfabetos representam 1% do total de eleitores.","Cerca de 55% dos eleitores da capital sergipana são mulheres e 45% se declaram como homens."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleitores-de-aracaju-terao-de-escolher-entre-sete-candidatos-prefeitura","local":"Salvador ","tags":["eleicoes2016","Aracaju","prefeitos","Sergipe","eleições","partidos","TRE"]}