{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h45","author":"Luciano Nascimento – Repórter da Agência Brasil","links":[],"id":"node-1044803","title":"Governadores pedem ajuda da Câmara para aumentar receitas estaduais","paragraphs":["O presidente da Câmara, Rodrigo Maia, recebe governadores na residência oficialFabio Rodrigues Pozzebom\/ABr","Após encontro com a nova presidente do Supremo Tribunal Federal (STF), ministra Cármen Lúcia, governadores de diferentes estados reuniram-se com o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), para tratar de pautas que possam representar um aumento nas receitas dos cofres estaduais.","No encontro, realizado na residência oficial da presidência da Câmara, Maia e os governadores discutiram a votação de projetos que possam gerar fontes de receita alternativas, como o projeto que trata da repatriação de ativos não declarados no exterior. Os governadores contam com a volta dos recursos enviados ao exterior sem declaração à Receita Federal para dar aos estados algum alívio de caixa.","Entre os presentes estiveram os governadores de São Paulo, Geraldo Alckmin; do Acre, Tião Viana; de Minas Gerais, Fernando Pimentel; e de Goiás, Marconi Perillo, além de Rodrigo Rollemberg, do Distrito Federal.","Uma das reivindicações dos representantes estaduais é que o Congresso Nacional derrube veto da então presidenta Dilma Rousseff que impede o repasse imediato aos estados de recursos arrecadados com o projeto da repatriação. Eles querem ainda a aprovação de duas propostas de emenda à Constituição que tratam do pagamento dos precatórios. Uma das propostas amplia o prazo para pagamento de precatórios e a outra permite a utilização de até 20% dos depósitos judiciais privados para pagamento de precatórios. As duas já foram aprovadas pelo Senado e agora tramitam na Câmara.","\"[Falamos] especialmente sobre depósitos judiciais, mas também sobre assuntos relacionados à repatriação [de recursos], sobre a questão das multas, que foi vetada, e o governo manteve o veto\", disse o governador de Goiás, Marconi Perillo, ao final da reunião.","Os governadores pleiteiam um acordo em torno das regras envolvendo o pagamento de precatórios. \"O principal pedido é que a gente tenha acerto de uma regra legal para depósitos judiciais e precatórios\", afirmou o governador do Piauí, Wellington Dias.","Ele vão também pedir ao ministro da Fazenda, Henrique Meirelles, ajuda do governo para compensação das perdas do Fundo de Participação dos Estados (FPE) e pagamento dos valores do Fundo de Apoio à Exportação (FEX). Esse fundo é pago como compensação pelas perdas com a desoneração de produtos exportados. Os governadores querem o compartilhamento das receitas com repatriação para recompor parte das perdas com o FPE, que caiu muito com a desaceleração da economia. \"O pleito nosso é que as multas que foram vetadas [por Dilma], e cujo veto foi mantido, sejam revistas, e o presidente da Câmara nos pediu para conversar com o ministro da Fazenda\", acrescentou Dias.","Antes do encontro com Maia, os governadores falaram com a ministra Cármen Lúcia sobre uma pauta federativa relativa aos processos de interesse comum das unidades da Federação que tramitam no STF. De acordo com Wellington Dias, foram tratados vários temas, como ações que estão tramitando no Supremo e que estão prontas para a votação. \"É o caso da regra para a distribuição de royalties, do salário-educação e também da relação com a União.\""],"category":"Política","url":"\/politica\/noticia\/2016-09\/governadores-pedem-ajuda-da-camara-para-aumentar-receitas-estaduais","local":"Brasília","tags":["Câmara dos Deputados","Supremo Tribunal Federal","governadores","arrecadação"]}