{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 02h30","author":"Da Agência Brasil*","links":[],"id":"node-1040899","title":"Câmara aprova MP da Reforma Administrativa","paragraphs":["","O Plenário da Câmara dos Deputados aprovou a Medida Provisória (MP) 726\/16, que reorganiza a estrutura do Executivo federal em razão da reforma administrativa feita pelo governo interino do presidente Michel Temer. A MP segue agora para o Senado.","A proposta transforma, incorpora, cria e extingue ministérios, que passaram a ser 24. A MP 728, que também trata da reforma administrativa e foi editada 15 dias depois da MP 726, recriou o Ministério da Cultura, após críticas, protestos de representantes do setor cultural e recusas de vários indicados para assumir a titularidade da pasta, que havia sido extinto e transformado em uma secretaria no Ministério da Educação.","A oposição acusa o governo de fazer uma manobra para aprovar emenda aglutinativa da reforma administrativaFabio Rodrigues Pozzebom\/Agência Brasil","O texto aprovado é uma emenda aglutinativa proposta pelo líder do governo, deputado André Moura (PSC-SE), que incorporou a maior parte do projeto de lei de conversão proposto pelo deputado Leonardo Quintão (PMDB-MG).","A oposição acusa o governo de fazer uma manobra para aprovar do texto, pois isso impediu a votação de emendas que possibilitariam a recriação dos ministérios da Previdência Social, do Desenvolvimento Agrário e da Ciência e Tecnologia.","Mudanças","Um destaque do PSDB, aprovado em Plenário, devolveu a Secretaria de Política para as Mulheres para o Ministério da Justiça, como estava previsto na MP original. A emenda aprovada previam que a secretaria ficaria subordinada à Secretaria de Governo da Presidência da República. O Ministério da Justiça também ficará responsável pelas áreas de igualdade racial e direitos humanos e terá uma nova nomenclatura: Ministério da Justiça e Cidadania.","A Previdência Social foi incorporada ao Ministério da Fazenda, a Controladoria-Geral da União (CGU) foi transformada em Ministério da Transparência, Fiscalização e Controle – CGU e a Secretaria da Micro e Pequena Empresa estará subordinada à Secretaria de Governo. O Ministério das Comicações foi extinto.","Ministério da Transparência","Pela MP, o Ministério da Transparência deverá centralizar todas as informações sobre agentes da administração pública federal que possam resultar em prejuízo ao erário no valor igual ou superior a R$ 75 mil. Os órgãos deverão informar ao ministério instauração de sindicâncias ou processos administrativos e seus resultados e atender às requisições e solicitações do ministro dentro do prazo indicado.","O ministério, por sua vez, deve encaminhar à Advocacia-Geral da União (AGU) os casos de improbidade administrativa, de possível indisponibilidade de bens ou ressarcimento ao erário. Quanto houver indícios de responsabilidade penal, o ministério deverá comunicar a Polícia Federal e o Ministério Público, inclusive quanto a representações ou denúncias que “se afigurarem manifestamente caluniosas”.","A MP também manteve o status de ministro, o que garante o foro privilegiado de julgamento perante o Supremo Tribunal Federal, aos titulares da Advocacia-Geral da União e do Banco Central até que uma emenda constitucional garanta o foro sem a necessidade do status de ministro.","* Com informações da Agência Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-aprova-mp-da-reforma-administrativa","local":"Brasília","tags":["reforma administrativa","MP da Reforma Administrativa","reforma administrativa de Temer","MP 726"]}