{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 17h37","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":[],"id":"node-1036646","title":"Indústria da construção vai pedir a Temer medidas para reativar economia","paragraphs":["Menos de dois dias após ver aprovado o penúltimo passo do processo de impeachment contra a presidenta afastada, Dilma Rousseff, o presidente interino Michel Temer vai receber nesta quinta-feira (11) cerca de 800 empresários e trabalhadores da construção civil. Ao avaliar que o \"processo de deterioração da economia brasileira\" já foi \"estancado\", os dirigentes do setor defendem que a construção civil seja utilizada nas medidas de reativação da economia, que, segundo eles, devem ser tomadas rapidamente.","O encontro representará o apoio da indústria da construção a Temer, a exemplo do que já ocorreu há algumas semanas, quando o presidente interino recebeu centenas de lideranças empresariais, comerciais e industriais. A expectativa de interlocutores do Planalto é que o segmento manifeste crença na política econômica do governo.","Os integrantes da indústria da construção vão manifestar apoio às agendas que têm sido propostas pela equipe econômica como limite para os gastos públicos, reforma da previdência e modernização das leis trabalhistas. De acordo com José Carlos Martins, presidente da Câmara Brasileira da Indústria da Construção (CBIC), as sondagens feitas pelo setor indicam que ele não está otimista, mas o pessimismo diminuiu.","\"É muito claro que as expectativas já mudaram. Nós entendemos que o Brasil é um doente que está na UTI. Porém o quadro estabilizou. Nós precisamos agora reverter esse quadro\", avaliou.","As 98 entidades que serão representadas, como construtoras, lojistas, fabricantes de materiais de construção e o mercado imobiliário, entendem que o segmento tem uma contribuição a dar neste momento já que geram empregos rapidamente. Ontem (9), Temer definiu os parâmetros das obras inacabadas de pequeno porte cujo reinício serão retomadas nos próximos meses e que vão custar R$ 1,8 bilhão até 2018.","Durante o evento, os empresários pretendem também entregar uma agenda da Construção com reivindicações como melhoria do ambiente de negócios, execução de concessões e parcerias público-privadas e combate à informalidade."],"category":"Política","url":"\/politica\/noticia\/2016-08\/industria-da-construcao-vai-pedir-temer-medidas-para-reativar-economia","local":"Brasília","tags":["ndústria","construção civil","trabalhadores","encontro","Temer","medidas"]}