{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 11h45","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040103","title":"Impeachment no Senado: aliados de Dilma têm questões de ordem rejeitadas","paragraphs":["","Brasília - Começa sessão de julgamento do processo de impeachment da presidenta afastada Dilma Rousseff no SenadoMarcelo Camargo\/Agência Brasil","O jantar, na noite de ontem (24), do presidente do Senado, Renan Calheiros (PMDB-AL) com o presidente interino Michel Temer foi questionado nos primeiros momentos da sessão de julgamento do impeachment da presidente afastada Dilma Rousseff, reservados para questões de ordem sobre o processo.","O senador Lindbergh Farias (PT-RJ) criticou o encontro às vésperas do início do julgamento e afirmou que Renan não poderia ter declarado a possibilidade de uma antecipação do julgamento. Usando um tom mais duro, Lindbergh afirmou que Temer tem pressa \"gigantesca” em concluir o processo por “medo das delações” firmadas na Operação Lava Jato. “Neste jantar o presidente Renan tinha falado em terminar o julgamento no dia 30. Temos um julgamento. As testemunhas estão confinadas. Neste momento somos juízes e juízes não podem negociar com as partes”, disse.","Lewandowski tentou amenizar o clima, assegurando que o julgamento tem prazo para começar, mas não tem prazo para terminar. “Desenvolveremos os trabalhos com muita tranquilidade, respeitando o processo legal”, disse. Ainda assim, a atual base governista reagiu.","O líder tucano, Cássio Cunha Lima (PSDB-PB) lembrou que Renan também visitou a presidenta afastada Dilma Rousseff. “Não há o que se estranhar que o chefe de um Poder esteja com o chefe de outro Poder. Renan sequer se manifestou com seu voto nas etapas que antecedem o julgamento”, disse Cunha Lima. Já o líder do DEM, Ronaldo Caiado (GO) reclamou das inúmeras questões de ordem apresentadas com a mesma temática com o objetivo de \"procrastinar\" a sessão.","\"Não vamos permitir sermos acusados de procrastinar e de chicanas. Não é o objetivo atrasar. Achamos importante pedir questões de ordem para mostrar nossos posicionamentos”, rebateu Lindbergh.",">> Siga aqui o julgamento final no Senado","Ainda em nome da oposição, outra defensora do mandato de Dilma, a senadora Gleisi Hoffmann (PT-PR) também pediu ao ministro garantias de que o julgamento não será apressado. “Está nas mãos do Senado fortalecer a democracia ou golpeá-la. Não foi um mero jantar. Foi quase um assegurar do senador Renan Calheiros de que o processo pode ser antecipado. Estamos julgando uma presidente da República. Isto está sendo feito em 90 dias”, afirmou. Gleisi afirmou ainda que em outras oportunidades, durante a tramitação do processo, a defesa teve direitos suprimidos. “Os trabalhos se darão com a máxima lisura”, assegurou Lewandowski em resposta à senadora.","Questões de ordem","Na etapa de apresentação das questões de ordem propriamente ditas, a primeira foi da senadora Vanessa Graziotin (PCdoB-AM). A senadora repetiu o mesmo questionamento feito em outras oportunidades e pediu a anulação do processo, argumentando que o parecer sobre as contas presidenciais de 2015 ainda não foi julgado pelo Congresso Nacional, responsável legal pela apreciação. \"Não dá para seguir com esse processo. E se amanhã ela for inocentada? O mandato será devolvido a ela?\" , questionou Vanessa Grazziotin.","“A denúncia não se fundamenta na rejeição das contas\", defendeu uma das autoras da denúncia que motivou o processo contra Dilma Rousseff, a advogada Janaína Paschoal, que esclareceu: \"Nós utilizamos o material que teve tramite no TCU em que se verificaram os crimes de responsabilidade. Foi lá que verificamos as operações de crédito, foi lá que ficou claro que foram abertos créditos suplementares sem autorização do Congresso\".","Assim como o advogado de defesa, José Eduardo Cardozo, a advogada Janaína Paschoal, uma das autoras do pedido de impeachment, também acompanha a sessão no plenário da Casa.","Indeferimentos","Conforme já havia adiantado, o ministro Lewndowski indeferiu as questões que já haviam sido respondidas por ele na fase anterior do processo, como a de Vanessa Grazziotin. No mesmo sentido, o magistrado também recusou o pedido da senadora Gleisi Hoffmann que solicitou o arquivamento da denúncia contra Dilma por inépcia na acusação na questão da edição de decretos suplementares."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-no-senado-oposicao-tem-questoes-de-ordem-rejeitadas","local":"Brasília","tags":["impechment","Congresso Nacional","Dilma Rousseff","julgamento","Senado","Ricardo Lewandowski"]}