{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 20h08","author":"Da Agência Brasil","links":[],"id":"node-1040032","title":"Segurança da Esplanada durante votação do impeachment terá mais de 1,3 mil PMs","paragraphs":["",""," Muro do impeachment é erguido novamente na Esplanada dos Ministérios para a votação final no Senado.  A estrutura de metal tem um quilômetro de extensão, e vai separar manifestantes favoráveis e contrários ao afastamento de Dilma Rousseff da Presidência da RepúblicaElza Fiuza\/Agência Barsil","A segurança na Esplanada dos Ministérios durante o julgamento da presidente afastada, Dilma Rousseff, no processo de impeachment instalado no Senado Federal, a partir de amanhã (25), contará com até 1.332 policiais militares, segundo informou hoje (24) a secretária de Segurança Pública do Distrito Federal, Márcia de Alencar.","Enquanto durar o julgamento, a segurança contará também com 100 bombeiros e 100 policiais legislativos, além da Polícia Civil. A partir de zero hora de segunda-feira (29), o trânsito será bloqueado na Esplanada até o término da votação do impeachment. Caso haja um fluxo maior de pessoas nos primeiros dias, o trânsito será interrompido. O Congresso Nacional, Palácio do Itamaraty e o Ministério da Justiça serão isolados. Não haverá passagem entre a Câmara dos Deputados e Senado Federal, durante o julgamento.","Os movimentos populares contra e a favor do impeachment, ficarão separados na Esplanada por uma divisória de placas de metal construída pelo governo do Distrito Federal, com uma distância de 80 metros de um lado para o outro. A estrutura é mesma que foi usada com idêntica finalidade durante a votação da Câmara dos Deputados, na primeira fase do processo.","Do lado do Teatro Nacional, ficarão os manifestantes contra o impeachment e, no lado da Catedral, estarão os que apoiam o impeachment. As forças de segurança ocuparão uma área exclusiva, num corredor de 1km de extensão.","A secretária de Segurança Pública do Distrito Federal, Márcia de Alencar, recebeu  manifestantes pró e contra impeachment e divulgou o esquema de segurança para o julgamento Wilson Dias\/Agência Brasil","Os manifestantes que forem em caravana se concentrarão no Ginásio Nilson Nelson. De acordo com a secretária Márcia de Alencar, a expectativa de público nos dias 29, 30 e 31 de agosto é de que haja, pelo menos, 10 mil pessoas dos dois lados do muro da esplanada durante o julgamento, podendo chegar a 30 mil o número de manifestantes.","O público não poderá portar objetos pontiagudos e não será permitido o uso de qualquer tipo de símbolo abusivo, de bonecos infláveis ou qualquer outro elemento que comprometa a segurança dos espectadores."],"category":"Política","url":"\/politica\/noticia\/2016-08\/seguranca-da-esplanada-durante-votacao-do-impeachment-tera-mais-de1300-pms","local":"Brasília","tags":["segurança","Esplanada dos Ministérios","julgamento","Dilma Rousseff","impeachment","Márcia Alencar"]}