{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 16h11","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1040781","title":"\"Fiquei trabalhando e não tive a satisfação de ouvir\", diz Temer sobre Dilma","paragraphs":["","O presidente interino Michel Temer disse hoje (29) que não teve \"tempo\" e \"satisfação\" de acompanhar o depoimento da presidenta afastada Dilma Rousseff no julgamento final do processo de impeachment no Senado, ao ser questionado por jornalistas no Palácio do Planalto. ","","O presidente interino Michel Temer recebe os atletas olímpicos no Palácio do Planalto Elza Fiúza\/Agência Brasil","Temer deu a declaração durante evento no Palácio do Planalto, quando se encontrou com cerca de 60 atletas olímpicos. No encontro, Temer garantiu mais recursos para desenvolver o esporte brasileiro.","Enquanto Dilma voltava, após o intervalo de almoço, a responder questionamentos dos senadores, o presidente interino recebeu, no Palácio do Planalto, uma delegação de atletas olímpicos.","Perguntado sobre como avaliava o discurso da presidenta afastada no início da manhã, Temer disse não ter tido tempo para assistir à defesa da presidenta afastada. O presidente interino passou a manhã no Palácio do Jaburu, residência oficial da vice-presidência da República.","“Sabe que eu não tive tempo de ouvir. Confesso que não tive tempo de ouvir [o discurso de Dilma]. Fiquei trabalhando em uns despachos e não tive a satisfação de acompanhar o discurso”, disse Temer após o encontro com os atletas.","O presidente interino acrescentou que acompanhará essa etapa do julgamento “com tranquilidade absoluta”. “Sou obediente às instituições e espero respeitosamente a decisão do Senado Federal”, disse.","Rio 2016","O ministro do Esporte, Leonardo Picciani, também participou da cerimônia. Segundo ele, os bons resultados nos Jogos Olímpicos aumentaram o compromisso do país em dar qualidade e aperfeiçoar os programas esportivos. “Teremos cada vez mais o esporte como política pública de primeira grandeza”, disse o ministro.","Após ouvir a fala de Picciani, Temer reiterou o interesse do governo em, apesar das dificuldades fiscais, investir no esporte. “É mais do que legítimo que sua pasta tenha mais recurso para desenvolver o esporte brasileiro”, disse o presidente interino em discurso, além de ressaltar a importância da atuação da Força Nacional na segurança dos jogos.","Dirigindo-se aos atletas, o presidente interino destacou a boa influência que eles passam aos jovens. “Vocês são brasileiros que dão exemplo para todo o Brasil. Muitos jovens que encontrei têm agora como sonho participar dos Jogos Olímpicos”.","Após o término do evento, ministros de diversas áreas deram início à reunião sobre a organização da Paralimpíada, que começará no dia 7 de setembro. Participam da reunião ministros da Justiça, Turismo, Cultura, Casa Civil, Advocacia-Geral da União e Segurança Institucional. "],"category":"Política","url":"\/politica\/noticia\/2016-08\/nao-tive-satisfacao-de-acompanhar-o-discurso-diz-temer-sobre-fala-de-dilma","local":"Brasília","tags":["Dilma","Michel Temer","impeachment","julgamento final"]}