{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h28","author":"Bruna Ramos - Do Portal EBC","links":[],"id":"node-1047026","title":"Boa Vista tem nove candidatos a prefeito","paragraphs":["Centro cívico de Boa VistaImagem de divulgação\/Prefeirua de Boa Vista","Os 203.575 eleitores de Boa Vista poderão escolher, no próximo dia 2 de outubro, entre nove candidatos que disputam a prefeitura. Apenas uma é mulher. Teresa Surita (PMDB), atual prefeita da capital de Roraima, disputa a reeleição com Professor Roberto Ramos (PT), o deputado Abel Galinha (DEM), o advogado Alex Ladislau (PRP), o empresário Jeferson Alves (PDT), o engenheiro Luis Oca (PSOL), o médico Kalil Coelho (PV), Márcio Junqueira (PROS) e o vereador Sandro Baré (PP).","Teresa Surita","Eleita quatro vezes para a administração municipal de Boa Vista, Teresa Surita (PMDB) tenta engatar o quinto mandato. Teresa também foi eleita deputada federal por Roraima por duas vezes: em 1990 e em 2010. Sua coligação, Trabalhando Para Todos, reúne dez partidos e tem como vice Arthur Henrique, do PSD.","Abel Galinha","O democrata Abel Salvador Mesquita Júnior, mais conhecido como Abel Galinha, é empresário e atualmente ocupa o cargo de deputado federal, eleito em 2014. Também já foi vereador de Boa Vista, cargo que ocupou em 2012. Abel concorre pela coligação Boa Vista Para Todos, que abriga as legendas DEM, PRTB e PSDB. A vice da chapa é a Dra. Silvia Tavora.","Sandro Baré","Eleito vereador de Boa Vista para o mandato 2013-2016, o progressista Sandro Denis de Souza Cruz (Baré) tem 42 anos. Em 2014, ele teve o mandato de vereador cassado pela Justiça por abuso de autoridade, mas recorreu da decisão. Apoiado pela governadora Suely Campos, Baré está concorrendo pela coligação Boa Vista Para Você, que reúne oito partidos, e tem como vice o Pr. Frankembergen (PSC).","Kalil Coelho","O candidato do Partido Verde, Kalil Gibran Coelho, 40 anos, concorre em chapa pura com a candidata a vice Marleide Cabral. Empresário e médico, Kalil Coelho já foi secretário estadual de Saúde por um ano em 2015. Esta é a primeira vez que ele sai candidato em uma eleição.","Jeferson Alves","Estudante de Direito e empresário, o pedetista Jeferson Alves, 30 anos, é candidato pela coligação Coragem Para Mudar Boa Vista, que reúne o PDT, o PHS e a Rede. Forma chapa com a candidata a vice Adriana Melo, também do PDT. Em 2012, se candidatou a vereador de Boa Vista, mas não foi eleito.","Roberto Ramos","Roberto Ramos foi reitor da Universidade Federal de Roraima (UFRR) de 2004 a 2012, onde atualmente exerce a função de professor. Ramos foi candidato a deputado federal em 2014 pelo PT, mas não se elegeu.","Alex Ladislau","Natural do Rio de Janeiro, o advogado Alexander Ladislau Menezes, 44 anos, mudou-se para Boa Vista quando tinha 12 anos. Atuante na profissão, é sócio de um escritório de advocacia e já foi defensor público-geral do estado entre os anos de 1999 e 2002. Em 2014, foi candidado a deputado federal, mas não foi eleito. Alex cocncorre em chapa pura, pelo PRP, ao lado da candidata a vice Nira Guerra.","Luis Oca","Membro-fundador e presidente do PSOL em Roraima, José Luis Oca, 60 anos, nunca exerceu um cargo político. Engenheiro florestal e estudante de direito, José Luis Oca é venezuelano naturalizado brasileiro. Em 2014, foi candidato a deputado estadual, tendo recebido apenas 54 votos. Concorre pela coligação Frente de Esquerda para Boa Vista, que acolhe, também, o PSTU. Cassio Luis é o vice de sua chapa.","Márcio Junqueira","Márcio Junqueira teve seu pedido de candidatura indeferido pela Justiça eleitoral, por falha na documentação, mas entrou com recurso e aguarda julgamento. Aos 48 anos, natural de Brasília, o candidato do PROS concorre em chapa pura ao lado de Eugenio Thomé, que concorre a vice. Suplente na Câmara dos Deputados, o radialista já foi deputado federal entre 2007 e 2011."],"category":"Política","url":"\/politica\/noticia\/2016-09\/boa-vista-tem-nove-candidatos-prefeito","local":"Brasília ","tags":["eleicoes2016","Boa Vista","candidatos"]}