{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 15h45","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/mendes-critica-vazamentos-e-diz-que-mpf-deve-calcar-sandalias-da-humildade"],"id":"node-1039985","title":"Relator de projeto anticorrupção sugere que Gilmar ponha a \"mão na consciência\"","paragraphs":["","Relator do projeto que reúne medidas de combate à corrupção (PL 4850\/16), o deputado Onyx Lorenzoni (DEM-RS), rebateu hoje (24) as declarações do ministro do Supremo Tribunal Federal (STF), Gilmar Mendes, que criticou a proposta. O parlamentar sugeriu que o magistrado coloque a “mão na consciência e faça uma reflexão muito séria” sobre a situação do país. ““Nestes tempos difíceis em que vive o Brasil, a gente espera equilíbrio principalmente do STF, mas o STF hoje parece que passou a gostar da luz das câmeras”, afirmou.","Citando o movimento apoiado pela população italiana – a Operação Mãos Limpas –, no mesmo sentido do projeto, Lorenzoni afirmou que o atual sistema jurídico transformou o Brasil em “horror de corrupção”. Nas declarações feitas durante audiência pública da comissão especial que analisa o texto enviado pelo Ministério Público, com o apoio de 2 milhões de assinaturas, o relator ainda elogiou o trabalho do juiz Sérgio Moro e do coordenador da força-tarefa da Operação Lava Jato, procurador Deltan Dallagnol, e atribuiu às investigações o movimento que deu corpo às 10 medidas incluídas na proposta.","“O Parlamento tem inúmeros defeitos, mas tudo que foi produzido aqui a partir de iniciativa popular melhorou o sistema. Alguém tem dúvida em relação à Lei da Ficha Limpa?”, provocou.","Mendes criticou diretamente o texto que classificou como “delírio” e atacou pontos como o que flexibiliza a possibilidade do uso de provas obtidas fora das regras definidas pela lei. “Veja as 10 propostas que apresentaram. Uma delas que diz que prova ilícita feita de boa-fé deve ser validada. Quem faz uma proposta dessa não conhece nada de um sistema”, disse.","Os debates  travados por juízes e advogados na comissão especial têm revelado pontos de impasse em relação ao texto. Esses pontos vão além do uso de provas obtidas de maneira ilícita em determinadas situações. Na audiência de hoje (24), o procurador da República Hélio Telho, também rebateu Mendes. “Numa operação policial você tem alguns agentes que conhecem o caso, mas, em muitos casos, o policial que vai cumprir o mandado não conhece o assunto. Ele entra no endereço errado e encontra provas de crimes que não têm nada a ver com o que está sendo investigado. Pelas regras atuais, esta prova é ilícita. Nos Estados Unidos, [a Justiça] já admite”, exemplificou.","Telho ainda afirmou que o país vive hoje um “abuso” e uma “banalização” na concessão de habeas corpus e citou exemplos de casos em que o benefício foi concedido como para autorizar visitas íntimas e rescindir contrato de trabalho. Para o procurador, que integra o Núcleo de Combate à Corrupção da Procuradoria da República em Goiás, o mecanismo só deveria ser usado em casos de prisão ilegal ou para garantir a liberdade de pessoas presas injustamente. Nos demais casos, Telho ainda sugere mudanças nas regras para concessão.","“Deve ser por decisão colegiada e não por liminar, e após o contraditório e todo o processo legal. Às vezes um habeas corpus tranca uma ação penal. O que a gente propõe é que seja ouvido o promotor da causa para apresentar argumentos para que o tribunal tome decisão mais embasada no que está acontecendo”, afirmou.","O juiz federal da 5ª Vara Federal, Anderson Furlan Freire da Silva, também defendeu pontos do texto, destacando a necessidade de criminalização do enriquecimento ilícito.","“Não estamos pregando o aumento de pena para o ladrão de galinha, o encarceramento para quem comete crime de menor potencial ofensivo, mas o que o sistema precisa mudar, que é mau exemplo, é o combate à corrupção. O mau exemplo tem que ser punido e a Lava Jato, com todos os seus problemas e por todos os seus êxitos, abriu uma oportunidade histórica de repensarmos a forma com que a corrupção tem sido combatida no Brasil”, afirmou.","Para o juiz, as medidas, se aprovadas, podem significar “a virada normativa brasileira no combate a corrupção”. O magistrado ainda citou um escândalo de desvio de recursos em Maringá (PR), na década de 90, e disse que estas medidas teriam evitado que os bens tivessem se dissipado e os criminosos teriam sido punidos."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/relator-de-projeto-anticorrupcao-sugere-que-gilmar-ponha-mao-na-consciencia","local":"Brasília","tags":["Onyx Lorenzoni","Gilmar Mendes","projeto anticorrupção","mão na consciência"]}