{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 13h13","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/tse-pede-que-pf-investigue-assassinatos-de-politicos-na-baixada"],"id":"node-1040393","title":"\"É uma situação extremamente grave\", diz Mendes sobre assassinato de políticos","paragraphs":["","Rio de Janeiro - O presidente do Tribunal Superior Eleitoral, Gilmar Mendes, visita Cartório Eleitoral de Duque de Caxias, na Baixada FluminenseTânia Rêgo\/Agência Brasil","Ao visitar hoje (26) o Cartório Eleitoral de Duque de Caxias, na Baixada Fluminense, o presidente do Tribunal Superior Eleitoral, ministro Gilmar Mendes, disse que o TSE está preocupado com a situação de violência contra políticos candidatos às eleições municipais de 2016 em todo o país de maneira geral e, em particular, com situação na Baixada Fluminense, por ser o local onde incidentes deste tipo vem acontecendo com mais frequência.","“Dos 20 casos que temos registrados onze ocorreram aqui na Baixada Fluminense, daí a nossa preocupação e o motivo da visita que estou fazendo hoje aqui ao Cartório Eleitoral de Duque de Caxias”, disse ele.","Gilmar Mendes admitiu a possibilidade de que alguns casos não tenham relação direta com o processo eleitoral. “É uma situação extremamente grave o que está acontecendo aqui. Há incidentes que podem não ter relação com a questão eleitoral, mas a maioria tem. Até por isso, nós já pedimos e haverá presença das Forças Armadas [durante as eleições] aqui no Rio de Janeiro”, anunciou.","Ontem (25), o ministro Gilmar Mendes encaminhou ofício ao ministro da Justiça, Alexandre de Moraes, solicitando que a Polícia Federal investigue os crimes. Segundo ele, a solicitação de participação da PF nas investigações tem como base a Lei 10.446 de 2002, segundo a qual quando houver repercussão interestadual ou internacional de infrações penais, \"a Polícia Federal poderá, sem prejuízo da responsabilidade dos órgãos locais de segurança pública, proceder às investigações”.","Financiamento de campanha","O presidente do Tribunal Superior Eleitoral disse que o órgão também está acompanhando com preocupação a questão do financiamento indevido de campanha, neste que será o primeiro pleito desde que o Congresso deciciu, no ano passado, novas regras como a que proíbe doação de recursos de empresas e que fixa um teto para os gastos: “A questão do Caixa 2 e possíveis manipulações de recursos, assim como o uso indevido da publicidade também estão sendo acompanhados pelo TSE”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/e-uma-situacao-extremamente-grave-diz-mendes-sobre-assassinato-de-politicos","local":"Rio de Janeiro","tags":["TSE","Gilmar Mendes","Baixada Fluminense","ministro da justiça","Alexandre Moraes"]}