{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 11h28","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1046605","title":"Câmara: comissão anticorrupção pode antecipar legislação sobre caixa 2","paragraphs":["O deputado Onyx Lorenzoni anunciou hoje que vai  ouvir depoimentos de ex-ministros do Tribunal Superior Eleitoral e advogados sobre o tema caixa 2 Valter Campanato\/Agência Brasil","A comissão especial da Câmara dos Deputados que analisa o projeto que trata das dez medidas de combate à corrupção vai tentar antecipar um posicionamento sobre a criminalização do caixa 2 nas campanhas eleitorais e pode apresentar uma proposta ainda nas primeiras semanas de outubro.","O relator, deputado Onyx Lorenzoni (DEM-RS), anunciou - na sessão do colegiado de hoje (20) - que vai dedicar, pelo menos dois dias de trabalho, a ouvir depoimentos sobre o tema de ex-ministros do Tribunal Superior Eleitoral (TSE) e advogados.","O primeiro a ser ouvido deve ser o vice-procurador-geral eleitoral Nicolau Dino, que teve o convite aprovado pela comissão hoje. O depoimento está marcado para 10 de outubro.","As decisões foram tomadas em reação à tentativa, na noite de ontem, do plenário votar o projeto de lei (PL) 1210\/2007, que trata de regras para eleições, com a emenda que criminaliza o caixa 2 que anistiaria quem incorreu na prática em anos anteriores.","Relatório deve ser concluído em outubro","“Esse tema é extremamente sensível e tem que estar no bojo das dez medidas. O relatório [da comissão especial] estará pronto na última semana de outubro para ser votado na primeira semana de novembro e estar no plenário até o final do mês”, lembrou Lorenzoni.","O parlamentar, declarando o alívio de “hoje não ter que amargar a tristeza de ver o parlamento cometer mais um equívoco”, com a suspensão da votação de ontem, sinalizou que as oitivas específicas sobre o caixa 2 podem ocorrer na primeira semana de outubro.","“Estamos com o calendário em dia”, afirmou, lembrando que quase 60 pessoas já foram ouvidas pelo colegiado.","Defensor de que o tema tenha um encaminhamento rápido, o deputado Carlos Sampaio (PSDB-SP) avaliou que a sessão de ontem deixou claro que o debate sobre a criminalização do caixa 2 precisa ser feito às claras e que, segundo ele, a melhor proposta continua sendo a enviada pelo Ministério Público Federal (MPF).","“O melhor texto é o enviado pelos procuradores, que são os operadores do problema. Eles sabem mais do que ninguém onde está o problema”, afirmou.","Ao longo dos depoimentos tomados pela comissão, diversos especialistas alertaram que, apesar dos alarmes sobre o volume de ocorrência da prática de caixa 2 no país, nos últimos dez anos, há apenas uma condenação pelo crime julgado pelo Tribunal Superior Eleitoral.","“É evidente que esta reformulação do caixa 2, tal como propôs o MPF, é fundamental”, disse, alertando ainda que qualquer norma de natureza penal só pode valer para frente e não poderia retroagir a ocorrências anteriores.","O presidente da comissão especial, deputado Joaquim Passarinho (PSD-PA), exaltado pelos colegas do colegiado como um dos principais responsáveis pela suspensão da votação da proposta paralela na noite de ontem, voltou a atacar a iniciativa.","Deputado denuncia golpe","Segundo ele, se algo pode ser classificado de “golpe é o que ocorreu ontem”, disse. “A gente espera que não aconteça mais e que o trabalho das comissões seja tratado com o respeito que merece. Ai, sim, este golpe. Se esta palavra pode existir ela existiria ontem”, afirmou.","Um dos convidados da comissão para a sessão de hoje (20), Lucas Rocha Furtado, subprocurador-geral do Tribunal de Contas da União (TCU), engrossou os ataques à sessão de ontem.","“A corrupção é um processo que tem origem no enriquecimento ilegal de campanha. Todo o trabalho dessa comissão é voltado para combater a chaga da corrupção. A tentativa de ontem caminha no sentido oposto”, afirmou. Furtado ainda alertou que, enquanto o crime é organizado, o “Estado é totalmente desorganizado”.","(*) Texto alterado às 13h09 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-comissao-anticorrupcao-pode-antecipar-legislacao-sobre-caixa-2","local":"Brasília","tags":["caixa 2","Câmara dos Deputados","depoimentos"]}