{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 12h12","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2015-09\/dilma-veta-financiamento-empresarial-de-campanhas-eleitorais"],"id":"node-1041803","title":"Portaria do TSE abre caminho para doações eleitorais com cartão de crédito","paragraphs":["","Uma portaria assinada ontem (1º) pelo presidente do Tribunal Superior Eleitoral (TSE), Gilmar Mendes, viabiliza doações eleitorais por meio de cartão de crédito de pessoas físicas.","As novas regras eleitorais aprovadas no ano passado prevêem que apenas pessoas físicas podem fazer doações para campanha de candidatos e partidos. Uma resolução do TSE já permitia que tal doação fosse realizada por transferência eletrônica ou por cartão de crédito.","Pelas regras do TSE, somente o titular do cartão pode fazer a doação e fica a cargo dos candidatos e partidos atestar se o doador registrado e o dono do cartão são a mesma pessoa.","As operadoras de cartões, no entanto, estavam dificultando essa confirmação de titularidade, que deve ser feita no momento da transação, alegando questões legais e técnicas no compartilhamento dessas informações.","Após negociações que envolveram também o Banco Central, a nova portaria do TSE resolve a questão. Agora, as instituições de pagamento credenciadoras ou emissoras de cartão passarão aos candidatos e partidos nome e CPF do titular do cartão, data, horário e valor da doação.","O eleitor que quiser usar o cartão de crédito para fazer a doação deve ir a um terminal do candidato ou partido e receber um recibo de doação eleitoral. As doações por esse meio de pagamento estão submetidas ao mesmo limite de 10% da renda declarada pelo doador no ano anterior ao pleito."],"category":"Política","url":"\/politica\/noticia\/2016-09\/portaria-do-tse-abre-caminho-para-doacoes-eleitorais-com-cartao-de-credito","local":"Brasília","tags":["TSE","doação","campanha eleitoral","Pessoa Física"]}