{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 20h06","author":"Iolando Lourenço - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/barbosa-encerra-depoimento-e-lewandowski-determina-intervalo-de-uma-hora","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/dilma-nao-cometeu-crime-de-responsabilidade-diz-nelson-barbosa"],"id":"node-1040550","title":"Após intervalo, começa último depoimento do processo de impeachment","paragraphs":["Começou a pouco a última etapa da sessão de depoimentos de testemunhas da defesa e da acusação do processo de impeachment da presidenta afastada Dilma Rousseff. O início dos trabalhos foi marcado por um questionamento da acusação que queria impedir que o prefessor Ricardo Lodi da Universidade Estadual do Rio de Janeiro (Uerj) foi ouvido como informante ou testemunha, uma vez que ele atuou como perito auxiliar da defesa.","O presidente do Supremo Tribunal Federal e dos trabalhos, Ricardo Lewandoswski, justificou que como já havia decidido que Lodi falaria como informante na quinta-feira a pedido da defesa e, naquele momento, a acusação não questionou, com isso indeferiu o pedido.","Estão inscritos para questionar o professor Lodi 14 senadores.  Lodi está sendo ouvido após um intervalo de uma hora estabelecido pelo presidente do STF) para que os senadores pudessem jantar. O professor é o último a ser ouvido nesta fase do processo, que ouviu uma testemunha e um informante por parte da acusação e dois informantes e três testemunhas por parte da defesa. Na segunda-feira (27), a presidenta Dilma Rousseff prestará depoimento.","Antes de Lodi, ex-ministro da Fazenda Nelson Barbosa depôs por mais de oito horas e, entre outras coisas, disse aos senadores que Dilma não cometeu crime de responsabilidade ao editar os decretos em avaliação no processo de impeachment."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-intervalo-comeca-ultimo-depoimento-do-processo-de-impeachment","local":"Brasília","tags":["impeachment","processo de impeachment","Impeachment de Dilma","Dilma","Senado"]}