{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 12h40","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/operacao-zelotes-procuradores-fazem-denuncia-contra-ex-presidente-do-carf"],"id":"node-1045474","title":"Zelotes: ex-presidente do Carf é alvo de nova denúncia do MPF","paragraphs":["","O Ministério Público Federal (MPF) apresentou ontem (15) à Justiça nova denúncia contra o ex-presidente do Conselho Administrativo de Recursos Fiscais (Carf) Edison Pereira Rodrigues, desta vez acusado em esquema cujos prejuízos aos cofres públicos chegam a R$ 43 milhões.","Rodrigues é acusado, com mais sete pessoas, de participar de um esquema para dar decisões favoráveis à empresa Mundial S.A, famosa pela fabricação de tesouras, em processos sobre dívida tributária julgados no Carf.","O Carf é uma espécie de tribunal administrativo da Receita Federal que funciona como última instância de recurso contra a cobrança de impostos.","Junto com Edison Rodrigues, foram acusados o ex-conselheiro do Carf José Ricardo da Silva, a ex-conselheira suplente Adriana Oliveira e Ribeiro, o advogado Anderson Cerioli Munaretto e o delegado aposentado da PF Casimiro de Andrade Emerim, bem como o diretor presidente da Mundial, Michel Lenn Ceitlin, e o diretor financeiro da companhia, Paulo Ricardo de Moraes Machado.","As acusações são pelos crimes de corrupção ativa, corrupção passiva e formação de quadrilha.  ","Voto","Segundo nota do MPF, o esquema teve início em 2008, quando José Ricardo da Silva, então conselheiro titular do Carf entrou em contato com a Mundial, por intermédio do escritório de advocacia de Edison Rodrigues, para comunicar a existência de diversos processos em tramitação no órgão em desfavor da companhia.","Os procuradores Frederico Paiva e Herbert Mesquita disseram ter provas sobre a compra de pelo menos um voto de José Ricardo da Silva em favor da Mundial no Carf, em um processo de 2010 no valor de R$ 43 milhões, mas que o favorecimento pode chegar a 29 recursos apresentados pela companhia no órgão.","Edison Rodrigues e Adriana Oliveira tiveram papel chave nas negociações, por possuírem “trânsito livre no tribunal administrativo, uma vez que ela era suplente e ele já havia presidido o Carf por nove anos”, diz a nota do MPF.","O delegado aposentado da PF Casimiro Emerim era quem se reunia com os executivos da Mundial, de acordo com os procuradores.","A Agência Brasil entrou em contato com a Mundial S.A, que, por meio de nota assinada pelo advogado Danilo Knijnike, comentou a notícia do ajuizamento de ação penal no âmbito da Operação Zelotes em do diretor presidente da Mundial, Michael Ceitlin, e de outras seis pessoas.","De acordo com o documento, o advogado de Michael Ceitlin afirmou que \"cabe esclarecer que a empresa ou seus diretores (i) nunca contrataram quaisquer dos escritórios supostamente envolvidos em ilicitudes junto ao CARF; (ii) nunca efetuaram pagamento de espécie alguma a esses  mesmos escritórios; (iii) nunca outorgaram procuração ou autorização para que quaisquer desses escritórios atuassem em seu nome; (iv) nunca reuniram-se com representantes de quaisquer desses escritórios; (v) nunca trataram de processos em tramitação no CARF com os citados escritórios, de modo que causa surpresa a ação penal hoje noticiada, especialmente sem que antes Michael Ceitlin ao menos fosse ouvido no procedimento investigatório\".","Conforme o advogado, \"diante disso, estamos convictos de que a Justiça, no momento oportuno, rejeitará tal acusação\".","A reportagem tentou contato também com os números de telefone do escritório de advocacia de Edison Pereira Rodrigues em Brasília, mas não foi atendida. Os outros acusados não puderam ser localizados.","Em junho, Edison Rodrigues foi acusado pelo MPF, junto com sua filha Meigan Rodrigues, de participação em um outro esquema para favorecer a empresa TOV Corretora em julgamentos no Carf.","Ao todo, a Operação Zelotes gerou até agora nove processos contra 54 pessoas suspeitas de envolvimento em esquemas de corrupção no Carf, com prejuízos aos cofres públicos que somam R$ 19 bilhões, segundo estimativa do MPF.","* A matéria foi alterada às 19h51 para inclusão de nota da defesa do diretor presidente da Mundial, Michel Lenn Ceitlin."],"category":"Política","url":"\/politica\/noticia\/2016-09\/zelotes-ex-presidente-do-carf-e-alvo-de-nova-denuncia-do-mpf","local":"Brasília","tags":["Zelotes","Carf","denúncia","MPF"]}