{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 16h34","author":"Heloisa Cristaldo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/temer-diz-na-onu-que-impeachment-respeitou-ordem-constitucional"],"id":"node-1046686","title":"ONU: representantes de seis países deixam plenário em protesto contra Temer","paragraphs":["Em protesto, representantes de seis países latinos deixaram o plenário da ONU quando o presidente brasileiro, Michel  Temer,  iniciou  o  discurso  de  abertura  da  71ª  Assembleia  Geral das Nações Unidas  Beto Barata\/PR","O presidente da Costa Rica, Luis Guillermo Solís, abandonou hoje (20) o plenário da Organização das Nações Unidas (ONU), em protesto contra o governante brasileiro Michel Temer, enquanto este fazia o discurso de abertura na 71ª Assembleia Geral da organização, em Nova York. A atitude foi seguida por delegados de Equador, Bolívia, Cuba, Nicarágua e Venezuela, que também deixaram o local.","Em comunicado oficial, o governo da Costa Rica, país latino que busca adotar uma política de neutralidade, afirmou que tem seguido rigorosamente todo o processo diplomático e político em curso no Brasil. Entretanto, o país afirma \"estar preocupado com a situação brasileira\".","“Nossa decisão, soberana e individual, de não ouvir a mensagem do senhor Michel Temer na Assembleia Geral, obedece à nossa dúvida ante certas atitudes e atuações, e se pretende declarar sobre práticas democráticas”, diz nota divulgada pelo Ministério das Relações Exteriores da Costa Rica.","O comunicado acrescenta que o país tem acompanhado os acontecimentos, especialmente os atos de violência ocorridos após o processo de impeachment que afastou a presidenta Dilma Rousseff da chefia do governo.","Procurado pela Agência Brasil, o Itamaraty não se manifestou até a publicação da reportagem.","Discurso brasileiro","Em sua fala, Temer reiterou o compromisso “inegociável” do Brasil com a democracia, citando, inclusive, o processo que resultou no impedimento da presidenta Dilma Rousseff, feito, segundo ele, “dentro do mais absoluto respeito à ordem constitucional”.","Sobre a atual situação política brasileira, pós-afastamento de Dilma, Temer disse trazer às Nações Unidas uma mensagem de compromisso inegociável do país com a democracia. “O Brasil acaba de atravessar processo longo e complexo, regrado e conduzido pelo Congresso Nacional e pela Suprema Corte brasileira, que culminou em um impedimento. Tudo transcorreu dentro do mais absoluto respeito à ordem constitucional.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/onu-representantes-de-seis-paises-deixam-plenario-em-protesto-contra-temer","local":"Brasília","tags":["Assembleia Geral das Nações Unidas","Michel Temer","discurso de abertura","protesto","Costa Rica","Equador","Bolívia","Cuba","Nicarágua","venezuela"]}