{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h44","author":"Marcelo Brandão – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/primeira-mulher-eleita-presidente-dilma-e-a-segunda-a-sofrer-impeachment"],"id":"node-1041424","title":"Ban Ki-Moon agradece trabalho de Dilma e manifesta \"melhores desejos\" a Temer","paragraphs":["O secretário-geral da Organização das Nações Unidas (ONU), Ban Ki-moon, desejou ao presidente da República, Michel Temer, os “melhores desejos no início de seu mandato”. A afirmação foi divulgada hoje (31), por meio de nota do porta-voz da ONU. Ban Ki-moon disse ainda confiar na continuidade de uma “estreita parceria” entre o Brasil e as Nações Unidas.","No comunicado, Ban Ki-moon evitou opinar sobre o processo de impeachment finalizado hoje. Ele aproveitou para agradecer a ex-presidenta Dilma Rousseff pelo seu apoio ao trabalho da ONU enquanto esteve no comando do Brasil.","Íntegra da nota","“Declaração atribuída ao porta-voz do secretário-geral da ONU sobre o impeachment da presidente do Brasil, Dilma Rousseff","O secretário-geral tomou conhecimento sobre a decisão do Senado brasileiro de aprovar o impeachment da presidente Dilma Rousseff e sobre a subsequente posse do presidente em exercício Michel Temer como presidente do Brasil.","O secretário-geral envia seus melhores desejos ao presidente Temer no início de seu mandato. Ele confia que, sob a liderança do presidente Temer, o Brasil e as Nações Unidas continuarão sua estreita parceria.","O secretário-geral agradece a presidente Rousseff por seu comprometimento e apoio ao trabalho das Nações Unidas durante seu mandato. Nova York, 31 de agosto de 2016”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/ban-ki-moon-agradece-trabalho-de-dilma-e-manifesta-melhores-desejos-temer","local":"Brasília","tags":["ONU","Ban Ki-moon","impeachment","Temer","Dilma","nota"]}