{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 15h17","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1046660","title":"Renan Calheiros diz que Lava Jato precisa \"acabar com exibicionismo\"","paragraphs":["Para Renan Calheiros, a Lava Jato é um \"avanço civilizatório\", mas precisa ter a responsabilidade de \"separar o joio do trigo\"Fabio Rodrigues Pozzebom\/Agência Brasil","O presidente do Senado, Renan Calheiros (PMDB-AL), disse hoje (20) que a Operação Lava Jato é um “avanço civilizatório”, mas que precisa separar o “joio do trigo” e acabar com o “exibicionismo”.","Ele deu como exemplo a denúncia oferecida semana passada pela força-tarefa do Ministério Público Federal (MPF), responsável pela operação, contra o ex-presidente Luiz Inácio Lula da Silva. Na oportunidade, o procurador da República Deltan Dallagnol afirmou que Lula era o \"comandante máximo do esquema de corrupção identificado na [Operação] Lava Jato\".","“A Lava Jato tem a responsabilidade de separar o joio do trigo e precisa acabar com esse exibicionismo, que vimos agora no episódio do presidente Lula e em outros episódios. Precisa fazer denúncias que sejam consistentes. Porque isso, em vez de dar prestígio ao Ministério Público retira prestígio do Ministério Público e obriga o Congresso Nacional a pensar numa legislação que proteja garantias, que facilite a investigação”, afirmou Renan, que é alvo das investigações da Lava Jato.","Renan Calheiros reiterou que a operação é muito importante para o país. “Nada vai deter a Lava Jato, mas a Lava Jato precisa acabar com esse processo de exposição das pessoas sem culpa formada. É preciso fazer denúncias consistentes e não fazer denúncia por mobilização política. Com isso, o país e as instituições perdem”, concluiu o presidente do Senado."],"category":"Política","url":"\/politica\/noticia\/2016-09\/renan-calheiros-diz-que-lava-jato-precisa-acabar-com-exibicionismo","local":"Brasília","tags":["Lava Jato","Renan Calheiros","MPF","denúncias","exibicionismo"]}