{"editor":"Carolina Pimentel e Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 15h47","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-no-senado-oposicao-tem-questoes-de-ordem-rejeitadas","http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040153","title":"Informante da acusação reafirma que Dilma cometeu crime de responsabilidade","paragraphs":["","O procurador do Ministério Público junto ao Tribunal de Contas da União (TCU), Júlio Marcelo de Oliveira, autor do parecer que rejeitou as contas do governo de Dilma Rousseff em 2014, reiterou que houve crime de responsabilidade também em 2015. Para Oliveira, que,neste momento, responde as primeiras perguntas de senadores no julgamento do processo de impeachment de Dilma. Ele disse que a presidenta afastada não poderia ter editado os decretos sem a autorização do Congresso Nacional."," ","Júlio Marcelo de Oliveira é ouvido na condição de informante durante o primeiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","“Os decretos foram emitidos sem a observância deste mandamento constitucional. O Executivo editou decretos considerados como incompatíveis com a obtenção da meta [fiscal]”, afirmou.","O procurador acrescentou que o TCU não emitiu qualquer orientação mudando esta regra, nem mesmo quando o Congresso estiver para apreciar propostas que alterem a meta fiscal do ano corrente. “Não há nenhuma decisão do TCU anterior ao julgamento das contas de 2014, ocorrido em 2015, dizendo que tais créditos poderiam ser abertos, desta forma, abonando a conduta do Executivo”, disse, completando que também não há exceção nem em casos de arrecadação extra.","Perguntado sobre os atrasos dos repasses aos bancos públicos responsáveis pelo pagamento de benefícios de políticas públicas, como os empréstimos do Plano Safra - chamados pela acusação de pedaladas fiscais, Oliveira disse que “constituem operações de crédito”.","O procurador afirmou que houve intenção de maquiar as contas e que “o beneficiário dos pagamentos devido pelo Tesouro ao banco, na verdade, é o tomador de crédito”, ou seja, o próprio agricultor. “Ele [o governo] está obrigando o Banco do Brasil a subsidiar o agricultor. E quando o Tesouro está fazendo o pagamento está fazendo para favorecer o agricultor, em nome dele”, afirmou.","Júlio Marcelo está sendo ouvido na condição de informante. Provocado pelo advogado de defesa de Dilma Rousseff, José Eduardo Cardozo, o presidente da sessão, ministro Ricardo Lewandowski, tomou a decisão (condição de informante) após o procurador ter admitido que participou do movimento Vem pra Rampa, que visava a incentivar ministros do TCU a rejeitarem as contas da gestão de Dilma.","Apesar do procurador ter negado as acusações da defesa, para evitar arguições de nulidade do processo junto ao Supremo Tribunal Federal (STF) e à cortes internacionais, Ricardo Lewandowski, achou melhor ouvi-lo apenas como informante.","Em processos desse tipo, as testemunhas são consideradas provas do processo. Já o informante colabora apenas com informações técnicas, mas continua obrigado a falar a verdade. Outra diferença é que como informante Júlio Marcelo fica desobrigado de ficar incomunicável em um hotel em Brasília até o fim do depoimento da última testemunha, que só deve ocorrer no sábado (27). Já as testemunhas do processo continuam tendo que cumprir a regra.","Ainda hoje mais três pessoas serão ouvidas na condição de testemunha.","Intervalo","Com o depoimento do procurador, Lewandowski retomou às 14h10 a sessão de julgamento do processo de impeachment contra a presidenta afastada, Dilma Rousseff.","Brasília – As testemunhas do impeachment estão isoladas em um hotel no centro da capital sem celular, internet ou televisão desde quarta-feira Elza Fiuza\/Agência Brasil","Até a noite de ontem, 29 senadores já tinham se inscrito para fazer perguntas ao procurador. Além de Oliveira, que deve protagonizar a oitiva mais longa do dia com expectativa de duração de mais de seis horas. Também pela acusação, que dispensou quatro testemunhas, será ouvido o auditor do TCU, Antônio Carlos Costa D'ávila.","Depois dele, já pela defesa, falarão o economista Luiz Gonzaga Belluzzo e o professor de direito da Universidade Federal do Rio de Janeiro (UFRJ) Geraldo Prado. Todos estão confinados em um hotel cinco estrelas em Brasília, há poucos quilômetros do Congresso e estão - a medida em que chegar a hora de suas participações - sendo levados pelo Polícia Legislativa do Senado ao plenário da Casa.","Rito","Cabe ao ministro Ricardo Lewandowski, que conduz o julgamento do impeachment no Senado, fazer as primeiras perguntas a cada testemunha. A partir daí, cada um dos senadores inscritos tem seis minutos para fazer perguntas e, em seguida, os advogados de acusação e de defesa têm dez minutos cada. De acordo com o rito estabelecido pelo magistrado, essa fase deve terminar até a madrugada de sábado.","Para dar celeridade às oitivas, senadores de partidos que apoiam o governo do presidente interino Michel Temer firmaram um acordo para que somente os líderes dessas legendas inquiram as testemunhas. Se o acordo tiver sucesso, a lista que no início da manhã de hoje já tinha 29 nomes só para a primeira testemunha deve diminuir.","Manhã","O primeiro dia de julgamento, que deve terminar na madrugada de quarta-feira (31), teve a manhã inteira dedicada a questões de ordem apresentadas pelos defensores do mandato de Dilma Rousseff. O grupo reapresentou dez questões de ordem, entre elas a que pedia a suspensão do julgamento de Dilma e a que questionava o trabalho do relator da comissão especial do impeachment, senador Antonio Anastasia. Todas foram indeferidas por Lewandowski.","A presidenta Dilma foi afastada da Presidência da República em maio, após a aprovação da admissibilidade do processo de impeachment na Casa, e será condenada caso 54 dos 81 senadores considerarem que ela é culpada.","Dilma Rousseff é acusada de ter editado três decretos de suplementação orçamentária sem o aval do Congresso e de ter cometido as chamadas pedaladas fiscais, ao atrasar o pagamento de repasses pela União ao Plano Safra, do Banco do Brasil.",">> Acompanhe aqui o julgamento do impeachment "],"category":"Política","url":"\/politica\/noticia\/2016-08\/informante-da-acusacao-reafirma-que-Dilma-cometeu-crime-de-responsabilidade","local":"Brasília","tags":["Senado Federal","impeachment","Dilma Rousseff"]}