{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 17h47","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1041328","title":"Dilma diz que fará \"a mais firme, incansável e enérgica oposição\" ao governo","paragraphs":["Após o impeachment, a ex-presidenta Dilma Rousseff faz pronunciamento no Palácio da AlvoradaJosé Cruz\/Agência Brasil","Em discurso inflamado no Palácio da Alvorada, duas horas após o Senado aprovar seu impeachment, a ex-presidenta Dilma Rousseff afirmou ter sido vítima de um golpe \"misógino\", \"homofóbico\" e \"racista\". Ela afirmou que não gostaria de estar na pele dos que \"se julgam vencedores\".","Sem demonstrar abalo emocional, Dilma disse que continuará a lutar \"incansavelmente por um Brasil melhor\". Ela convocou seus eleitores e as \"forcas progressistas\" a resistirem contra o que disse ser uma agenda de retrocessos sociais do novo governo do presidente Michel Temer, que seria contra as principais bandeiras de movimentos sociais.","Dilma falou sob os olhares sérios do ex-presidente Luis Inácio Lula da Silva e do presidente do PT, Rui Falcão, bem como de senadores que votaram contra o impeachment e foram prestar solidariedade à ex-presidente. \"Isso não vai nos deixar de cabeça baixa, vamos ficar altivos e determinados para que um novo golpe não seja dado contra a Constituição\", afirmou a senadora Gleisi Hoffman (PT-PR), após o discurso.","\"Haverá contra eles a mais determinada oposição que um governo golpista pode sofrer\", prometeu Dilma.","Logo após o término do discurso, Dilma foi abraçada pelo senador Jorge Viana (PT-RS) e pelo ex-ministro do Esporte Aldo Rebelo. Ela saiu sem reponder a perguntas. Bastante sério, Lula foi tambem um dos primeiros a se retirar para o interior do Alvorada, cujo salão da entrada principal ficou lotado de jornalistas brasileiros e estrangeiros. Em seu discurso, Dilma também criticou a imprensa.","\"O projeto nacional progressista, inclusivo e democrático que represento está sendo interrompido por uma poderosa força conservadora e reacionária. com o apoio de uma imprensa facciosa venal\", afirmou.","Representantes da mídia alternativa e de movimentos sociais também tiveram a entrada autorizada e permaneceram no local proferindo gritos de ordem contra o agora presidente Michel Temer, até serem retirados pelos seguranças.","Mulheres","O discurso de Dilma teve também forte apelo às mulheres brasileiras, a quem ela rogou a não recuarem diante da \"misoginia\" de quem perpetrou o que chamou de golpe.","\"Às mulheres brasileiras que me coloriram de flores e de carinho peço que acreditem sempre que vocês podem\", disse, dando como exemplo de superação a sua chegada à Presidência da República. \"Abrimos um caminho de mão única rumo à igualdade\", disse Dilma.","Ainda no salão do Alvorada, o advogado de Dilma no processo de impeachment, José Eduardo Cardozo, demonstrou otimismo em ainda conseguir reverter a decisão do Congresso no Supremo Tribunal Federal (STF). Perguntada o que o fazia ainda ter esperança, diante do fracasso de recursos anteriores, ele respondeu que era \"o sentimento de justiça e a ideia de que não vamos jogar a toalha antes da hora\".","Cerca de 200 militantes favoráveis a Dilma permanecem em frente ao Palacio do Alvorada. Eles gritam palavras de ordem contra Michel Temer. Mais cedo, houve um principio de tulmuto quando alguns manifestantes passaram a hostilizar jornalistas, chegando a jogar terra contra um repórter, logo após a cassacão de Dilma ser aprovada no Senado."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-diz-que-fara-mais-firme-incansavel-e-energica-oposicao-ao-governo","local":"Brasília","tags":["Dilma Rousseff","oposição","incansável","governo","homofóbico","racista"]}