{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 19h21","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1045344","title":"STF julga validade de ações que obrigam fornecimento de remédios de alto custo","paragraphs":["O Supremo Tribunal Federal (STF) começou a julgar hoje (15) a validade de decisões judiciais que determinam o fornecimento de medicamentos de alto custo e que não têm registro na Agência Nacional de Vigilância Sanitária (Anvisa). O caso é considerado pelos ministros como o mais complexo que tramita atualmente no Supremo.","O ministro Marco Aurélio Mello, relator do processo,  defendeu o direito de os pacientes receberem remédios de alto custoAntonio Cruz\/Agência Brasil","Único a votar na sessão, o ministro Marco Aurélio, relator das duas ações em que as questões são discutidas, defendeu o direito de os pacientes receberem remédios de alto custo, no entanto, os medicamentos, segundo ele, devem ter registro na Anvisa.","Para o ministro, o fornecimento depende da comprovação de necessidade do remédio e da incapacidade do paciente de pagar pelo fármaco.","Após o voto do relator, o ministro Luís Roberto Barroso pediu vista das ações. O julgamento deve ser retomado em duas semanas.","Gracie Mendonça","No Supremo, a advogada-geral da União (AGU), Gracie Mendonça, disse que o Ministério da Saúde segue os parâmetros da política nacional de assistência farmacêutica para entrega de remédios à população e que o sistema é atualizado periodicamente. Segundo Gracie, as decisões judicais que determinam a entrega medicamentos sem registro na Anvisa têm impactos nas políticas públicas do ministério.","De acordo com os dados apresentados durante o julgamento, a União já gastou R$ 1,6 bi para cumprir decisões judiciais que determinam o custeio de tratamentos de saúde. A advogada da União sustentou que o direito à saúde é de todos, mas os recursos do Estado são limitados, porque são pagos pelos indivíduos.","\"O número de decisões judiciais produz impacto direto. Primeiro, na política nacional de medicamentos, segundo, na política de assistência farmacêutica, terceiro, na programação financeira do Estado. Na verdade, toda essa situação, em termos de judicialização, tem tornado o sistema efetivamente insustentável. E os dados atestam exatamente isso, o sistema não se sustenta dessa forma\", disse."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/stf-julga-validade-de-acoes-que-obrigam-fornecimento-de-remedios-de-alto","local":"Brasília","tags":["stf","Anvisa","AGU","fornecimento de remédios de alto custo"]}