{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h16","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lava-jato-mpf-denuncia-lula-marisa-leticia-e-mais-seis-pessoas"],"id":"node-1045053","title":"No Facebook, Lula volta a negar que seja dono de triplex alvo da Lava Jato","paragraphs":["","Denunciado hoje (14) pelo Ministério Público Federal (MPF) pelo recebimento de vantagens da empreiteira OAS na reforma de um triplex em Guarujá (SP), o ex-presidente Luiz Inácio Lula da Silva voltou a negar que seja dono do imóvel.","Em sua conta na rede social Facebook, Lula disse que desde 30 de janeiro tornou públicos os documentos que provariam que ele não é o dono do triplexMarcelo Camargo\/Agência Brasil","Em sua conta na rede social Facebook, Lula disse que desde 30 de janeiro tornou públicos os documentos que provariam que ele não é o dono do triplex, alvo das investigações da Operação Lava Jato.","“Lula esteve apenas uma vez no edifício, quando sua família avaliava comprar o imóvel. Jamais foi proprietário dele ou sequer dormiu uma noite no suposto apartamento que a Lava-Jato desesperadamente tenta atribuir ao ex-presidente”, diz Lula em post publicado no Facebook.","Na publicação, o ex-presidente anexou um arquivo com vários documentos que, segundo ele e seus advogados, “desmontam farsa” sobre a titularidade do imóvel localizado no Condomínio Solaris.","A denúncia do MPF também inclui os nomes da ex-primeira dana Marisa Letícia, do presidente do Instituto Lula, Paulo Okamotto, e do ex-presidente da OAS Léo Pinheiro. Os outros quatro denunciados são pessoas ligadas à empreiteira Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira. "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/no-facebook-lula-volta-negar-que-seja-dono-de-triplex-alvo-da-lava-jato","local":"Brasília","tags":["Lava Jato","Lula","Marisa Letícia","Edifício Solaris","triplex no Guarujá"]}