{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 11h58","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1040961","title":"No Palácio do Planalto, Temer cancela agenda pela manhã","paragraphs":["","O presidente interino Michel Temer está no Palácio do Planalto, mas desmarcou a agenda para a manhã de hoje (30). Estava previsto o encontro dele com o segundo vice-presidente da Câmara dos Deputados, deputado Giacobo (PR-PR), às 10h. O motivo do cancelamento não foi informado pela assessoria do presidente. Também não foi confirmado se Temer assistirá ou não a sessão de hoje, no Senado, na qual ocorre o julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff.","Ontem, após participar de uma cerimônia na qual recebeu atletas olímpicos no Palácio do Planalto, Temer disse não ter tido tempo para assistir à defesa da presidenta afastada. “Sabe que eu não tive tempo de ouvir? Confesso que não tive tempo de ouvir [o discurso de Dilma]. Fiquei trabalhando em uns despachos e não tive a satisfação de acompanhar o discurso”, disse ele.","Posteriormente, enquanto Dilma continuava sua defesa no Senado, o Planalto divulgou nota na qual rebateu declarações feitas pela presidenta afastada Dilma Rousseff e pelo senador Paulo Paim. “Não é verdade que se debata a estipulação de idade mínima de 70 ou 75 anos aos aposentados; não será extinto o auxílio-doença; não será regulamentado o trabalho escravo; não há privatização do pré-sal e não se cogita revogar a Consolidação das Leis do Trabalho [CLT]. Essas e outras inverdades foram atribuídas de forma irresponsável e leviana ao governo interino”, diz trecho da nota, emitida pelo Planalto, por meio da Secretaria de Comunicação Social da Presidência da República.","Paim havia dito que o afastamento de Dilma teria como consequência o “ataque” a direitos sociais e a “revogação” da Consolidação das Leis Trabalhistas (CLT). Já a presidenta afastada acusou o governo do presidente interino Michel Temer de adotar um “programa ultraconservador\" em relação aos direitos dos trabalhadores."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-cancela-agenda-pela-manha-planalto-nao-confirma-se-ele-assiste","local":"Brasília","tags":["Michel Temer","agenda","cancelamento","julgamento final","impeachment"]}