{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 11h02","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/governo-nao-e-idiota-de-restringir-direitos-de-trabalhadores-diz-temer","http:\/\/www2.planalto.gov.br\/acompanhe-planalto\/noticias\/2016\/09\/presidente-temer-nega-perda-de-direitos-trabalhistas","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/reforma-trabalhista-vai-formalizar-jornada-de-12-horas-diz-ministro","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/ministerio-esclarece-que-jornada-diaria-de-oito-horas-de-trabalho-nao","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/nunca-se-cogitou-aumentar-jornada-de-trabalho-diz-ministro","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/temer-nega-boatos-sobre-fgts-e-diz-que-beneficio-continuara-financiando"],"id":"node-1045183","title":"Em vídeo, Temer volta a negar perda de direitos trabalhistas","paragraphs":["Brasília - Ontem, ao anunciar ações de gestão na saúde pública, o presidente Michel Temer já havia desmentindo a jornada de 12 horas de trabalho Antonio Cruz\/ Agência Brasil","O presidente Michel Temer voltou a divulgar vídeo, na página do Palácio do Planalto, no qual nega boatos sobre uma \"suposta perda de direitos\" pelo trabalhador em uma \"possível reforma trabalhista\". O vídeo divulgado na noite de ontem (14) reforça desmentido feito anteriormente de que seu governo aumentaria a jornada de trabalho para 12 horas por dia.","No vídeo, o presidente critica o fato de terem sido divulgadas, de forma intensa, informações de que, em uma reunião de natureza sindical, o Ministério do Trabalho teria estabelecido que os trabalhadores teriam de trabalhar 12 horas por dia, de segunda a sábado, com a possibilidade de isso ocorrer também no domingo.","“Essa divulgação se fez de maneira falsa e equivocada. Na verdade a única coisa que se verificou foi a seguinte: o ministro do Trabalho, conversando com alguns sindicalistas, levantou a hipótese de, talvez, se o trabalhador quisesse trabalhar 12 horas por dia, ele trabalharia apenas quatro dias por semana, somando portanto 48 horas semanais, sendo 44 horas normais e quatro horas extras. Mas, com isso, ele [o trabalhador] teria três dias de folgas ou, se quisesse, nesses dois ou três dias, ainda poderia trabalhar em outra empresa, somando salários ao salário que recebe”, disse Temer.","Segundo o presidente, o assunto foi \"apenas discutido e nada mais que discutido”. “Vamos colocar o pingo no i. Não vamos deixar que isso prospere porque isso cria problema para você que é trabalhador e pode eventualmente receber esse noticiário. Se um dia [a medida] for acolhida pela força dos trabalhadores, será para que o trabalhador trabalhe apenas quatro dias, e não 12 horas por dia durante sete dias”, acrescentou.","No último dia 8, a declaração do ministro do Trabalho, Ronaldo Nogueira, de que a reforma poderia formalizar a jornada diária de até 12 horas, provocou polêmica. No dia seguinte, o Ministério do Trabalho divulgou nota afirmando que não haverá aumento da jornada diária e que as horas trabalhadas por semana (44 no total) não serão alteradas. Nas comemorações dos 50 anos do Fundo de Garantia do Tempo de Serviço (FGTS), o ministro disse que \"nunca se cogitou aumentar\" a jornada.","Vídeos","Antes mesmo da divulgação do vídeo pelo Planalto, Temer havia dito ontem, durante cerimônia de assinatura de portarias com investimento de R$ 1 bilhão em saúde, que combaterá versões que circulam nas ruas e nas redes sociais de que seu governo retirará direitos trabalhistas: “Convenhamos, é muito desagradável imaginar que um governo seja tão, se me permite a expressão forte, tão estupidificado; tão idiota que chegue ao poder para restringir direito de trabalhadores e acabar com a saúde e a educação. Isso vai pegando e passando de um para outro com o poder extraordinário das redes sociais”, disse o presidente nesta quarta-feira.","Este não é o primeiro vídeo que o Palácio do Planalto divulga para \"desmentir boatos\". Na terça-feira, a mesma opção foi usada para negar que trabalhadores demitidos sem justa causa poderiam perder o direito ao saque desse benefício.","No vídeo, Temer diz que é preciso combater a divulgação de boatos “falsos e equivocados” que podem dividir o país. “É preciso combatê-los, e eu vou combatê-los. Não vamos permitir que se faça de outra maneira. Não queremos o mal do país. Muito pelo contrário. Desde o começo todos sabem que eu proponho uma tese de pacificação e reunificação nacional”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/em-video-temer-volta-negar-perda-de-direitos-trabalhistas","local":"Brasília","tags":["Palácio do Planalto","Michel Temer","vídeo","direitos tabalhistas","jornada de trabalho"]}