{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 16h05","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1043950","title":"Manifestantes ocupam Avenida Paulista em protesto contra governo Temer","paragraphs":["","Integrantes do MTST ocupam a Avenida Paulista em protesto contra o governo de Michel TemerCamila Boehm\/Agência Brasil","Manifestantes se reúnem desde as 14h de hoje (11) na Avenida Paulista, região central de São Paulo, em ato contra o governo do presidente Michel Temer. Organizado pela Frente Povo Sem Medo e pela Frente Brasil Popular, a manifestação pretende sair em passeata até o Parque do Ibirapuera, na zona sul da cidade.","Guilherme Boulos, representante do Movimento dos Trabalhadores sem Teto (MTST), grupo que integra a Povo sem Medo, disse que, além dessa, novas mobilizações continuarão sendo convocadas no país. \"Tem tido manifestações nos últimos dez dias. Talvez tenha sido o período mais intenso de mobilização nos últimos anos no Brasil. Teve mobilização quase todo dia\", afirmou.","\"Estamos na rua porque temos no Brasil hoje um governo ilegítimo, sem voto, que fraudou a soberania do voto popular e que, ao mesmo tempo, quer aplicar um programa que também não foi eleito pelo povo brasileiro, de ataque brutal aos direitos trabalhistas, previdenciários e sociais\", explicou Boulos.","Clima","Segundo ele, isso vai gerar uma grave sequela na sociedade, \"nas próximas gerações inclusive, se agora não formos para rua resistir e barrar esse projeto. Isso é o que está em jogo hoje\". Os manifestantes carregam bandeiras e cartazes pedindo \"Fora Temer\" e \"Diretas Já\". O clima na Avenida Paulista é tranquilo, com música no carro de som da organização e com pessoas de diversas faixas etárias participando do ato.","Presente ao ato, o presidente do Partido dos Trabalhadores, Rui Falcão, falou da importância das manifestações dos últimos dias.","\"Todas essas manifestações estão voltadas para combater o golpe e agora combater o golpe significa eleições gerais, significa aumentar a pressão das ruas, mas também dar uma resposta na eleição. Aqui em São Paulo, por exemplo, os três candidatos que lideram as pesquisas apoiaram o golpe\", concluiu Falcão."],"category":"Política","url":"\/politica\/noticia\/2016-09\/msnifestantes-ocupam-avenida-paulista-em-protesto-contra-governo-temer","local":"São Paulo","tags":["São Paulo","Temer","MTST","protesto"]}