{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 13h56","author":"Felipe Pontes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/ministra-do-tse-pede-abertura-de-investigacao-sobre-propina-contra-pp-pt-e"],"id":"node-1040152","title":"TSE adia decisão sobre investigação de propinas pagas a PP, PT e PMDB","paragraphs":["A decisão sobre a relatoria do processo que será aberto no Tribunal Superior Eleitoral (TSE) para investigar as contas do PP, PT e PMDB ficou adiada, após a ministra Luciana Lóssio pedir vistas para analisar a questão. A expectativa é que um relator seja designado já na próxima sessão ordinária, na próxima terça-feira (30). ","A abertura de nova investigação foi feita no dia 9 de agosto pela ministra e corregedora do TSE, Maria Thereza de Assis Moura, com base em delações premiadas da Operação Lava Jato. Se comprovadas as acusações de recebimento de propina disfarçada de doações eleitorais declaradas oficialmente, as legendas podem ter o registro na Justiça Eleitoral cancelado e ficarão impedidas de disputar as eleições.","Os ministros do TSE discutem agora se o relator dessa nova investigação deve ser designado por sorteio ou se a tarefa cabe à corregedoria da Corte, onde já se encontram outras quatro ações sobre irregularidades nas contas eleitorais de 2014 do PT e do PMDB.","Único ministro a votar nesta quinta-feira (25), Henrique Neves se manifestou favorável a que o novo processo seja relatado pelo corregedor do TSE, sob o argumento de que as provas colhidas nas outras ações podem ser aproveitadas na investigação recém-instaurada. “Não se pode desconhecer que ao menos parte dos indícios relatados pode em tese ter correlação”, disse, ao proferir seu voto.","Caso o voto de Neves seja seguido pelos outros ministros, a relatoria caberá ao juiz Herman Benjamin, eleito como novo corregedor do TSE. Maria Thereza de Assis Moura participou nesta manhã de sua última sessão no TSE – ela deixa a corte eleitoral para reassumir suas funções plenas no Superior Tribunal de Justiça (STJ). Em voto anterior, ela deu parecer pela livre distribuição da nova investigação sobre as contas de PP, PT e PMDB."],"category":"Política","url":"\/politica\/noticia\/2016-08\/tse-adia-decisao-sobre-investigacao-de-propinas-pagas-pp-pt-e-pmdb","local":"Brasília","tags":["TSE","decisão","investigação","propinas","PP","PT","PMDB"]}