{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 08h46","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":[],"id":"node-1040640","title":"Impeachment: artistas e o ex- presidente Lula acompanharão Dilma no Senado","paragraphs":["É grande a movimentação hoje (29) no Senado para a oitiva da presidenta afastada Dilma Rousseff. Neste quarto dia de julgamento do processo de impeachment, que deverá ser o mais longo de todos, além de apresentar sua defesa, Dilma irá responder a perguntas de parlamentares.","Até às 8h30 da manhã desta segunda-feira, 47 senadores já estavam inscritos para questioná-la. Cada um terá cinco minutos e Dilma terá tempo livre para as respostas. Antes de responder, a petista irá dispor de 30 minutos para sua defesa, mas, segundo o presidente da sessão do julgamento, ministro Ricardo Lewandowski, este tempo poderá ser prorrogado de acordo com a necessidade da petista. Os convidados da presidente afastada serão 40: 30 deles ficarão nas galerias e 10 -  assessores mais próximos-  na tribuna de honra - entre eles, ministros de sua gestão, como Aldo Rebelo (Defesa) e Jacques Wagner ( Casa Civil) e artistas como o cantor Chico Buarque e atriz Létícia Sabatella. Além deles, o ex-presidente Luiz Inácio Lula da Silva é aguardado para acompanhar a sessão. Já entre os convidados da acusação, que serão 30, e ocuparão parte das galerias no plenário, estarão representantes de movimentos sociais como o Vem para Rua e Movimento Brasil Livre (MBL), além de uma filha do jurista  Hélio Bicudo, um dos autores da representação. Bicudo enfrenta graves problema de saúde.","Segurança Nesta segunda-feira, a novidade em relação à segurança é que a Esplanada dos Ministérios foi completamente fechada, desde a Catedral até o prédio do Congresso Nacional. O acesso está sendo feito a pé ou de carro, por vias auxiliares. Ao contrário de outros dias, o gramado na Esplanada - dividido por um muro de 80 metros - já começa a ser ocupado por manifestantes favoráveis e contrários ao impeachment. A Polícia Militar do Distrito Federal faz a segurança no local.","Histórico","Dilma é alvo de um processo de impeachment, por ter editado, em 2015, decretos de crédito suplementar sem autorização do Congresso e também de usar dinheiro de bancos federais em programas do Tesouro [as chamadas pedaladas fiscais]. A petista foi afastada da Presidência da República pelo Senado há mais de 100 dias."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-artistas-e-o-ex-presidente-lula-acompanharao-dilma-no-senado","local":"Brasília","tags":["impeachment","Dilma Rousseff","Lula","Senado Federal"]}