{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 17h38","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1038212","title":"Governadores se reúnem com Renan e vão a Temer pedir ajuda para os estados","paragraphs":["O presidente do Senado, Renan Calheiros (PMDB-AL), recebeu hoje (16) um grupo de governadores representantes dos estados do Norte, Nordeste e Centro Oeste, para tratar da crise econômica enfrentada por eles e ainda não resolvida, mesmo com a aprovação do projeto de lei que trata da renegociação das dívidas estaduais com a União. Após reunião no Senado, Renan acompanhou os governadores em encontro com o presidente interino Michel Temer, para buscar soluções que possam atender a esses estados.","“A crise continua”, disse Renan, antes de seguir para o Palácio do Planalto. “O equilíbrio federativo é fundamental para o Brasil. A União não tem como sobreviver sem os estados. E nem todos os estados têm dívida com a União. Então, a solução da renegociação da dívida é uma solução parcial”, disse.","Entre as soluções defendidas pelos governadores, está a liberação para os estados tomarem empréstimos, tendo com a União como avalista. Para o governador do Distrito Federal, Rodrigo Rollemberg, a retomada do crédito para os entes federados é fundamental para que eles possam retomar o ciclo de investimentos, emprego e renda.","“A tomada de empréstimos, nesse momento, contribuiria para que os estados possam retomar sua capacidade de investimentos, aumentando os empregos, a geração de renda e movimentando as economias locais. Hoje, isso é uma necessidade de praticamente todas as unidades da federação”, afirmou.","Outro ponto reivindicado pelos governadores é com relação às mudanças na divisão do Fundo de Participação dos Estados, de modo a compensar os federados que perderam arrecadação em razão das desonerações fiscais, que foram feitas para ajudar a salvar indústrias localizadas no Sul e Sudeste.","“[Uma solução é] a uma PEC [proposta de emenda à Constituição] apresentada pelo senador Fernando Bezerra (PSB-PE), que muda os critérios paramétricos do Fundo de Participação dos Estados para divisão do FPE. Veja que, com a desoneração da linha branca e dos automóveis, nos anos de 2012 e 2013, os estados do Norte, Nordeste e Centro Oeste – onde tem menor número de indústrias – receberam bem menos para salvar empregos do Sul e Sudeste. E nós precisamos agora de uma compensação, sob pena de esses estados [NE, NO e CO] não terem dinheiro nem para pagar a folha. E precisamos também para investimentos”, afirmou o governador de Mato Grosso, Pedro Taques.","Também participaram da reunião os governadores de Goiás, Acre, Piauí, Alagoas, Paraíba e Amapá."],"category":"Política","url":"\/politica\/noticia\/2016-08\/governadores-se-reunem-com-renan-e-vao-temer-pedir-ajuda-para-estados","local":"Brasília","tags":["governadores","dívida dos estados","reunião","Renan Calheiros","Michel Temer"]}