{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 17h01","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1043556","title":"João Bico diz que pretende acabar com \"radares pegadinhas\" em São Paulo","paragraphs":["","O candidato do PSDC a prefeito de São Paulo, João Bico, foi sabatinado hoje (9) no segundo dia da série de entrevistas com os candidatos a prefeito da TV Brasil com o jornal El País. A entrevista foi ao vivo no Repórter SP.","Pela primeira vez,  o empresário João Bico, 49 anos, concorre ao cargo de prefeito. Em 2014, disputou uma vaga de deputado estadual pelo PSD, obtendo 6.530 votos, mas não conseguiu ser eleito. No ano passado, foi convidado a ingressar no PSDC, quando o ex-deputado José Maria Eymael, que sempre concorria à prefeitura pela legenda, abriu mão em favor de João Bico."," ","João Bico é sabatinado pela TV Brasil e o jornal El PaísDivulgação\/TV Brasil","Atualmente, o candidato João Bico ocupa o cargo de vice-presidente da Associação Comercial de São Paulo e da Federação das Associações Comerciais do Estado de São Paulo. Ele também administra a empresa da qual é proprietário, a Tecnolamp do Brasil, uma das principais no ramo de iluminação pública. Ainda como executivo, já ocupou a vice-presidência do Clube dos Lojistas da Santa ifigênia, rua conhecida por concentrar estabelecimentos comerciais dos setores elétrico, eletrônico, de telefonia e de informática.","Na sabatina, Bico criticou a política de implantação de radares de fiscalização de trânsito e controle da velocidades, em especial nas marginais Tietê e Pinheiros. O candidato disse que, se eleito, vai revisar a medida, defendendo a manutenção de radares que permitem detectar veículos roubados ou irregulares. “Minha proposta é acabar com os radares pegadinhas”, disse. Para o empresário, o dinheiro gasto com os radares poderia ser empregado em programas de segurança da população.","Na avaliação de Bico, os corredores, como os das marginais, deveriam ter limites de velocidade variados por turnos. João Bico afirmou que o funcionamento atual, os cidadãos ficam à mercê de ”armadilhas irresponsáveis”, citando a existência de faixas preferenciais para ônibus em determinados trechos, e em outros, faixas exclusivas, assim como restrições de tráfego diferentes durante a semana e o fim de semana.","Questionado sobre os dados da prefeitura apontarem queda no número de acidentes após a adoção dos limites de velocidade, João Bico argumenta que há menos carros nas ruas circulando nas vias por causa do desemprego. ","Ciclovias","O candidato disse que pretende mudar o programa de ciclovias. Embora tenha manifestado ser a favor das ciclofaixas, considera que algumas foram implantadas em locais inadequados, como perto de hospitais e comércio.“O fechamento da Avenida Paulista [para carros] nos finais de semana eu sou favorável, mas eu pretendo reorganizar a cidade de São Paulo, que é a sétima maior economia do mundo”. ","João Bico avalia que algumas ciclovias têm poucos usuários e provocam danos e citou a da rua Boa Vista. Nesta via, segundo o candidato, os estabelecimentos comerciais foram prejudicados, porque os carros não podem mais parar na zona azul (cartão pago pelo motorista para ter acesso à vaga na rua). “Não pode sair pintando a rua de vermelha através de ciclofaixa que ninguém usa”.","PPP","Em relação às Parcerias Público Privada (PPPs), o candidato defende que esta alternativa é a mais rápida para resolver a carência de investimentos em infraestrutura. “É a única saída para investimentos e projetos em infraestrutura”, disse. ","Parada Gay","Questionado sobre debate de gênero nas escolas, João Bico disse que o tema ainda não foi debatido dentro do partido. Quanto à Parada Gay, evento anual de combate à homofobia e pela defesa dos direitos da população homossexual e transexual, Bico disse que, caso eleito, irá manter o apoio à livre manifestação, ressaltando ser um  previsto em lei.","Plebiscitos","Sobre a promoção de plebiscitos para a tomada de decisões, como ocorre em alguns país, João Bico disse que o recurso só deveria ser adotado em casos pontuais. "],"category":"Política","url":"\/politica\/noticia\/2016-09\/joao-bico-diz-que-pretende-acabar-com-radares-pegadinhas-em-sao-paulo","local":"São Paulo","tags":["eleições 2016","Repórter SP","João Bico","candidato a prefeito de São Paulo","TV Brasil","El País"]}