{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 19h01","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1045088","title":"Senadores governistas aprovam denúncia contra Lula; para PT, era esperada","paragraphs":["A denúncia apresentada hoje (14) pela força-tarefa da Lava Jato contra o ex-presidente Luiz Inácio Lula da Silva e outras sete pessoas repercutiu imediatamente no Senado. Mesmo antes de a coletiva do procurador Deltan Dallagnol ser concluída, senadores que historicamente se opõem a Lula já divulgavam notas elogiando o trabalho do Ministério Público Federal (MPF).","“Destaco que o Ministério Público fez um excelente trabalho, minucioso, demorado, onde conseguiu juntar todas as pontas desse esquema que teve origem no mensalão. O PT, capitaneado por Lula, sempre se comportou como uma quadrilha que se interessava apenas em garantir benefícios ao seu grupo e se perpetuar no poder. Que todos sejam julgados e condenados por seus crimes”, disse o líder do DEM, senador Ronaldo Caiado (GO).","Para o senador Álvaro Dias (PV-PR), a denúncia “é a confirmação da relação do mensalão com o petrolão como um esquema sofisticado e complexo de corrupção idealizado em nome de um projeto de poder de longo prazo”. Ele ressaltou que não deve haver “pré-julgamento”, mas que a denúncia é “da maior gravidade”.","O líder do PSDB, senador Paulo Bauer (SC), disse que as acusações apresentadas pelo Ministério Público são a comprovação de que “nenhum cidadão está acima da lei”. “O ex-presidente e nenhum brasileiro está acima da lei e isto é certo. Por isso, nós devemos deixar a Justiça fazer o seu papel e o seu trabalho”, disse.","Esperado","Entre os petistas, no entanto, a denúncia contra o ex-presidente “já era esperada”, segundo o senador Paulo Paim (PT-RS). A dúvida, de acordo com ele, era se o MP deixaria para apresentar a peça antes ou após as eleições. “Decidiram apresentar antes”, disse.","Na opinião do senador, o fato não representa uma novidade e faz parte de “um cenário que está montado nos últimos tempos”, no qual vários partidos, inclusive PT, PSDB e PMDB – os maiores do país – são acusados.","“As denúncias contra o Lula e o PT são feitas toda semana, não significam novidade. Agora, denúncia não significa condenação, nem significa que seja verdade”, disse o senador.","A reportagem da Agência Brasil tentou contato com outros senadores do PT para comentarem as denúncias, mas não conseguiu falar com eles, incluindo o líder do partido no Senado, Humberto Costa (PE)."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/senadores-governistas-aprovam-denuncia-contra-lula-para-pt-era-esperado","local":"Brasília","tags":["Senado","Lava Jato","Lula","Marisa Letícia","Edifício Solaris","triplex no Guarujá"]}