{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 22h54","author":"Luciano Nascimento e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1046576","title":"Câmara aprova MP que viabiliza recursos para a segurança da Rio 2016","paragraphs":["Em uma sessão esvaziada, o plenário da Câmara dos Deputados aprovou hoje (19) a Medida Provisória (MP) 734\/16, que destina apoio financeiro de R$ 2,9 bilhões para auxiliar nas despesas com Segurança Pública do Estado do Rio de Janeiro em decorrência dos Jogos Olímpicos e Paralímpicos - Rio 2016. O texto agora segue para o Senado.","A votação foi marcada pelo protesto de deputados com a inclusão na pauta de um projeto de lei  que trata sobre pesquisas eleitoraisFabio Rodrigues Pozzebom\/Agência Brasil","A votação foi marcada pelo protesto de deputados com a inclusão na pauta de um projeto de lei (PL 1210\/2007), que trata sobre as pesquisas eleitorais, a propaganda eleitoral e o financiamento de campanha, entre outros, mas alguns deputados reclamaram da inclusão do projeto na pauta com o argumento de que ele tinha recebido emendas que acabam dando anistia para a prática de caixa 2.","Os parlamentares avaliaram que a manobra seria conseguida a partir da aprovação de uma emenda tornando crime a prática. “Não quero impedir outros assuntos de serem analisados na sessão, mas quero atrapalhar essa história de anistia de caixa dois, que é crime”, criticou o deputado Miro Teixeira (Rede-RJ). “Não é tolerável propor uma medida como essa sem nenhuma discussão. Isso é desrespeitar os deputados”.","O entendimento é que se houver a criminalização do caixa 2, a partir de agora, a lei não pode retroagir em desfavor do acusado. Desta forma, todas as práticas adotadas antes da lei entrar em vigor são automaticamente anistiadas. “Corre um boato de que uma emenda aglutinativa está sendo preparada para permitir a anistia de caixa dois”, disse o líder da Rede, Alessandro Molon (RJ).","Sem consulta","A sessão para a votação da MP foi marcada na semana passada pelo presidente da Câmara Rodrigo Maia (DEM-RJ), segundo o líder do PSOL, Ivan Valente (PSOL-SP), sem que houvesse consulta ao colégio de líderes, com a justificativa de ajudar no quórum da sessão do Congresso Nacional, prevista para a noite desta segunda-feira, mas adiada por falta de quorum. A sessão do Congresso tinha o objetivo de finalizar a votação da Lei de Diretrizes Orçamentárias (LDO) de 2017.","“Fomos convocados para a sessão do Congresso e só tomamos ciência de que na pauta havia a medida provisória. Agora tem um projeto de anistia de caixa 2 e querem que a gente vote na calada da noite, em um momento em que se fala da Operação Lava Jato, que empreiteiros são presos, que parlamentares estão envolvidos”, criticou Valente. “Estão se antecipando à discussão. A hora que sair as delações [da Operação Lava Jato], estará todo mundo anistiado. O máximo que vira é uma contravenção”.","Valente questionou o deputado Beto Mansur (PRB-SP), que presidia a sessão, quem havia pautado o projeto. Em resposta, Mansur limitou-se a dizer que a medida constava da pauta e foi incluída legitimamente. “O projeto está regimentalmente na pauta e, havendo quórum para deliberações, poderá ser discutido e votado”, disse.","Após a aprovação da MP, os deputados queriam o encerramento dos trabalhos, uma vez que a sessão do Congresso havia sido adiada, mas, mesmo diante dos questionamentos, Mansur não cedeu e optou por suspender a sessão por 20 minutos."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-aprova-mp-que-viabiliza-recursos-para-seguranca-da-rio-2016","local":"Brasília","tags":["MP","Rio 2016","segurança na Rio 2016","Câmara","pesquisas eleitorais","caixa 2"]}