{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 15h47","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1041243","title":"“Hoje é um dia triste para a história”, diz senador Lindbergh Farias","paragraphs":[" Lindbergh Farias Arquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Aliados de Dilma Rousseff, que teve seu mandato cassado hoje (31) pelo Senado Federal, lamentaram o resultado da votação. Por 61 a 20, os senadores decidiram pelo impeachment de Dilma Rousseff. Não houve abstenção. A posse de Michel Temer como presidente da República está marcada para as 16h no Senado.","O senador Lindbergh Farias (PT-RJ) disse que considera um crime o afastamento de Dilma porque ela não cometeu crime de responsabilidade. “O dia de hoje é um dia trágico. É derrota. Afastar uma presidente por três decretos de créditos suplementares quando esse Congresso Nacional todo está acusado, num momento de grande desmoralização da política nacional. Hoje é um dia triste para a história. Não tenho dúvida em afirmar que no futuro vai ter uma outra sessão do Senado anulando esse crime que aconteceu hoje aqui”, afirmou.","Para o senador petista, a manutenção dos direitos políticos de Dilma é um sinal de que ela não cometeu crime de responsabilidade. “Acabaram absolvendo a presidenta em outro ponto, que é dos direitos políticos. Encaro a vitória que a presidenta teve na inabilitação porque tem muita gente com peso na consciência. Sabem que não houve crime de responsabilidade”.","Depois de aprovar a perda do mandato de Dilma Rousseff, o Senado também manteve, por 42 votos a 36, os direitos políticos de Dilma. Com isso, ela pode ocupar cargo público. Foram registradas três abstenções. A votação deste quesito foi feita separadamente a pedido de senadores do PT, que apresentaram o requerimento logo no início do dia e que foi acatado pelo presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, mesmo sob protestos de aliados do presidente interino Michel Temer.","A senadora Vanessa Grazziotin (PCdoB-AM) também lamentou a cassação do mandato de Dilma. “Perdemos com um número de votos que nós não imaginávamos. Teve uma mudança de ontem para hoje de dois votos. É lamentável. Considero a questão da inabilitação irrelevante diante desse julgamento maior que foi a perda de mandato da presidenta Dilma. Porque tiram-lhe o mandato sem que ela tivesse cometido crime nenhum. Eles sabem disso. O Brasil sabe disso, o mundo sabe. Esse não foi um processo constitucional. Foi um processo em que prevaleceu única e exclusivamente o desejo dessa maioria circunstancial que eles formaram”, disse a senadora.","Para Vanessa, a oposição tem uma batalha já a partir de hoje que é enfrentar uma pauta negativa. “Porque se a Dilma enfrentou uma pauta bomba, hoje temos uma pauta negativa para os trabalhadores. É um trem passando por cima do direito dos trabalhadores. Vamos fazer uma oposição não ao Brasil, mas àquilo que eles querem transformar o país, num país que mais uma vez se dobra aos interesses dos grandes, ricos e poderosos em detrimento da grande maioria da população”, disse.","Uma das defensoras mais ferrenhas de Dilma, a senadora Gleisi Hoffmann (PT-PR) reafirmou que não há base constitucional para afastar a petista. “Eu lamento muito estar fazendo parte dessa história tão pífia do Parlamento brasileiro”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/hoje-e-um-dia-triste-para-historia-diz-senador-lindbergh-farias","local":"Brasília","tags":["dia triste","história","Lindbergh Farias (PT-RJ)","Dilma Rousseff","impeachment"]}