{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 02h04","author":"","links":[],"id":"node-1041127","title":"Comissão especial da Câmara aprova Marco Regulatório dos Jogos","paragraphs":["A comissão especial da Câmara dos Deputados que discutia o Marco Regulatório dos Jogos (Projeto do Lei 442\/91) aprovou no final da noite dessa terça-feira (30) o substitutivo do relator, deputado Guilherme Mussi (PP-SP), que legaliza e regulamenta as atividadades de cassinos, jogo do bicho e bingos no Brasil. O texto segue agora para ser votado no plenário da Casa.","Substitutivo do relator Guilherme Mussi segue agora para votação no plenário da CâmaraFabio Rodrigues Pozzebom\/Agência Brasil","O Marco Regulatório dos Jogos prevê que os cassinos só poderão ser criados em estabelecimentos hoteleiros integrados, como resorts, com áreas de hotelaria, lazer e espaços culturais. Estados com mais de 25 milhões de habitantes poderão ter, no máximo, três cassinos. Os estados que tenham população entre 15 milhões e 25 milhões poderão ter dois e os com menos de 15 milhões de habitantes poderão ter um cassino. As concessões terão validade de 30 anos e serão feitas por meio de licitação, na modalidade concorrência pública por técnica e preço.","O Marco Regulatório dos Jogos também torna legal o funcionamento de máquinas de videobingo, caça-níqueis, apostas e jogos online e anistia todos os acusados de prática de exploração ilegal de jogos de azar e extingue processos judiciais em tramitação. O substitutivo aprovado autoriza os estados a criarem loterias próprias e nas unidades da federação que já as possuem, elas serão mantidas enquanto for criado um órgão regulador específico.","Agência reguladora","O texto também prevê a criação de uma agência reguladora para fiscalizar a atividade dos cassinos, bingos, jogo do bicho e máquinas de jogos. De acordo com o substitutivo do relator, as casas de jogos devem estar conectadas online ao órgão regulador e as máquinas de jogos devem ser periciadas por entidades internacionais.","A proposta aprovada pela comissão retirou a proibição de apostas com dinheiro em espécie e o órgão regulador poderá aplicar punições que vão de advertências ao cancelamento da autorização ou concessão, além de multas que variam de R$ 10 mil a R$ 5 milhões.","O texto estabelece como crime a exploração de jogos sem regulamentação ou fraudar o resultado de um jogo, com penas de 4 a 8 anos de reclusão e multa, e a proibição da entrada de menores de 18 anos em locais de jogos, o que resulta em pena de 6 meses a 2 anos de detenção, mais multa. As casas deverão informar a identidade de todos os jogadores que ganharem mais de R$ 10 mil de uma vez só e são proibidas de emprestar dinheiro para apostadores."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comissao-especial-da-camara-aprova-marco-regulatorio-dos-jogos","local":"Brasília","tags":["jogos de azar","cassino","bingo","jogo do bicho","Marco Regulatório dos Jogos no Brasil","Câmara"]}