{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 14h12","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1045238","title":"Lula diz estar \"indignado com as coisas que estão acontecendo no país\"","paragraphs":["","O ex-presidente Luiz Inácio Lula da Silva disse na tarde de hoje (15), em entrevista coletiva em São Paulo, estar “indignado com as coisas que estão acontecendo no país”. Lula concede a entrevista um dia após ter sido denunciado pelo Ministério Público Federal (MPF) por corrupção passiva e lavagem de dinheiro dentro da Operação Lava Jato. ","“[Esta coletiva] É de um cidadão indignado com as coisas que aconteceram e estão acontecendo neste país. Penso que, neste país, tem pouca gente com a vida mais pública, mais fiscalizada que a minha”, disse o ex-presidente, em entrevista em um hotel na capital paulista. ","Ele iniciou o discurso elogiando os advogados de defesa e disse que a esposa, Marisa Letícia, não compareceu à coletiva porque os “filhos pediram para almoçar com ela”.","Lula também elogiou o PT, partido do qual é um dos fundadores. “Tenho orgulho profundamente de ter criado o mais importante partido de esquerda da América Latina”, disse. “Nós fomos elegendo prefeitos, vereadores e, com apenas 20 anos de existência, ganhamos as eleições [presidenciais] neste país. Era uma coisa inesperada”, acrescentou.","O ex-presidente disse ainda que tentaram fazer com ele, em 2005, enquanto presidente da República, “o mesmo que fizeram com Dilma”, em referência ao processo de impeachment. “Inventaram uma mentira e tornaram essa mentira uma verdade aos olhos da opinião pública e fizeram com que deputados, em uma noite que nunca o Brasil esquecerá, recomendassem que a Dilma fosse passar pela admissibilidade do Senado. Sempre entendi que o Senado tinha um nível superior”, disse. “Eles conseguiram dar um golpe tranquilo e pacífico, sem militares nas ruas”, acrescentou.","Lula comparou-se aos ex-presidentes Juscelino Kubitschek, Getúlio Vargas e João Goulart. “Juscelino foi vítima de mais inquéritos que eu. Não tenho a vocação de Getúlio para me dar o tiro, do Jango, para sair do Brasil. Portanto, se eles querem me tirar, vão ter que disputar comigo, na rua. Eles achavam que eu estava vencido. Não sangrei e fui reeleito em 2006 embaixo da maior baixaria eleitoral acontecida até então. Meu adversário com cara de santinho, estava nervoso. Eu me 'quedei' tranquilo e ganhei as eleições. Tenho consciência de que meu fracasso teria agradado meus adversários e não teria despertado tanto ódio com o PT. O que despertou a ira foi o sucesso do meu governo, a maior política de inclusão social desse país”, disse.","Denúncia","Ontem (15), o ex-presidente Luiz Inácio Lula da Silva foi denunciado à Justiça pela primeira vez no âmbito da Operação Lava Jato. A denúncia também inclui a esposa dele, Marisa Letícia da Silva, e outras seis pessoas: o presidente do Instituto Lula, Paulo Okamotto, o ex-presidente da OAS Léo Pinheiro e quatro pessoas relacionadas à empreiteira OAS: Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira. Lula foi denunciado por lavagem de dinheiro, corrupção passiva e falsidade ideológica.","Os procuradores afirmam que o ex-presidente recebeu vantagens indevidas referentes à reforma de um triplex em Guarujá (SP) feita pela empreiteira OAS. Segundo o MPF, a reforma foi oferecida a ele como compensação por ações do ex-presidente no esquema de corrupção da Petrobras.","A coletiva foi aberta por Rui Falcão, presidente do PT, que leu uma nota do partido em que diz que a denúncia do Ministério Público Federal foi um “espetáculo midiático”. Segundo a nota, a denúncia faz “um julgamento sumário” contra Lula e teria, segundo o PT, o objetivo de retirar Lula da disputa pela presidência da República em 2018. “Conclamamos todos os democratas a resistirem”.","Lula chegou à entrevista no Novotel Jaraguá com 30 minutos de atraso. Foi recebido por militantes com gritos de “Lula guerreiro do povo brasileiro” e “Fascistas não passarão”.","Do lado de fora do hotel, onde ocorre a entrevista, algumas pessoas se reuniam em um ato de apoio a Lula. Diversos ex-ministros petistas, deputados, vereadores, artistas e advogados acompanham a entrevista, tais como a senadora Gleise Hoffmann, o senador Humberto Costa, o senador Lindbergh Farias, Alexandre Padilha [atual secretário de saúde municipal de São Paulo], Jaques Wagner, Juca Ferreira, Marco Aurélio Garcia, os advogados José Roberto Batochio e Cristiano Zanin Martins, além do presidente nacional da CUT Vagner Freitas, o líder do Movimento dos Trabalhadores Sem Teto (MTST) Guilherme Boulos, o líder do Movimento dos Trabalhadores Rurais Sem Terra (MST) Gilmar Mauro, o ex-presidente nacional do PCdoB Renato Rabelo."],"category":"Política","url":"\/politica\/noticia\/2016-09\/lula-diz-estar-indignado-com-coisas-que-estao-acontecendo-no-pais","local":"São Paulo","tags":["Lula"]}