{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 13h23","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1042299","title":"Janot diz ao STF não ver irregularidade de Cunha no processo do impeachment","paragraphs":["Procurador Rodrigo Janot Arquivo\/José Cruz\/Agência Brasil","O procurador-geral da República, Rodrigo Janot, disse ao Supremo Tribunal Federal (STF) não ser possível provar que houve desvio de finalidade praticado pelo ex-presidente da Câmara dos Deputados Eduardo Cunha quando ele aceitou a denúncia que levou ao impeachment da ex-presidenta Dilma Rousseff.","Dilma entrou, em maio, com um mandado de segurança no STF em que pediu uma liminar para interromper todo o processo de impeachment, cuja abertura teria sido motivada por uma vingança pessoal de Cunha. A ex-presidenta alegou que o deputado afastado aceitou a denúncia contra ela por não ter recebido apoio para impedir sua cassação no Conselho de Ética da Câmara.","O pedido foi feito após o STF afastar Cunha de seu mandato como deputado federal, o que comprovaria que ele utilizava o cargo em proveito próprio, segundo José Eduardo Cardozo, advogado de defesa de Dilma. ","O relator do mandado de segurança, ministro Teori Zavascki, negou a liminar, alegando, entre outras razões, que não caberia ao Poder Judiciário o exame da questão, e sim ao Legislativo. Na decisão, o magistrado acrescentou que os atos de Cunha, incluindo a aceitação de denúncia contra Dilma, foram referendados por diversas instâncias da Câmara dos Deputados, e que não seria possível examinar, em um mandado de segurança, que deputado tenha contaminado o processo de impeachment. ","Instado a se manifestar antes da análise final do tema, o Ministério Público Federal (MPF) deu, na noite de ontem (5), o parecer para que o STF não acolha o mandado de segurança, entre outras razões, por ter sido protocolado somente em maio, mais de 120 dias após o ato principal questionado. Cunha aceitou a denúncia de Dilma em dezembro do ano passado.","O procurador-geral da República, Rodrigo Janot, afirmou também que não seria possível comprovar o desvio de finalidade de Cunha ao aceitar a denúncia, por se tratar de questão subjetiva, de difícil comprovação somente por meio de notícias divulgadas na imprensa. Além disso, o ato estaria também respaldado pela oposição política legítima.","“Os indícios para nulificação dos atos perpetrados na Presidência do Deputado Eduardo Cunha, porém, são basicamente reportagens jornalísticas correntes, incapazes de demonstrar como o antagonismo político e o interesse da autoridade coatora (Cunha) em eximir-se de responsabilização político-administrativa no Conselho de Ética foram determinantes para a obtenção do sim da Câmara”, escreveu Janot na manifestação do Ministério Público Federal (MPF). "],"category":"Política","url":"\/politica\/noticia\/2016-09\/janot-diz-ao-stf-que-nao-ve-irregularidade-de-cunha-no-processo-do","local":"Brasília","tags":["Rodrigo Janot","stf","desvio de finalidade","Eduardo Cunha","impeachment"]}