{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 01h41","author":"Ivan Richard e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1044542","title":"Cunha foi o sétimo deputado cassado desde a criação do Conselho de Ética","paragraphs":["Com o resultado de hoje (13), o ex-deputado Eduardo Cunha (PMDB-RJ) tornou-se o sétimo deputado a ter o mandato cassado desde a criação do Conselho de Ética, em 2001.","Eleito presidente da Câmara, no início de fevereiro do ano passado, com 267 votos, Cunha recebeu hoje na votação que cassou o seu mandato menos de 4% dos votos daqueles que o elegeram ao posto máximo da Casa há um ano e sete meses. O percentual não leva em conta aqueles que se abstiveram, nove ao todo, e os 42 deputados que faltaram à sessão.","Eduardo Cunha recebeu hoje na votação que cassou o seu mandato menos de 4% dos votos daqueles que o elegeram ao posto máximo da CasaFabio Rodrigues Pozzebom\/Agência Brasil","Votaram para salvar o mandato de Cunha os deputados Carlos Marun (PMDB-MS), Paulinho da Força (SD-SP), Pastor Marcos Feliciano (PSC-SP), João Carlos Bacelar (PR-BA), Wellington Roberto (PR-PB), Arthur Lira (PP-AL), Júlia Marinho (PSC-PR), Dâmina Pereira (PSL-MG) e Jozi Araújo (PTN-AP).","Se abstiveram de votar os deputados Nelson Meurer (PP-PR), Alberto Filho (PMDB-MA), Mauro Lopes (PMDB-MG), Saraiva Felipe (PMDB-MG), Rôney Nemer (PP-DF), Delegado Edson Moreira (PR-MG), Larte Bessa (PR-DF), o líder do governo André Moura (PSC-SE) e Alfredo Kaefer (PSL-PR).","O voto do deputado Delegado Edson Moreira surpreendeu. Isso porque, ao lado do deputado Carlos Marun, ele foi um dos dois parlamentares a fazer discursos contra a cassação de Cunha antes da votação.","Cassação x Impeachment","Ao fazer sua defesa no plenário da Câmara, Cunha usou argumentos bem parecidos aos de Dilma e da defesa dela no processo de impeachment. Assim como a petista, por exemplo, Cunha disse-se vítima de vingança em virtude de ter aceitado a denúncia contra a petista por crime de responsabilidade. Já Dilma, em meio ao impeachment, acusou Cunha de aceitar a denúncia contra ela por vingança pela bancada do PT ter se posicionado favoravelmente à cassação dele no Conselho de Ética.","Além disso, o advogado de Cunha alegou que o pemedebista estava sendo julgado pelo “conjunto da obra” e não pelo fato que motivou a representação, argumentação semelhante à usada pela defesa de Dilma para questionar a legalidade do processo de impeachment.","Na comparação entre as duas votações, o resultado da cassação de Cunha foi mais expressivo do que a de Dilma no processo de impeachment na Câmara. Enquanto 367, dos 513 deputados votaram pela abertura do impeachment no dia 17 de abril, 450 cassaram o mandato de Cunha na noite de hoje. Entre os que apoiaram Dilma e Cunha, respectivamente, 137 votaram contra o processo de impeachment e dez tentaram salvar o peemedebista."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/cunha-foi-o-setimo-deputado-cassado-desde-criacao-do-conselho-de-etica","local":"Brasília","tags":["Câmara dos Deputados","cassação de Eduardo Cunha","Eduardo Cunha"]}