{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 21h49","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-comecam-inscricoes-de-senadores-para-questionar-testemunhas","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-desvinculacao-de-receitas-da-uniao-em-30-ate-2023","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-projeto-que-aumenta-salarios-de-defensores-publicos-da-uniao"],"id":"node-1040044","title":"Na última sessão antes do impeachment, Senado aprova duas MPs","paragraphs":["","Sessão deliberativa de hoje foi a última do mês. A próxima deve ocorrer no dia 8 de setembro, se houver quórum Fabio Rodrigues Pozzebom\/Agência Brasil","O plenário do Senado aprovou hoje (24) as Medidas Provisórias 723 e 724 de 2016, na última sessão de votações deste mês. Com o início do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff amanhã  (25) e o feriado no dia 7 de setembro, os senadores só voltarão a ter sessão deliberativa no dia 8 de setembro, se houver quórum.","A MP 723 prorroga o Programa Mais Médicos por três anos. O texto beneficia profissionais brasileiros formados no exterior e estrangeiros que trabalham no programa sem diploma validado no país. O texto segue agora para sanção presidencial.","Já a MP 724 trata da prorrogação dos prazos para inscrição no Cadastro Ambiental Rural (CAR) e para adesão ao Programa de Regularização Ambiental. A medida modifica a Lei 12.651\/12, conhecida como o novo Código Florestal, e estende até 31 de dezembro de 2017 os prazos para inscrição no CAR e adesão ao programa de regularização. A prorrogação valerá para propriedades de qualquer tamanho. O prazo poderá ser estendido por mais um ano a critério do Poder Executivo. O texto segue também para sanção do presidente interino Michel Temer.","Mais cedo, os senadores também aprovaram a Proposta de Emenda à Constituição (PEC) da Desvinculação das Receitas da União (DRU) e o projeto que concede aumento salarial aos defensores públicos da União."],"category":"Política","url":"\/politica\/noticia\/2016-08\/na-ultima-sessao-antes-do-impeachment-senado-aprova-duas-mps","local":"Brasília","tags":["Senado","medida provisória","Mais Médicos","Cadastro Ambiental Rural","sessão deliberativa"]}