{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 22h54","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/cunha-diz-que-processo-de-impeachment-e-legitimo-e-que-dilma-e-mentirosa","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/interrogatorio-de-dilma-deve-ser-encerrado-23h-preve-lewandowski"],"id":"node-1040878","title":"Jamais governaria novamente com PMDB do mal, diz Dilma","paragraphs":["Caso seja absolvida do processo de impeachment, a presidenta afastada Dilma Rousseff disse que jamais voltaria a governar com o que chamou de “PMDB do mal”. Segundo a presidenta, uma parcela do partido enveredou para um campo conservador, atuando para desestabilizar o seu governo e para tramar o impeachment.","Segundo Dilma, o Brasil sempre teve um centro democrático progressista que possibilitava a governabilidade junto a diferentes forças políticasMarcelo Camargo\/Agência Brasil","“Deus me livre do que o senhor chamou de PMDB do mal. E quero dizer que respeito vários integrantes do PMDB, que ao longo da história representou o centro democrático do país. Não podemos esquecer o PMDB de Ulisses Guimarães, responsavel pelas lutas que levaram à Constituição de 1988”, disse.","Dilma fez a afirmação ao responder a um questionamento do senador Telmário Mota (PDT-RR). O pedetista questionou se Dilma, se retornasse ao cargo, voltaria a governar com o PMDB do deputado afastado Eduardo Cunha (RJ) e do senador Romero Jucá (RR), a quem classificou como PMDB do mal.","Segundo Dilma, o Brasil sempre teve um centro democrático progressista que possibilitava a governabilidade junto a diferentes forças políticas. O PMDB, segundo a petista, representava essa força, mas que, a partir do final do seu primeiro governo, começou a dar uma guinada para o conservadorismo e que isso tornou as coisas difíceis. “É incontestavelmente o que acontece no país. Um centro que perdeu as hegemonias dos progressistas e passou a ter uma hegemonia pela mais retrógrada posição que o nosso país já assistiu”, disse.","Dilma disse que a ala conservadora começou a dominar o partido com a guinada de Eduardo Cunha para a presidência da Câmara. “O Brasil sempre teve um centro democrático e que dentro dele, liderando, teve um conjunto de lideranças progressistas. Lamento que nos últimos tempos essa liderança progressista se transmudou em uma liderança ultraconservadora, ultrafundamentalista, uma liderança que não media e que não tem parâmetros éticos, com este PMDB eu jamais governarei ou conviverei novamente”, disse.","Esta não foi a primeira vez que a petista atribuiu a Cunha o papel de protagonista no processo de impeachment. Mais cedo, ela acusou o peemedebista de sabotar o governo ao longo do último ano, inclusive paralisando o trabalho das comissões da Casa e promovendo a votação de projetos que aumentavam as despesas públicas, as chamadas pautas-bomba.","Por meio de nota, Eduardo Cunha disse que Dilma estaria mentindo “contumazmente” e desafiou a presidenta afastada “demonstrar qual foi a pauta-bomba votada e qual projeto do governo não foi votado”.","A sabatina da presidenta afastada Dilma Rousseff começou no final da manhã e já dura mais de 10 horas. A previsão é que os trabalhos sejam encerrados depois das 23h. Ao responder questionamentos dos senadores, Dilma diz que o processo de impeachment contra ela trata-se de um \"golpe parlamentar\" e que o pedido para sua saída da presidência não veio como manifestação das ruas. "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/jamais-governaria-novamente-com-pmdb-do-mal-diz-dilma","local":"Brasília","tags":["impeachment","PMDB do mal","Dilma","Impeachment de Dilma","Senado"]}