{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 15h48","author":"Do Repórter Maranhão - TV Brasil","links":[],"id":"node-1041579","title":"Fábio Câmara propõe parceria para resolver abastecimento de água em São Luís","paragraphs":["Último dos nove candidatos a prefeito de São Luís entrevistado no Repórter Maranhão, telejornal local da TV Brasil, Fábio Câmara (PMDB) falou de suas propostas nas áreas de educação, esporte, infraestrutura, cidadania e tema livre. A entrevista foi transmitida ao vivo na página do Repórter Maranhão, no Facebook.","Veja a entrevista abaixo: Repórter Maranhão: As obras do Nhozinho Santos [estádio municipal] estão paralisadas e a reabertura foi adiada. Como fortalecer o esporte, quando nosso único estádio municipal está nessas condições e como expandir as práticas esportivas para a periferia da cidade? Fábio Câmara: O esporte é uma locomotiva que tira o nosso povo, a nossa gente, as pessoas mais humildes das drogas. Quanto ao Nhozinho Santos, eu nasci e me criei ali perto, e aquele lugar, sem dúvida nenhuma, era um depósito de esperança. Nós iremos cuidar da base, das escolinhas, onde tudo começa. Não somente o futebol, temos também o vôlei, a natação. Bem aqui no complexo esportivo, quando nem pensávamos em olimpíadas, um gestor fez o complexo esportivo e esse complexo tá lá parado. Então, os nossos gestores atuais, eles não acompanham o passado. Os gestores antigos contribuíram muito mais com o esporte. Repórter Maranhão: O lixo ainda é um problema em São Luís. Não existe coleta seletiva e ainda há um grave problema do descarte irregular do lixo. Como resolver? Fábio Câmara: Sem dúvida nenhuma, os resíduos sólidos é um grande problema na nossa cidade. Quando se fala nos lixos perigosos, nós também precisamos ter um descarte próprio para isso e pensar também na logística reversa. Eu dou exemplo de uma televisão que você compra: quando você compra uma televisão, não tem onde descartar; compra um computador, não tem onde descartar e assim sucessivamente. O certo seria: quando você compra uma televisão, leva a velha para a loja, para dar um destino final para a televisão e assim resolveríamos um grande problema. A logística reversa, nós estabeleceríamos através da educação, convencendo as pessoas vendem e incentivando as empresas, as lojas com a questão do imposto. O município cobra o ISS. Nós reduziríamos o imposto de 5% para 1%. Através do ecoponto, que temos quatro em São Luís, podemos fazer o cartão solidário: as pessoas que pegassem o seu resíduo sólido e levasse até lá, de forma seletiva, nós faríamos o cartão social, botaríamos crédito para essas pessoas poderiam ir a um estádio de futebol, ir no salão, como nós temos o Ecocemar [programa seletivo da Companhia de Energia Elétrica do Maranhão]. Só que o Ecocemar só funciona para a conta de energia. Nós ampliaríamos muito mais isso e envolveríamos a comunidade. Repórter Maranhão: Um dos grandes problemas de infraestrutura é o abastecimento de água da cidade, que há décadas vive um rodízio. Qual seu projeto para resolver este problema? Fábio Câmara: Não precisamos reinventar a roda. O poder concedente é do município. Nós precisamos fazer parceria com a Caema [Companhia de Saneamento Ambiental do Maranhão], cobra da Caema, saber como anda o Italuís [sistema que abastece parte da cidade], em que pé está. A Caema é quem tem que resolver esse conflito. Eu, enquanto prefeito de São Luís, nós iremos cobrar um posicionamento da Caema. Ela iria apresentar para mim um cronograma físico e um cronograma financeiro. Qual a conclusão disto? Nós precisamos, junto com a Caema, buscar parceria. O prefeito de São Luís, ele é um parceiro. Ele não é um carrasco. Nós iremos junto à Caema e junto ao Ministério das Cidades. O município de São Luís não tem condições de gerir um sistema como a Caema, não tem condições de resolver o problema da balneabilidade, não tem condições de resolver o problema do saneamento básico e assim, sucessivamente. Nós iremos juntos, enquanto prefeito, cobrar a Caema para que a dona Maria, para que o seu Pedro, para que o seu Antônio tenha esse abastecimento de água. Repórter Maranhão: A evasão escolar é um grave problema em São Luís. Como o senhor pretende reverter esse cenário? Fábio Câmara: Eu tenho certeza que todos aqui já ouviram da mamãe e do papai dizendo: meu filho estuda, que a única coisa que eu tenho para deixar para você é a educação. Nós temos, em São Luís, hoje, 10 mil alunos fora da sala de aula. Não temos creche, não temos um projeto político-pedagógico. Este processo será construído não somente pela vontade do prefeito. Será o prefeito, será a sociedade. Nós vamos preparar um projeto político-pedagógico para fortalecer a formação continuada - qualificando o professor e nós iremos criar o agente da educação. Nós vamos ter um técnico educacional dentro do quadro que já temos e vamos buscar o psicólogo. Nós temos uma evasão escolar gigantesca. Os índices de São Luís, hoje, são assustadores. No ano seguinte, no nosso segundo ano de gestão, nós vamos fazer a matrícula em casa. Nós iremos identificar todos os alunos que estão fora da sala de aula e nos preparar para receber, todos os anos, em São Luís, por incrível que pareça, as 16 mil crianças que vem ao mundo. Repórter Maranhão: O senhor tem demonstrado uma preocupação com a segurança da cidade, inclusive o seu vice-prefeito é um coronel reformado da Polícia Militar, mas como o senhor, efetivamente pretende resolver o problema da segurança pública? Fábio Câmara: Eu não falo somente de segurança, como pratico a segurança. Eu não fui buscar um vice-prefeito que fale de segurança, mas uma pessoa que entenda de segurança, que estudou segurança e que fez segurança a vida toda [o candidato a vice-prefeito é o coronel reformado da Polícia Militar, Flávio de Jesus]. Só para você ter uma ideia, tivemos 750 assaltos a ônibus no ano que passou. Nós temos uma guarda municipal com 520 homens. Desses 520 homens, somente 80 tem o porte de arma. Se tivéssemos mais homens e mulheres com porte de armas, eles estariam na rua ajudando. Em São Luís, hoje, a Polícia Militar tem 415 homens para toda a região metropolitana. É muito pouco. Nós iremos capacitá-los, treiná-los junto com o coronel Flávio e, no segundo ano, nós iremos comprar um helicóptero. Por que um helicóptero? Um helicóptero substitui 15 viaturas. Um helicóptero custa R$ 1,5 milhão. Bastaríamos tirar do Isec [Instituto Superior de Educação Continuada], onde o prefeito colocou R$ 33 milhões, ou da Comunicação, onde ele botou R$ 22 milhões para criar uma cidade que não existe. Nós vamos colocar um coronel como vice-prefeito, como secretário de segurança para levar às pessoas a paz, a tranquilidade e o direito de ir e de vir. Repórter Maranhão: Candidato, as suas considerações finais. Fábio Câmara: São Luís é uma cidade que cresci e aprendi a amar. Eu, enquanto vereador de São Luís, eu renuncio a cadeira de vereador, eu renuncio a verba para poder elevar o verbo. Eu sou candidato a prefeito de São Luís por acreditar na política e nos políticos. Ninguém pode julgar o presente. Só podemos julgar o passado. O meu passado é limpo, o meu nome é limpo e eu não sou ficha-suja e o mais importante que eu quero dizer ao povo da minha cidade que nós podemos até não ter o conhecimento dos livros como acusam-me, mas tenho a coisa mais importante: o sentimento das pessoas, porque eu sou um homem que preciso do serviço público. Eu perdi o meu pai no Socorrão [Hospital de Urgência e Emergência], eu também tive a vida da minha mãe salva também no Socorrão, porém os funcionários públicos da nossa cidade todos são homens e mulheres abnegados. Nós precisamos cuidar das pessoas e cuidar de quem cuida das pessoas."],"category":"Política","url":"\/politica\/noticia\/2016-09\/sao-luis-fabio-camara-parceria-com-caema-para-resolver-abastecimento-de","local":"Brasília","tags":["Repórter Maranhão","candidato a prefeito de São Luís"]}