{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 12h37","author":"Carolina Gonçalves e Karine Melo – Repórteres da Agência Brasil","links":[],"id":"node-1040965","title":"Miguel Reale Jr fala em “esperteza malandra” e pede condenação de Dilma","paragraphs":["","O jurista Miguel Reale Júnior fala no quinto dia de julgamento final do processo de impeachment da presidenta afastadaMarcelo Camargo\/Agência Brasil","Ao dividir o tempo de uma hora e meia, destinado à acusação, com a advogada Janaína Paschoal, o jurista Miguel Reale Júnior, um dos autores do pedido de impeachment da presidenta afastada Dilma Rousseff, adotou, durante em toda sua exposição, um tom ainda mais duro que a colega para pedir a condenação da petista.","Reale afirmou que houve aparelhamento do governo e que há provas concretas de que houve crime de responsabilidade. “Não é apenas um formalismo, mas é a verificação exata da ocorrência de fatos delituosos graves. Como não há crime de responsabilidade? Há sim. Há cadáver e há mau cheiro desse cadáver. O crime está inicialmente em se ter utilizado os bancos oficiais para financiar o Tesouro”, ressaltou.","Já no começo do discurso, Reale Jr atacou o PT, partido de Dilma, afirmando que o país vive um momento de mudança de mentalidade, não apenas de governo. \" É uma administração pública não baseada no mérito, mas na sinecura, na difusão de que o que importa é ser malandro. O lulopetismo deixa como legado a esperteza, a malandragem. O país não quer mais isso\", afirmou.","O jurista insistiu que o processo de impeachment da presidente Dilma Rousseff não prejudica o regime democrático brasileiro.\"O país não quer mais isso. O país que organiza uma Olimpíada e que vive um processo de impeachment sem risco à democracia é um país que confia em suas instituições, em sua gente. Um país que confia que existem pessoas da coragem como Janaína Paschoal\", disse, exaltando o trabalho da colega durante o processo.","Reale finalizou, dizendo que os senadores \"não estão fazendo nenhuma injustiça\" ao votar pelo impeachment. \"Estão fazendo justiça proporcional aos atos graves que foram cometidos”.","Reação","Após a manifestação da acusação a senadora Gleisi Hoffmann (PT-PR) pediu a palavra para criticar as alegações dos dois advogados que, segundo ela, foram políticas e não elencaram elementos técnicos. “\"Essa discurseira política mostra bem a origem do processo, de base política para afastar a presidente”, afirmou. A senadora voltou a atacar a advogada Janaína Paschoal de ter sido paga pelo PSDB para assinar o pedido contra a petista."],"category":"Política","url":"\/politica\/noticia\/2016-08\/reale-jr-diz-que-ha-cadaver-e-mau-cheiro-e-pede-condenacao-de-dilma","local":"Brasília","tags":["Miguel Reale Jr","cadáve","mau cheiro","condenação"]}