{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 20h20","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1039064","title":"Lewandowski nega suspensão de duas testemunhas de Dilma no impeachment","paragraphs":["Para Lewandowski, as alegações não estão entre as causas de impedimento de testemunhasArquivo\/Antonio Cruz\/Agência Brasil","O presidente do Supremo Tribunal Federal (STF) e do processo de impeachment, Ricardo Lewandowski, negou hoje (19) pedido da acusação para suspender os depoimentos de duas testemunhas arroladas pela defesa da presidenta afastada Dilma Rousseff.  O ministro também proferiu mais três decisões.","Lewandowski entendeu que as alegações apresentadas pelos autores do processo de impeachment para evitar o depoimento do economista Luiz Gonzaga Beluzzo e do jurista Geraldo Prado não estão entre as causas de impedimento de testemunhas previstas no Código de Processo Penal (CPP).","Em outras decisões, o ministro aceitou pedido do jurista Miguel Reali Júnior, um dos autores do pedido de impeachment, para corrigir um erro no processo e que conste a justificação dos fatos imputados a Dilma.","O presidente do STF também negou requerimento da defesa de Dilma para convocação de peritos e rejeitou pedido da acusação para que um vídeo do jurista Hélio Bicudo fosse transmitido durante o julgamento. Bicudo tem 94 anos e está com problemas de saúde.","Julgamento","O início do julgamento definitivo de Dilma está marcado para começar no próximo dia 25, às 9h, no plenário do Senado. Para afastar definitivamente a presidenta do mandato, serão necessários dois terços dos votos, ou seja, o apoio de, no mínimo, 54 dos 81 senadores.","Se esse cenário se confirmar, o presidente interino assume definitivamente o cargo e a petista fica inelegível por oito anos. Se o mínimo necessário para o impeachment não for alcançado, ela retoma o mandato e o processo no Senado é arquivado."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lewandowski-nega-suspensao-de-duas-testemunhas-de-dilma-no-impeachment","local":"Brasília","tags":["Lewandowski","impeachment","Dilma","testemunhas"]}