{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 13h23","author":"Carolina Gonçalves e Karine Melo – Repórteres da Agência Brasil","links":[],"id":"node-1040986","title":"Advogado de defesa diz que Dilma será afastada sem o povo ter entendido o motivo","paragraphs":["","O advogado de defesa, José Eduardo Cardozo, no  quinto dia do julgamento final do processo de impeachment  de Dilma Rousseffarcelo Camargo\/Agência Brasil","O advogado da defesa da presidente afastada Dilma Rousseff, José Eduardo Cardozo, afirmou que a petista está sendo afastada “sem que o povo que a elegeu tenha entendido minimamente o crime que tenha praticado”. Durante o quinto dia de julgamento pelo Senado, Cardozo, em uma hora e meia, insistiu na falta de provas sobre a prática de qualquer crime e afirmou que Dilma é honesta.","“Me dói, não como advogado, mas como ser humano. Não é justo falar o que falaram aqui de Dilma Rousseff. Querem condenar, condenem, mas não enxovalhem a reputação de uma mulher digna”, pediu. Segundo ele, bastava Dilma “cheirar” algo errado que ela “ia na jugular dos seus ministros”, o que lhe conferiu adjetivos como autoritária e dura. “Mulheres que são corretas são duras”, afirmou.","Reforçando as alegações usadas pela presidenta afastada e os mesmos pontos que vem apresentando ao longo do processo de impeachment, Cardozo ressaltou que as acusações contra Dilma são confusas e, no fundo, não passam de pretextos. “A maior parte da população brasileira não saberá quais foram as reais acusações. São pretextos. Pretextos irrelevantes”, afirmou. Segundo ele, os partidos favoráveis ao impeachment estão afastando a petista por ela ser “uma mulher que incomoda” e que todo o trabalho de desestabilização de seu governo começou a partir da sua reeleição.","“Talvez daqui a um tempo ninguém mais lembre das acusações dirigidas a Dilma. Porque ela ousou ganhar uma eleição afrontando interesses dos que queriam comandar o país”, afirmou. Cardozo disse ainda que o trabalho para desestabilizar o governo dela começou no minuto seguinte em que Dilma ganhou as eleições presidenciais, em 2014.","“Uma eleição legitima, em que houve uma vencedora e derrotados”, disse, citando as acusações de que houve compra de votos em troca do benefício do Bolsa Família, seguido do pedido de auditoria das urnas eletrônicas e uma denúncia para impugnar as contas da presidente afastada. “Diante da inconsistência em se deslegitimar sua reeleição começou a se procurar fatos do impeachment a todo momento. Além da dificuldade em se achar um fato, havia um problema. Naquele momento, a oposição não havia força para fazer nada.\"","José Eduardo Cardozo também insistiu na tese de que o responsável pelo andamento do processo de afastamento tem nome e sobrenome: Eduardo Cunha. “Cunha, contra a posição de Dilma, assume a presidência da Câmara e começa o processo de desestabilizar a presidência. Pare a Lava Jato, porque se não esse governo será desestabilizado. Dilma se recusou e encarou Cunha, como encarou seus algozes em sua juventude. E disse: 'Me enfrente!' ao deputado\", relatou.","Na abertura da sua fala, o advogado da petista lembrou que esta não é a primeira vez que Dilma sentará no banco dos réus. Ele lembrou que na ditadura militar, Dilma foi julgada três vezes por lutar a favor da democracia e contra a ditadura. “Era essa a acusação formal? Não. Eram pretextos, que estavam lá nos dispositivos. Talvez ela nem se lembre, porque era irrelevante\", disse, sugerindo uma analogia ao julgamento atual.","Ainda em tom de crítica às manifestações de senadores defensores do impeachment, Cardozo disse que, também na ditadura, o julgamento se baseava no “conjunto da obra”. \"É pelo conjunto da obra que se punia a dedo as pessoas que se queria punir, pois se precisava matar a obra. Dilma Rousseff passou três anos presa, teve seus direitos suspensos e foi brutalmente torturada”, lembrou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/advogado-de-defesa-diz-que-dilma-sera-afastada-sem-o-povo-ter-entendido-o","local":"Brasília","tags":["José Eduardo Cardozo","advogado de defesa"]}