{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 18h10","author":"Elaine Patricia Cruz - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/pec-que-limita-gastos-publicos-deve-ser-aprovada-este-ano-diz-rodrigo-maia","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/acolher-refugiados-e-responsabilidade-compartilhada-diz-temer-na-onu"],"id":"node-1046543","title":"Maia: financiamento público eleitoral deve ser acompanhado de reforma","paragraphs":["","O presidente da República em exercício, Rodrigo Maia, disse hoje (19), em São Paulo, que não acredita em nova alteração das regras de financiamento eleitoral – que não admite doações empresariais – como defendem alguns deputados e senadores. No entanto, segundo Maia, não é possível chegar ao financiamento de campanha exclusivamente público sem uma reforma eleitoral, com mudanças, por exemplo, no sistema de voto.","“Acho que não vai mudar [a forma de financiamento]. E, não mudando, se impõe uma reforma do sistema eleitoral. A próxima eleição não será como essa porque nessa você vai ver, objetivamente, poucos tiveram recurso do fundo partidário para fazer eleição”, disse.","Segundo Maia, o Estado não tem hoje condições de financiar todas as campanhas. “Qual regra você vai criar para escolher, entre os 46 candidatos a deputado federal no Rio [de Janeiro], quem vai receber quanto [do dinheiro público para a campanha]?”, questionou o deputado após evento na Associação Comercial de São Paulo, na capital paulista.","“A manutenção do sistema de financiamento público, que eu acho que será mantida, impõe a lista fechada. Você passa a ter uma eleição por estado para deputado estadual e uma para deputado federal, por partido”, acrescentou.","Pré-sal","Maia disse que o Congresso deve colocar em votação ainda este ano o projeto que altera o regime de partilha do pré-sal, que tramita na Câmara dos Deputados. “O pré-sal, na primeira semana de outubro vamos votar, com certeza. E acho que vai passar bem”, disse.","Além disso, Maia prevê que a Proposta de Emenda à Constituição (PEC) do Teto de Gastos também seja aprovada em 2016. ","Maia assumiu ontem (18) a Presidência da República interinamente mo lugar do presidente Michel Temer, que está em Nova York para a 71ª Assembleia Geral da Organização das Nações Unidas (ONU)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/maia-financiamento-publico-eleitoral-deve-ser-acompanhado-de-reforma","local":"São Paulo","tags":["eleição","reforma eleitoral","Rodrigo Maia","financiamento de campanha"]}