{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 20h14","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1035932","title":"Maia diz que Câmara vota amanhã projeto de renegociação de dívidas dos estados","paragraphs":["","","Presidente da Câmara dos Deputados, Rodrigo Maia disse acreditar que a discussão sobre a matéria será encerrada ainda hojeFabio Rodrigues Pozzebom\/Agência Brasil","O projeto que trata da renegociação das dívidas dos estados e do Distrito Federal com a União será votado amanhã (9) na Câmara dos Deputados. A afirmação é do presidente da Casa, Rodrigo Maia (DEM-RJ), após reunião com o relator do projeto, Esperidião Amin (PP-SC), e líderes partidários nesta segunda-feira (8)."," "," "," "," ","","“Hoje, conseguimos terminar um texto que representa a opinião da maioria dos líderes dos partidos da Casa. Se tudo der certo, vamos encerrar a discussão ainda hoje, com a apresentação do texto final por parte do relator e dar tempo para que cada deputado possa ler a versão final e apresentar destaques até amanhã, às 10h da manhã”, afirmou Maia.","Relator da proposta, Esperidião Amin, disse que, após as negociações, retirou do texto o que, em sua opinião, feria o Pacto Federativo, como o aumento da contribuição previdenciária dos servidores público e a inclusão, no limite de 60%, das receitas correntes líquidas, gastos com terceirizados e benefícios como auxílio-moradia e gratificações atualmente não incluídos na conta. Esse limite consta da Lei de Responsabilidade Fiscal (LRF).","Segundo ele, a nova versão do texto está mais enxuta e vai garantir a repactuação das dívidas contraídas com a União em 1997 por 20 anos. “Estamos retirando do projeto tudo que falava sobre Previdência e sobre o aumento da contribuição previdenciária dos servidores públicos [...], limite de gastos e modificação da LRF”, disse.","Para Esperidião Amim, o governo cedeu em pontos que serão tratados em outras propostasFabio Rodrigues Pozzebom\/Agência Brasil","De acordo com o relator, o governo cedeu nesses pontos que serão tratados em outras proposições, algumas já em tramitação na Câmara, como a proposta de emenda à Constituição (PEC 241\/16) que fixa teto de gastos para os próximos 20 anos e outras em negociação, como a reforma da Previdência. O governo também estuda promover mudanças na LRF, mas ainda não deu detalhes da proposta. ","Um dos pontos polêmicos, o que trata do reajuste de servidores, foi mantido. Pelo projeto, os estados que aceitarem renegociar dívidas terão de adotar um teto para o crescimento dos gastos públicos e proibir por dois anos a concessão de vantagens e aumentos para os servidores públicos.","“Por dois anos haverá um limite de despesas, que é da inflação do ano anterior, valendo ao Estado, respeitada a discricionariedade federativa, despender mais recursos aqui ou acolá. Ou seja, o preceito federativo está respeitado, diferentemente da regra que tinha sido estabelecida no projeto de lei original”, informou Amin.","O acordo que prorroga o pagamento das dívidas e impõe o teto de gastos precisa ser ratificado pelas assembleias estaduais. “Caberá às assembleias legislativas tomar a decisão de aceitar o limite ou não. A União já acertou o limite com os estados. Estamos deixando claro que esse limite tem de ser aprovado pela assembleia. Se não for aprovado, não vale”, explicou. “Depois de dois anos, os estados voltam a respeitar a Lei da Responsabilidade Fiscal se ela não for mexida”, acrescentou.","A negociação em torno da proposta enfrenta obstáculos dos estados e de parlamentares, inclusive da base aliada do governo do presidente interino Michel Temer, por impor condicionantes, entre elas o aumento do percentual de contribuição da Previdência pago pelos servidores estaduais.","Na manhã desta segunda-feira, o governo conseguiu fechar um acordo em torno da proposta depois da reunião, no Palácio do Planalto, entre Rodrigo Maia, Esperidião Amin, o ministro da Fazenda, Henrique Meirelles, o presidente interino Michel Temer, o líder do Governo na Câmara, André Moura (PSC-SE),e o ministro-chefe da Casa Civil, Eliseu Padilha.",""," "," "," "," "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/maia-diz-que-camara-vota-amanha-projeto-de-renegociacao-de-dividas-dos","local":"Brasília","tags":["Câmara","estados","dívidas","votação"]}