{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 17h56","author":"Paulo Victor Chagas - Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/mantega-sai-da-policia-federal-e-vai-hospital-visitar-mulher"],"id":"node-1047067","title":"Não houve irregularidade da PF em operação que prendeu Mantega, diz ministro","paragraphs":["","O ministro da Justiça, Alexandre de Moraes, disse hoje (22) que a Polícia Federal não agiu irregularmente no cumprimento do pedido de prisão do ex-ministro da Fazenda Guido Mantega, ocorrida nesta quinta-feira (22), e afirmou que o episódio não gera nenhum desgaste para a Operação Lava Jato.","Ao deflagrar nesta manhã a 34ª fase da operação, o juiz federal Sérgio Moro decretou a prisão temporária de Mantega junto com outras ordens de busca e apreensão. Quando chegaram à casa do ex-ministro, em São Paulo, porém, os policiais federais descobriram que ele estava no Hospital Albert Einstein acompanhando a esposa nos preparativos de uma cirurgia, e foram até o saguão do hospital se encontrar com ele.","\"Não houve nenhuma irregularidade no cumprimento da prisão porque foi solicitada pelo Ministério Público Federal. Houve decretação da prisão pelo Poder Judiciário, pelo juiz Sérgio Moro. Como em toda operação, endereços conhecidos são passados à PF, que foi a esses endereços. Ao não localizar, a PF entrou em contato, foi o próprio ex-ministro que informou o local [do hospital], e disse que desceria até a recepção encontrar\", informou Alexandre de Moraes.","A prisão de Mantega no hospital foi criticada. A esposa dele está tratando um câncer.","No início da tarde, o juiz federal Sérgio Moro mandou soltar o ex-ministro. Ele afirmou que, diante do quadro de saúde da esposa do ex-ministro e como as buscas e apreensões de documentos nos endereços residenciais e comerciais dos investigados já foram feitas, não há mais a necessidade de mantê-lo detido, já que ele não pode mais interferir na coleta de provas. ","De acordo com o ministro da Justiça, o que os policiais fizeram foi apenas cumprir a determinação judicial, e, após tomarem conhecimento do fato, se dirigiram ao Albert Einstein em carro descaracterizado. Ele lembrou que o juiz reafirma a legalidade da decisão no mandado de soltura, mas ressaltou que nem ele nem os procuradores do Ministério Público sabiam da situação em que se encontrava a esposa do ex-ministro.","\"Não acredito que crie nenhum desgaste [à Operação Lava Jato], até porque o fato superveniente foi essa questão humanitária. Assim que foi levado em consideração pelo juiz Sérgio Moro, ele determinou a revogação da prisão. O fato era desconhecido anteriormente\", afirmou Moraes.","*Colaborou Mariana Tokarnia"],"category":"Política","url":"\/politica\/noticia\/2016-09\/nao-houve-irregularidade-da-pf-em-operacao-que-prendeu-mantega-diz-ministro","local":"Brasília","tags":["Lava Jato","Guido Mantega","Arquivo X"]}