{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 13h29","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1045948","title":"Congresso vai tentar votar LDO em sessões marcadas para amanhã e terça-feira","paragraphs":["A praticamente duas semanas das eleições municipais, deputados e senadores tentam vencer as sessões esvaziadas em um último esforço concluir a votação dos destaques da Lei de Diretrizes Orçamentárias (LDO) para 2017. Diante da possibilidade da ausência expressiva de parlamentares, o presidente do Senado, Renan Calheiros convocou duas sessões do Congresso Nacional para amanhã (19), às 19h, e terça-feira (20), para tentar fechar a votação.","Nas duas sessões, o Congresso vai tentar terminar a votação da LDO, analisar vetos e projetos de abertura de créditos suplementares para ministérios. O texto principal foi aprovado em agosto, mas ainda é preciso analisar três destaques.","Porém, antes da conclusão da votação, deputados e senadores precisam se debruçar sobre sete vetos que trancam os trabalhos. Entre eles, além de vetos a reajustes salariais para diversas categorias do funcionalismo público, está o que proibiu a ampliação para 100% a possibilidade de participação de capital estrangeiro nas empresas aéreas brasileiras. A medida foi vetada pelo presidente Michel Temer, ainda interino no cargo, após a aprovação da Medida Provisória (MP) sancionada como Lei 13.319\/2016.","Renan chegou a marcar uma sessão na última terça-feira (13), mas teve que cancelá-la diante da possibilidade de não conseguir quorum, especialmente de deputados federais, que estão envolvidos com as eleições municipais.","A sessão havia sido marcada com o argumento de aproveitar a presença dos parlamentares que compareceram na sessão que cassou o mandato do então deputado afastado Eduardo Cunha (PMDB-RJ), realizada na segunda (12).","Mas na hora em que foi lida a convocação, líderes partidários protestaram contra a realização de sessão sem acordo prévio. O argumento é que os deputados voltariam para suas bases a fim de atuar nas eleições municipais de outubro.","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), reconheceu o esvaziamento e disse que convocou uma sessão para votação de projetos para a amanhã, às 14h, com o intuito de garantir o quórum. “Marquei a sessão para a próxima semana para garantir o quórum. Acho que vai ser possível concluir a votação da LDO na próxima semana. Estamos fazendo um esforço para tal, mas depois de terça sabemos que só vamos ter quórum após as eleições”, disse.","A LDO é a lei que traz as regras para elaboração da proposta orçamentária, incluindo as emendas de deputados e senadores, e a meta fiscal do ano seguinte. O texto aprovado autoriza o governo federal a fechar o ano com um deficit primário total de R$ 143,1 bilhões, em 2017. Destes R$ 1,1 bilhão são de estados, Distrito Federal e municípios e R$ 3 bilhões para as estatais."],"category":"Política","url":"\/politica\/noticia\/2016-09\/congresso-vai-tentar-votar-ldo-em-sessoes-marcadas-para-amanha-e-terca","local":"Brasília","tags":["Congresso Nacional","LDO 2017"]}