{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 17h56","author":"Michèlle Canes - Repórter da Agência Brasil","links":[],"id":"node-1035907","title":"Mendes diz que foram sugeridos procedimentos em processo contra PT no TSE","paragraphs":["O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, esteve presente nesta segunda-feira (8) em um evento feito pelo tribunal destinado a jornalistas. Durante o encontro, o ministro foi questionado sobre documentação enviada por ele à Corregedoria-Geral Eleitoral e que trata de uso de financiamento público indevido pelo PT.","No documento, Mendes diz que a partir do cruzamento de informações contidas no processo que trata da prestação de contas da campanha de 2014 da presidenta afastada Dilma Rousseff, “há indicativos” de que “o Partido dos Trabalhadores [PT] foi indiretamente financiado pela sociedade de economia mista federal Petrobras”."," O presidente do Tribunal Superior Eleitoral, ministro Gilmar Mendes, é relator do processo das contas da presidenta afastada Dilma RousseffJosé Cruz\/Agência Brasil","Mendes é o relator do processo das contas da presidenta afastada. Segundo ele, nesse processo, a partir das análises feitas, foram sugeridas algumas medidas. “Sugerimos é fosse investigado no âmbito da corregedoria, que fosse feita a análise dessa questão, até porque nunca fora feita, a questão de uso de recursos públicos na campanha. Nós sabemos que isso é expressamente vedado e se encontrou uma forma de fazê-lo via essas chamadas doações-propinas”, disse.","Segundo o ministro, o envio da questão para a corregedoria é para que seja feita uma investigação e não se trata de um pedido para extinguir o partido. “Não se trata obviamente de determinar que se proceda a cassação ou a extinção do registro do partido, mas que isso seja devidamente investigado”, disse.","Mendes explicou que a possibilidade de cassação do registro de partido está prevista em lei. “Na verdade isso está previsto na lei e também não significa que vai levar a este resultado, mas a lei prevê essa possibilidade em caso de uso de financiamento público indevido e é isso que se coloca nessa hipótese”.","O presidente do TSE falou ainda sobre as informações levantadas pela Operação Lava Jato. “A toda hora alguém revela um diálogo com alguém próximo do governo exigindo que nos contratos já celebrados tivessem 1% em termos de doação. Quando isso se faz, inclusive, se faz em detrimento da dignidade da Justiça Eleitoral. Porque o modelo que foi concebido no pós-Collor era de transparência, para evitar exatamente esse tipo de abuso. Agora o abuso vem por dentro. Usa-se a Justiça Eleitoral, faz-se a doação aparentemente regular, mas o dinheiro vem revertido de fontes estatais”.","Mendes foi questionado se outros partidos poderiam também ser investigados, já que nomes de partidos e políticos vêm sendo citados em depoimentos prestados à Operação Lava Jato. “Sem dúvida nenhuma. Certamente, essas questões vão ser colocadas. Por enquanto, o que nós temos são declarações iniciais. [Tendo] isso materializado, vai ter reflexo também no âmbito da Justiça Eleitoral”, disse.","Em nota, o PT disse que “não tem conhecimento de nenhum pedido de cassação de seu registro e não vê motivos para adoção desta medida, pois todas as suas operações financeiras são feitas dentro da legalidade”."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/mendes-diz-que-foram-sugeridos-procedimentos-em-processo-contra-pt-no-tse","local":"Brasília","tags":["TSE","Guilmar Mendes","PT","cassação do registro do PT","financiamento público indevido pelo PT","processo no TSE"]}