{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 19h13","author":"Mariana Jungmann – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senadores-abrem-mao-de-discursos-para-agilizar-sessao-de-impeachment-de"],"id":"node-1036263","title":"Senadores retiram nome de lista e votação pode ser antes da meia-noite","paragraphs":["Com retirada de nomes, votação do relatório de Anastasia pode ocorrer nesta terçaAntonio Cruz\/ Agência Brasil","Seguindo o exemplo dos senadores do PSDB, que aceitaram retirar suas inscrições para falar na sessão de pronúncia do impeachment da presidenta Dilma Rousseff, mais oito parlamentares retiraram o nome da lista de inscritos para discursar nesta noite. Com isso, a votação do relatório de Antonio Anastasia (PSDB-MG) poderá ocorrer antes da meia-noite desta terça-feira.","A retirada foi articulada pelo líder do PMDB, Eunício Oliveira (CE), que também abriu mão de falar na tentativa de tornar mais rápida a votação. Além dele, os senadores Garibaldi Alves (PMDB-RN), Wilder Moraes (DEM-GO), Davi Alcolumbre (DEM-AP), Ciro Nogueira (PP-PI), Romero Jucá (PMDB-RR), Raimundo Lira (PMDB-PB), José Maranhão (PMDB-MA) e Zezé Perrela (PTB-MG) abdicaram do direito de discursar.","O senador Fernando Bezerra Coelho (PSB-PE) aceitou reduzir seu tempo de fala de 10 para 5 minutos. “Com essa retirada, vamos ganhar quase três horas”, afirmou Eunício Oliveira em entrevista ao sair para o intervalo da sessão, que também foi reduzido de uma hora para 30 minutos. Mais cedo, seis senadores do PSDB abriram mão de falar para serem representados pelo presidente do partido, Aécio Neves (MG). “Estamos ganhando tempo, ganhando prazo. Mesmo porque hoje é apenas a pronúncia da presidenta. Tanto é que o quórum [para aprovação] é maioria simples. O julgamento mesmo virá depois”, disse Eunício. Segundo o senador, o objetivo é evitar que o julgamento de Dilma seja concluído somente em setembro. “Estamos ganhando tempo para não postergarmos isso para o mês que vem.”","Defensora de Dilma, a senadora Vanessa Grazziotin (PCdoB-AM) considerou a manobra para acelerar a sessão “lamentável”. “Eles já tinham orientado seus senadores a não se inscreverem. Como alguns, mesmo assim, se inscreveram, estão agora pressionando esses senadores fortemente para retirar os nomes a fim de que a votação ocorra até a meia-noite de hoje e o julgamento, antes do mês que vem.”","No dia 2 de setembro, o presidente interino Michel Temer participará da reunião do G20 (grupo formado pelas 20 maiores economias do mundo), e sua base de apoio entende que será melhor que ele viaje com o processo de impeachment concluído no Brasil, para se apresentar como presidente da República, e não mais como interino."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-retiram-nome-de-lista-e-votacao-pode-ser-antes-da-meia-noite","local":"Brasília","tags":["Senado","impeachment","pronúncia","votação"]}