{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 19h44","author":"Mariana Jungmann e Ivan Richard - Repórteres da Agência Brasil *","links":[],"id":"node-1044406","title":"Câmara abre sessão para cassação de Cunha, mas suspende por uma hora","paragraphs":["O deputado Delegado Valdir (PSDB-GO) abriu a sessão da Câmara dos Deputados  destinada a analisar a cassação do ex-presidente da Casa, Eduardo Cunha (PMDB-RJ), pontualmente às 19h de hoje (12).","Sessão foi suspensa por uma hora para aguardar o quórum mínimo de 400 deputadosFabio Rodrigues Pozzebom\/Agência Brasil","Entretanto, o quórum no momento da abertura era 328 deputados. Por isso, presidente da Casa, Rodrigo Maia (DEM-RJ) decidiu suspender a sessão por uma hora para aguardar o quórum mínimo de 400 deputados, conforme anuncou  Maia . “Vou suspender a sessão por uma hora para que possamos atingir o quórum adequado”, disse.","Deputados do PT, PCdoB e PSB protestaram contra a decisão e fizeram um apelo para que a presidência mantivesse os trabalhos abertos, aguardando o restante dos deputados. A deputada Jandira Feghali (PCdoB-RJ) lembrou que, habitualmente, os deputados se apressam em seguir para o plenário quando sabem que a sessão está aberta e pediu que a presidência não interrompesse os trabalhos.","“Nós sabemos que os deputados vêm para a sessão depois de aberta. Suspender vai esvaziar ainda mais e dificultar o quórum maior”, disse a deputada. O pedido foi em vão, e a sessão foi suspensa pouco tempo depois.","O presidente Rodrigo Maia apoiou o intervalo de uma hora e explicou que a exigência de quórum mínimo de 400 deputados é regimental e não pode ser ignorada. “Estou cumprindo o regimento. Não posso correr nenhum risco nesta sessão”, disse.","Oposição","Mais cedo, Feghali e outros deputados de oposição cobraram que a base aliada do governo de Michel Temer garanta o quórum para a cassação de Cunha. Ela anunciou que PCdoB e PT terão suas bancadas integralmente presentes e rebateu o apelo feito pelo PSDB para que os parlamentares procurem falar pouco durante os debates para que a votação não ocorra muito tarde.","“A primeira coisa é o PSDB colocar a sua bancada aqui”, disse a deputada, em tom de cobrança. Segundo ela, não é possível “controlar a boca dos parlamentares” e cada um terá o tempo que precisar para discursar."],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-abre-sessao-para-cassacao-de-cunha-mas-suspende-por-falta-de-quorum","local":"Brasília","tags":["Câmara dos Deputados","cassação de Eduardo Cunha","Eduardo Cunha","Rodrigo Maia"]}