{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 05h44","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1040900","title":"Senado retoma julgamento de Dilma com debates entre defesa e acusação","paragraphs":["","Brasília - A previsão é de que a fase de debates entre acusação e defesa dure cerca de nove horasFabio Rodrigues Pozzebom\/Agência Brasil","Os senadores retomam hoje (30) os trabalhos do julgamento do impeachment da presidenta afastada Dilma Rousseff. Às 10h começam os debates entre acusação e defesa. Os advogados Janaína Paschoal e José Eduardo Cardozo, respectivamente, terão uma hora e meia cada para fazer suas alegações e depois mais uma hora para réplica e uma hora para tréplica. Os debates podem, portanto, durar até cinco horas.","Em seguida, será iniciada a discussão dos senadores. Cada um terá direito a falar por dez minutos, que não podem ser prorrogados e não há direito a aparte. Até a noite dessa segunda-feira (29), 53 senadores já estavam inscritos para falar, mas outros podem requisitar o direito ao debate até o último minuto. O primeiro será o senador Gladson Cameli (PP-AC). A previsão é de que essa fase do julgamento dure cerca de nove horas, podendo se estender se mais senadores se inscreverem.","O presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, que conduz o julgamento, tem concedido intervalos de uma hora para almoço e uma hora para jantar e outros que variam de 30 minutos a uma hora, a depender do ritmo dos trabalhos.","Depois das discussões entre os parlamentares, finalmente será a vez de Lewandowski fazer a seguinte pergunta aos senadores: “Cometeu a acusada, a senhora presidenta da República, Dilma Vanna Rousseff, os crimes de responsabilidade correspondentes à tomada de empréstimos na instituição financeira controlada pela União e à abertura de créditos sem autorização do Congresso Nacional, que lhes são imputados, e deve ser condenada à perda do seu cargo, ficando, em consequência, inabilitada para o exercício de qualquer função pública pelo prazo oito anos?\".","Será aberto espaço para encaminhamento de dois senadores favoráveis e dois contrários ao impeachment, com cinco minutos de fala para cada um. Após esse encaminhamento, o presidente da sessão abrirá o painel e os senadores serão convidados a votar. O voto é nominal e aberto, computado pelo painel eletrônico, onde o resultado final será divulgado."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-retoma-sessao-de-julgamento-de-dilma-com-debates-entre-defesa-e","local":"Brasília","tags":["Dilma","impeachment","julgamento","Senado","debates","Defesa","acusação"]}