{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 01h31","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040311","title":"Defesa de Dilma acusa auditor de parcialidade na avaliação das pedaladas fiscais","paragraphs":["O depoimento do auditor do Tribunal de Contas da União (TCU) Antônio Carlos Costa D'Ávila Carvalho Júnior, uma das testemunhas de acusação, terminou com a defesa de Dilma acusando Costa D'Avila de parcialidade na avaliação das operações conhecidas como “pedaladas fiscais”. O advogado de Dilma, José Eduardo Cardozo, questionou o fato de o auditor ter auxiliado o procurador do Tribunal de Contas da União (TCU) Júlio Marcelo de Oliveira, que atuou na análise das contas do governo Dilma em 2015.","O auditor fiscal do TCU Antonio Carlos Costa D'ávila chefiou a equipe que ajudou na elaboração do parecer que classificou as operações conhecidas como “pedaladas fiscais” como crimeWilson Dias\/Agência Brasil","“Ficou claro que o auditor que fez a análise do caso das pedaladas ajudou o Ministério Público a fazer a representação e a representação foi pra ele [julgar] quando havia divergência de entendimento sobre o tema no TCU. Ou seja, é evidente que isso é uma situação claramente antiética, que fere o princípio da imparcialidade”, disse Cardozo. “O doutor Júlio que teve a sua suspeição reconhecida mais cedo, foi ajudado a fazer a representação. Está claro que quem criou a tese das pedaladas foram exatamente estas representações. É kafkiano o que estamos vendo.","O auxílio ao procurador foi relatado por Costa D'Avila, após equestionamento do senador Randolfe Rodrigues (Rede-AP). “Sim, eu auxiliei o Ministério Público, o procurador Júlio Marcelo, a redigir essa representação, porque se trata de um tema muito específico, é um tema que gosto muito, é um tema que tem influência nas finanças públicas. Ele solicitou a minha ajuda, o meu auxílio e eu jamais poderia me negar”, disse o auditor, que justificou o auxílio dizendo que foi procurado por ser professor que trata do tema.","Depoimento  mais curto","O depoimento de Costa D'Avila encerrou o primeiro dia do julgamento do processo de impeachment da presidente afastada Dilma Rousseff. Ao contrário do depoimento do procurador do Ministério Público, o depoimento de Costa D'Avila foi mais curto, devido a vários senadores favoráveis ao impeachment desistirem de fazer perguntas. Dos 27 inscritos, dez mantiveram os questionamentos.","O advogado de defesa de Dilma, José Eduardo Cardozo, acusou Costa D'Avila de parcialidade na avaliação das “pedaladas fiscais”Fabio Rodrigues Pozzebom\/Agência Brasil","O auditor chefiou a equipe que ajudou na elaboração do parecer que classificou as operações conhecidas como “pedaladas fiscais” como crime. Segundo o parecer, Dilma é responsável por ter atrasado os repasses a bancos públicos - Banco do Brasil, Caixa Econômica e BNDES - para o pagamento de diversos programas governamentais. O valor de R$ 60 bilhões, foi considerado pelo auditor como operação de crédito, o que é proibido pela Lei de Responsabilidade Fiscal (LRF).","Durante o seu depoimento Costa D'Avila, questionado pelo senador Cassio Cunha Lima (PSDB-PB) se o tribunal teria mudado o entendimento sobre as “pedaladas fiscais”, disse desconhecer uma mudança de entendimento do órgão. O argumento é usado pela defesa e por Dilma, que afirmam que o tribunal mudou o entendimento a partir de 2014.","“Em relação aos decretos, desconheço qualquer mudança de entendimento do Tribunal de Contas da União ocorrida ao longo do tempo, desconheço, não tenho conhecimento de qualquer mudança de opinião”, disse Costa D'Avila. “Em relação às chamadas pedaladas fiscais, também desconheço qualquer mudança de entendimento, porque a situação ocorrida, em 2014 e 2015, é algo completamente inédito, não tenho conhecimento de algo parecido no passado”.","O senador Lindbergh Farias (PT-RJ) argumentou que o entendimento do Ministério Pùblico Federal (MPF) era de que não houve operação de crédito e que não haveria como imputar crime de responsabilidade a Dilma. “Não há autoria [de crime por parte de Dilma] e o Ministério Público Federal diz que não era operação de crédito; mostrou que não há consenso nessa tese que os senhores defenderam. O senhor é um dos autores intelectuais de tudo isso”.",">> Siga aqui o julgamento final no Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/defesa-acusa-auditor-de-parcialidade-na-avaliacao-das-pedaladas-fiscais","local":"Brasília","tags":["impeachment","Dilma","Senado","Impeachement de Dilma"]}