{"editor":null,"atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 17h20","author":"","links":[],"id":"node-1038210","title":"Leia a íntegra da carta de Dilma à população e aos senadores","paragraphs":["A presidenta afastada Dilma Rousseff divulgou hoje (16) uma carta à população brasileira e aos senadores. No documento, Dilma propõe a realização de um plebiscito sobre a convocação de eleição presidencial antecipada.","Leia abaixo a íntegra:","Mensagem da Presidenta da República Dilma Rousseff","AO SENADO FEDERAL E AO POVO BRASILEIRO","Brasília, 16 de agosto de 2016","Dirijo-me à população brasileira e às Senhoras Senadoras e aos Senhores Senadores para manifestar mais uma vez meu compromisso com a democracia e com as medidas necessárias à superação do impasse político que tantos prejuízos já causou ao País.","Meu retorno à Presidência, por decisão do Senado Federal, significará a afirmação do Estado Democrático de Direito e poderá contribuir decisivamente para o surgimento de uma nova e promissora realidade política.","Minha responsabilidade é grande. Na jornada para me defender do impeachment me aproximei mais do povo, tive oportunidade de ouvir seu reconhecimento, de receber seu carinho. Ouvi também críticas duras ao meu governo, a erros que foram cometidos e a medidas e políticas que não foram adotadas. Acolho essas críticas com humildade e determinação para que possamos construir um novo caminho.","Precisamos fortalecer a democracia em nosso País e, para isto, será necessário que o Senado encerre o processo de impeachment em curso, reconhecendo, diante das provas irrefutáveis, que não houve crime de responsabilidade. Que eu sou inocente.","No presidencialismo previsto em nossa Constituição, não basta a desconfiança política para afastar um Presidente. Há que se configurar crime de responsabilidade. E está claro que não houve tal crime.","Não é legítimo, como querem os meus acusadores, afastar o chefe de Estado e de governo pelo “conjunto da obra”. Quem afasta o Presidente pelo “conjunto da obra” é o povo e, só o povo, nas eleições.","Por isso, afirmamos que, se consumado o impeachment sem crime de responsabilidade, teríamos um golpe de estado. O colégio eleitoral de 110 milhões de eleitores seria substituído, sem a devida sustentação constitucional, por um colégio eleitoral de 81 senadores. Seria um inequívoco golpe seguido de eleição indireta.","Ao invés disso, entendo que a solução para as crises política e econômica que enfrentamos passa pelo voto popular em eleições diretas. A democracia é o único caminho para a construção de um Pacto pela Unidade Nacional, o Desenvolvimento e a Justiça Social. É o único caminho para sairmos da crise.","Por isso, a importância de assumirmos um claro compromisso com o Plebiscito e pela Reforma Política.","Todos sabemos que há um impasse gerado pelo esgotamento do sistema político, seja pelo número excessivo de partidos, seja pelas práticas políticas questionáveis, a exigir uma profunda transformação nas regras vigentes.","Estou convencida da necessidade e darei meu apoio irrestrito à convocação de um Plebiscito, com o objetivo de consultar a população sobre a realização antecipada de eleições, bem como sobre a reforma política e eleitoral.","Devemos concentrar esforços para que seja realizada uma ampla e profunda reforma política, estabelecendo um novo quadro institucional que supere a fragmentação dos partidos, moralize o financiamento das campanhas eleitorais, fortaleça a fidelidade partidária e dê mais poder aos eleitores.","A restauração plena da democracia requer que a população decida qual é o melhor caminho para ampliar a governabilidade e aperfeiçoar o sistema político eleitoral brasileiro. Devemos construir, para tanto, um amplo Pacto Nacional, baseado em eleições livres e diretas, que envolva todos os cidadãos e cidadãs brasileiros. Um Pacto que fortaleça os valores do Estado Democrático de Direito, a soberania nacional, o desenvolvimento econômico e as conquistas sociais.","Esse Pacto pela Unidade Nacional, o Desenvolvimento e a Justiça Social permitirá a pacificação do País. O desarmamento dos espíritos e o arrefecimento das paixões devem sobrepor-se a todo e qualquer sentimento de desunião.","A transição para esse novo momento democrático exige que seja aberto um amplo diálogo entre todas as forças vivas da Nação Brasileira com a clara consciência de que o que nos une é o Brasil.","Diálogo com o Congresso Nacional, para que, conjunta e responsavelmente, busquemos as melhores soluções para os problemas enfrentados pelo País.","Diálogo com a sociedade e os movimentos sociais, para que as demandas de nossa população sejam plenamente respondidas por políticas consistentes e eficazes. As forças produtivas, empresários e trabalhadores, devem participar de forma ativa na construção de propostas para a retomada do crescimento e para a elevação da competitividade de nossa economia.","Reafirmo meu compromisso com o respeito integral à Constituição Cidadã de 1988, com destaque aos direitos e garantias individuais e coletivos que nela estão estabelecidos. Nosso lema persistirá sendo “nenhum direito a menos”.","As políticas sociais que transformaram a vida de nossa população, assegurando oportunidades para todas as pessoas e valorizando a igualdade e a diversidade deverão ser mantidas e renovadas. A riqueza e a força de nossa cultura devem ser valorizadas como elemento fundador de nossa nacionalidade.","Gerar mais e melhores empregos, fortalecer a saúde pública, ampliar o acesso e elevar a qualidade da educação, assegurar o direito à moradia e expandir a mobilidade urbana são investimentos prioritários para o Brasil.","Todas as variáveis da economia e os instrumentos da política precisam ser canalizados para o País voltar a crescer e gerar empregos.","Isso é necessário porque, desde o início do meu segundo mandato, medidas, ações e reformas necessárias para o país enfrentar a grave crise econômica foram bloqueadas e as chamadas pautas-bomba foram impostas, sob a lógica irresponsável do “quanto pior, melhor”.","Houve um esforço obsessivo para desgastar o governo, pouco importando os resultados danosos impostos à população. Podemos superar esse momento e, juntos, buscar o crescimento econômico e a estabilidade, o fortalecimento da soberania nacional e a defesa do pré-sal e de nossas riquezas naturais e minerárias.","É fundamental a continuidade da luta contra a corrupção. Este é um compromisso inegociável. Não aceitaremos qualquer pacto em favor da impunidade daqueles que, comprovadamente, e após o exercício pleno do contraditório e da ampla defesa, tenham praticado ilícitos ou atos de improbidade.","Povo brasileiro, Senadoras e Senadores,","O Brasil vive um dos mais dramáticos momentos de sua história. Um momento que requer coragem e clareza de propósitos de todos nós. Um momento que não tolera omissões, enganos, ou falta de compromisso com o país.","Não devemos permitir que uma eventual ruptura da ordem democrática baseada no impeachment sem crime de responsabilidade fragilize nossa democracia, com o sacrifício dos direitos assegurados na Constituição de 1988. Unamos nossas forças e propósitos na defesa da democracia, o lado certo da História.","Tenho orgulho de ser a primeira mulher eleita presidenta do Brasil. Tenho orgulho de dizer que, nestes anos, exerci meu mandato de forma digna e honesta. Honrei os votos que recebi. Em nome desses votos e em nome de todo o povo do meu País, vou lutar com todos os instrumentos legais de que disponho para assegurar a democracia no Brasil.","A essa altura todos sabem que não cometi crime de responsabilidade, que não há razão legal para esse processo de impeachment, pois não há crime. Os atos que pratiquei foram atos legais, atos necessários, atos de governo. Atos idênticos foram executados pelos presidentes que me antecederam. Não era crime na época deles, e também não é crime agora.","Jamais se encontrará na minha vida registro de desonestidade, covardia ou traição. Ao contrário dos que deram início a este processo injusto e ilegal, não tenho contas secretas no exterior, nunca desviei um único centavo do patrimônio público para meu enriquecimento pessoal ou de terceiros e não recebi propina de ninguém.","Esse processo de impeachment é frágil, juridicamente inconsistente, um processo injusto, desencadeado contra uma pessoa honesta e inocente. O que peço às senadoras e aos senadores é que não se faça a injustiça de me condenar por um crime que não cometi. Não existe injustiça mais devastadora do que condenar um inocente.","A vida me ensinou o sentido mais profundo da esperança. Resisti ao cárcere e à tortura. Gostaria de não ter que resistir à fraude e à mais infame injustiça.","Minha esperança existe porque é também a esperança democrática do povo brasileiro, que me elegeu duas vezes Presidenta. Quem deve decidir o futuro do País é o nosso povo.","A democracia há de vencer.","Dilma Rousseff"],"category":"Política","url":"\/politica\/noticia\/2016-08\/leia-integra-da-carta-de-dilma-populacao-e-aos-senadores","local":"Brasília","tags":["Dilma Rousseff","carta"]}