{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 16h44","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1038987","title":"PF indicia funcionários da Mossack Fonseca e dona de triplex em Guarujá","paragraphs":["A Polícia Federal indiciou sete investigados na Operação Triplo X, um dos desdobramentos da Lava Jato. Entre os acusados estão funcionários da Mossack Fonseca, empresa panamenha especialista na gestão de offshores, e a publicitária Nelci Warken, dona de um triplex no Edifício Solaris, em Guarujá (SP). Ela vai responder pelos crimes de lavagem de dinheiro, fraude e falsidade ideológica.","Na operação, o Ministério Público Federal (MPF) investigou se proprietários dos apartamentos usaram nome de terceiros para ocultar patrimônio. O apartamento de Nelci foi registrado pela empresa offshore Murray Holdings, sediada em Las Vegas, nos Estados Unidos.","O imóvel da publicitária é vizinho ao triplex que, segundo as investigações, seria destinado ao ex-presidente Luiz Inácio Lula da Silva. A defesa de Lula afirma que o ex-presidente comprou uma cota do triplex, mas desistiu da compra. Os fatos relacionados ao ex-presidente são investigados em outro inquérito.","O condomínio Solaris começou a ser construído pela Cooperativa Habitacional dos Bancários de São Paulo (Bancoop), presidida entre 2005 e 2010 pelo ex-tesoureiro do PT João Vaccari Neto, preso em abril do ano passado.","O empreendimento foi repassado para a empreiteira OAS em 2009, em função de uma crise financeira da cooperativa. Para os investigadores, há indícios de que as aquisições dos imóveis ocorreram por meio de repasse de propina entre os envolvidos nos desvios de recursos da Petrobras, entre eles a OAS."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pf-indicia-funcionarios-da-mossack-fonseca-e-dona-de-triplex-em-guaruja","local":"Brasília","tags":["Operação Lava Jato","mossack fonseca","Operação Triplo X","Guarujá","triplex"]}