{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 15h24","author":"Pedro Peduzzi e Paulo Victor Chagas - Repórteres da Agência Brasil","links":[],"id":"node-1046830","title":"Nos EUA, Temer diz a investidores que estabilidade política permitirá reformas","paragraphs":["Na tentativa de atrair investimentos estrangeiros para o Brasil, o presidente Michel Temer disse hoje (21) a empresários e investidores norte-americanos que o país passa por um momento de “estabilidade política extraordinária”, e que reformas “fundamentais” estão avançando nas áreas trabalhista, previdenciária e de gastos do governo.","Temer destacou que seu governo tem uma “interlocução muito fácil com o Legislativo nacional”, o que tem possibilitado aprovar reformas e propostas de interesse do Executivo. “No Brasil, temos uma estabilidade política extraordinária, entre os Poderes Executivo e Legislativo, o que dá também segurança jurídica”, disse o presidente em palestra promovida pelo Conselho das Américas, em Nova York.","Temer disse aos empresários norte-americanos que o governo lançou recentemente um programa de parceria de investimentos com o objetivo de “fazer algo previsto em nossa Constituição, que é a iniciativa privada participar, com o Poder Público, do desenvolvimento e do crescimento do país”, disse, referindo-se ao novo pacote de concessões do Programa de Parcerias de Investimentos (PPI).“Venho aqui convidá-los a participar dessa nova fase de crescimento do país.”","Para estimular esses investimentos, o presidente disse que há reformas em andamento no país, nas áreas trabalhista, previdenciária e na definição de um teto para os gastos governamentais. No caso da reforma da Previdência, Temer disse que a mudança será “radical”.","“Temos um déficit previdenciário muito grande. É uma questão de pensões que aflige muitos países. Particularmente no Brasil, isso tem sido uma angústia permanente no nosso sistema financeiro e orçamentário. Por isso estamos ultimando as conversas e o preparo de uma reforma radical do sistema previdenciário, a ser encaminhada ao Congresso Nacional.”","Presidente Michel Temer durante almoço ampliado com empresários e investidores, promovido pelo Conselho das AméricasBeto Barata\/Presidência da República ","A expectativa de uma reforma trabalhista também foi mencionada por Michel Temer, em especial a possibilidade de acordos feitos a partir de convenções coletivas prevalecerem sobre o que diz a lei, ou seja, o acordado sobre o legislado.","“É preciso que se estabeleça algo que permita que as convenções coletivas façam prevalecer o acordado entre trabalhadores e empregadores, em função daquilo que está legislado. Porque o objetivo básico é manter o emprego e, ao mesmo tempo, garantir a arrecadação”, disse o presidente.","Teto de gastos do governo","Na apresentação aos investidores, Temer também destacou também a proposta do governo de estabelecer um teto para os gastos públicos. “Se essa proposta do teto dos gastos tivesse sido tomada há quatro anos, a esta altura não teríamos déficit algum no Estado brasileiro”, disse. O projeto, segundo Temer, tem avançado “com muita rapidez” no Congresso Nacional. “Até registro que hoje pela manhã recebi telefonemas de três líderes partidários garantindo que fecharam questão. Isso significa que nenhum parlamentar desses partidos votará contra a matéria”, acrescentou.","O fim da obrigação de a Petrobras ter uma participação de 30% nos empreendimentos de exploração do pré-sal também foi citado por Temer. O presidente disse que a medida foi obtida graças à atuação do ministro das Relações Exteriores, José Serra, autor do projeto que altera o regime de partilha. “O ministro Serra acabou com a necessidade de a Petrobras ter participar com 30%. Com isso, estamos universalizando o mercado brasileiro, na convicção de que, para gerar empregos, é preciso incentivar os negócios e restabelecer a confiança no país.”","Temer disse ainda que “outros tantos setores” serão abertos à iniciativa privada, inclusive para os estrangeiros. “Vamos levar os programas, cumpri-los e esperar que os senhores possam participar dessa nova visão do mundo que o Brasil tem hoje.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/nos-eua-temer-diz-investidores-que-estabilidade-politica-permitira-reformas","local":"Brasília","tags":["Michel Temer","Investimento","Infraestrutura","reformas","Congresso Nacional"]}