{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 23h38","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/jamais-governaria-novamente-com-pmdb-do-mal-diz-dilma","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/cunha-diz-que-processo-de-impeachment-e-legitimo-e-que-dilma-e-mentirosa"],"id":"node-1040880","title":"Cunha foi protagonista do impeachment; Temer foi coadjuvante, diz Dilma","paragraphs":["","A presidenta afastada Dilma Rousseff, voltou a dizer que o ex-presidente da Câmara dos Deputados, Eduardo Cunha foi o protagonista do processo de impeachment. A afirmação já havia sido feita pela petista. Um pouco antes, ela havia dito que, em caso de retorno à presidência da República, jamais voltaria a governar com a ala do PMDB “do mal”, ao qual pertenceriam Cunha e o senador Romero Jucá (RR).","A presidenta afastada Dilma Rousseff disse que jamais voltaria a governar com a ala do PMDB “do mal”Fabio Rodrigues Pozzebom\/Agência Brasil","Segundo a petista, Cunha foi o protagonista e o presidente interino Michel Temer foi coadjuvante no processo que pode culminar com sua saída definitiva da presidência e na sua inelegibilidade por oito anos. Para embasar a sua denúncia, ela citou trecho de uma gravação feita pelo ex-presidente da Transpetro, Sergio Machado, preso na Operação Lava Jato, com o senador Romero Jucá (PMDB-RR), em que eles discutem o cenário político e a saída da petista. Na gravação, Jucá diz que Michel é Cunha.","“Quando ao ser gravado, o senador Jucá, disse que Michel é Cunha, ele queria dizer o que?! Que Michel Temer integra o grupo do deputado Eduardo Cunha. Esse foi o processo que talvez comece no final do meu [primeiro] governo, mas se intensifica de forma acelerada no meu segundo mandato”, disse.","Centro progressista","Segundo Dilma, o Brasil sempre teve um centro democrático progressista que possibilitava a governabilidade junto as diferentes forças políticas e que o PMDB representava essa força. “Ele foi fundamental para que nós tivéssemos as conquistas democráticas que tivemos, mas também para que pudéssemos ter governabilidade estável no Brasil. Esse centro democrático que vem do MDB [como se chamava a legenda durante a ditadura civil militar] e que tem como disse há pouco Ulisses Guimarães [integrante do partido e ex-presidente da Câmara dos Deputados, falecido em 1992] como sua maior referência”, disse.","Segundo a petista, a partir do final do seu primeiro governo começou a dar uma guinada para o conservadorismo, com a eleição de Eduardo Cunha para a presidência da Câmara. “Quando o centro democrático deixa de ser um centro progressista e passa a ser um centro golpista e conspirador, esse é um processo que tem um líder e eu acredito que o senhor Michel Temer seja um coadjuvante e que o líder seja o senhor Eduardo Cunha ou até então era senhor Eduardo Cunha”, disse.","Questionada pelo senador Cristovam Buarque (PPS-DF), qual teria sido o critério para a escolha de Michel Temer como seu vice, Dilma disse acreditar que o peemedebista pertencesse a ala do partido que ela classificou como “progressista”. “Temer foi escolhido para ser meu vice porque supúnhamos que ele era integrante desse centro democrático transformador, acreditávamos que ele representava o que havia de melhor no PMDB”, disse. “Lamento que através dos meus gestos tenha construído essa hipótese de ter um vice democrático que até então tenha dado governabilidade ao país”.","Durante sua fala, Dilma disse ainda que esse centro democrático sofreu no seu segundo mandato uma alteração profunda e se transformou numa ala conservadora que fazia ferrenha oposição ao seu governo. “Não sei dizer quando isso começou a mudar, mas o certo é que começou a mudar”, disse.","Um pouco antes, ao responder um questionamento do senador Telmário Mota (PDT-RR), a presidenta afastada disse que, caso volte ao governo, jamais governará com o que chamou de PMDB do mal.","Por meio de nota, Eduardo Cunha disse que Dilma estaria mentindo “contumazmente” e desafiou a presidenta afastada “demonstrar qual foi a pauta-bomba votada e qual projeto do governo não foi votado”.  "],"category":"Política","url":"\/politica\/noticia\/2016-08\/cunha-foi-protagonista-do-impeachment-temer-foi-coadjuvante-diz-dilma","local":"Brasília","tags":["impeachment","Impeachment de Dilma","Senado","Dilma"]}