{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 15h00","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1045027","title":"CPI da Merenda: presidente da Alesp nega ter recebido dinheiro ou benefícios","paragraphs":["O presidente da Assembleia Legislativa de  São Paulo, Fernando  Capez            Rovena  Rosa\/Agência  Brasil","O presidente da Assembleia Legislativa do Estado de São Paulo (Alesp), Fernando Capez (PSDB), disse hoje (14) que não recebeu dinheiro da Cooperativa Orgânica de Agricultura Familiar (Coaf ), nem se reuniu, em seu gabinete, com pessoas envolvidas no fornecimento da merenda escolar no estado. Em depoimento na comissão parlamentar de inquérito (CPI) que apura denúncias de fraude no fornecimento da merenda, serviço prestado por meio de contratos com cooperativas de agricultura familar, Capez negou também ter falado por telefone ou trocado mensagens com qualquer um dos acusados de envolvimento nas irregularidades denunciadas. \"Também não interferi junto à Secretaria de Educação e não ofereci qualquer benefício a qualquer participante\", afirmou o deputado.","Ele negou ainda ter tido contato com Jéter Rodrigues, um de seus assessores, acusado de ter recebido um cheque de R$ 50 mil da Coaf.  \"O Jéter é funcionário efetivo da Casa [Alesp] há 40 anos. Eu não tinha contato com ele e, quando o contrato foi assinado, eu estava em campanha e não tinha ninguém com ele.\"","Tumulto","Capez começou a falar às 11h, em uma sessão tumultuada, na qual a Polícia Militar (PM) impedindo a entrada de estudantes no Plenário D. Pedro I. A polícia lançou spray de pimenta contra os estudantes. Segundo a PM, na confusão, dois policiais ficaram feridos e um estudante foi detido.","A sessão foi interrompida, e estudantes e jornalistas, proibidos de entrar na sala. Deputados do PT retiraram-se do plenário. Quando a sessão recomeçou, o acesso foi novamente permitido, mas, em diversos momentos em que os estudantes se manifestaram, o presidente da CPI, Marcos Zerbini (PSDB), ameaçou mandar retirá-los da sala.","Antes de Capez, a CPI ouviu Luiz Carlos Gutierrez, ex-funcionário e assessor do deputado, que negou qualquer envolvimento com o caso.","O deputado Alencar Santana, do PT, único oposicionista que é membro da CPI, reclamou de não ter tido acesso ao inquérito. Para Santana, isso impede os parlamentares de ter subsídios para questionar Capez. Alencar Santana propôs uma acareação uma acareação entre Jéter e Capez."],"category":"Política","url":"\/politica\/noticia\/2016-09\/cpi-da-merenda-presidente-da-alesp-nega-ter-recebido-dinheiro-ou-beneficios","local":"São Paulo","tags":["Alesp","CPI da Merenda","merenda escolar","fraude","Coaf","agricultura familiar","estudantes","Polícia Militar"]}