{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 21h46","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1046574","title":"“Cada um no seu quadrado”, diz Ayres Britto sobre denúncia do MPF contra Lula","paragraphs":["O ex-presidente do Supremo Tribunal Federal (STF), Ayres Britto, manifestou hoje (19) sua opinião sobre a denúncia apresentada, na semana passada, pelo Ministério Público Federal (MPF), no Paraná, contra o ex-presidente da República Luiz Inácio Lula da Silva. Britto foi questionado por jornalistas sobre como via as acusações de que a denúncia do MPF não trazia provas contra Lula e de que foi feita de forma espetacular.","Ayres Britto participou de evento sobre parlamentarismo em São PauloArquivo\/Agência Brasil","“Eu não sei se tem provas, não quero entrar nisso, mas acho que cada qual no seu quadrado normativo. A polícia abre inquérito, investiga, acolhe provas, faz diligências, pericia as coisas e conclui com relatório. E encaminha para Ministério Público e tira o time de campo. O Ministério Público entra em campo para apreciar os fundamentos do relatório policial e, se se convencer de que há material suficiente no plano factual e humano para o oferecimento de denúncia, faz a sua denúncia formalmente. E tira o time de campo. Aí entra em cena o Poder Judiciário. Se entender que a denúncia do Ministério Público é suficientemente robusta, aceita. Senão, rejeita”, disse em entrevista após participar de um evento sobre parlamentarismo, na capital paulista.","Britto disse ainda que a divulgação do conteúdo das peças jurídicas em questão deveria ficar a cargo da imprensa. “A imprensa é que vai divulgar as coisas, porque tudo é público. Cada qual no seu quadrado normativo, a divulgação do conteúdo dessas peças jurídicas fica sob a responsabilidade da imprensa”, disse o ex-presidente do STF."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/cada-um-no-seu-quadrado-diz-ayres-brito-sobre-denuncia-do-mpf-contra-lula","local":"São Paulo","tags":["Ayres Brito","denúncia contra Lula","MPF"]}