{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 17h13","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1036247","title":"CCJ da Câmara aprova PEC que limita gastos públicos por 20 anos","paragraphs":["Após mais de seis horas de sessão, a Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados aprovou a admissibilidade da proposta de emenda constitucional que limita os gastos públicos, que fora enviada ao Congresso pelo governo do presidente interino Michel Temer.","Foram 33 a favor e 18 contra. A CCJ não discutiu o mérito da PEC, mas somente sua constitucionalidade. Será instalada agora uma comissão especial para que os debates tenham continuidade.","A PEC 241 propõe limitar pelos próximos 20 anos o aumento dos gastos públicos de um ano à inflação do ano anterior. A medida é defendida pelo ministro da Fazenda, Henrique Meirelles, e foi anunciada por ele ainda no primeiro dia do governo interino, em maio.","A sessão da CCJ foi bastante agitada, tendo sido acompanhada de perto por representantes de sindicatos de servidores públicos e de movimentos sociais. O temor é que, ao limitar o aumento dos gastos do governo à inflação do ano anterior, a proposta retire recursos da saúde e educação e congele o reajuste dos servidores e os concursos públicos.","Logo após a abertura dos trabalhos, PSOL, PT e Rede apresentaram diversos requerimentos pela retirada da matéria da pauta. Todos foram recusados. Em seguida, os debates se prolongaram por horas, com forte embate entre deputados a favor e contra a PEC.","“Querem acabar com a saúde, querem acabar com a educação, querem acabar com a segurança pública, ela vai congelar por 20 anos todos os investimentos públicos”, disse o deputado Arnaldo Faria de Sá (PTB-SP), bastante exaltado, pouco antes da votação final. “Não querem mais serviços públicos por concurso porque querem contratar terceirizados apaniguados”, acusou.","Ao defender seu parecer pela admissibilidade, o deputado Danilo Forte (PSB-CE) acusou os opositores da matéria de irresponsabilidade por recusarem a continuidade do diálogo. “Fazer com que a comissão especial não se instale é silenciar o debate.”","“Nesse texto não tem nada de fim de concursos públicos, nesse texto não se diminui os recursos públicos para educação, nesse texto se garante as conquistas sociais. O que se quer preservar é exatamente um teto para os gastos, para não se incorrer na irresponsabilidade do governo passado, que gerou desemprego e inflação”, afirmou Forte.","Após ser formada, a comissão especial que discutirá a PEC 241 terá até 40 sessões para apresentar e votar um parecer. A proposta ainda precisa ser discutida e votada no plenário da Câmara, em dois turnos, antes de seguir para o Senado. Para ser aprovada, são necessários - no mínimo - 308 votos dos deputados em cada turno."],"category":"Política","url":"\/politica\/noticia\/2016-08\/ccj-da-camara-aprova-pec-que-limita-gastos-publicos-por-20-anos","local":"Brasília","tags":["limite de gastos públicos","PEC 241"]}