{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 10h43","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1046951","title":"Sete chapas concorrem à prefeitura de Salvador; duas mulheres estão na disputa","paragraphs":["Sete chapas concorrem nas eleições para o comando do Palácio Tomé de Souza, sede da prefeitura municipal de Salvador. Entre os candidatos, duas mulheres entram na disputa, que tem como marca a participação de membros dos legislativos estadual e federal. Já para a Câmara Municipal, 1.056 candidatos estão em campanha e disputam as 43 vagas do legislativo.","Entre os candidatos ao executivo, está o atual prefeito ACM Neto (DEM), que tenta a reeleição pela coligação Orgulho de Salvador, composta por 15 partidos, como PMDB e PSDB. ACM Neto é graduado em Direito e tem 37 anos. Quem compõe a chapa para vice-prefeito é o deputado estadual, Bruno Reis (PMDB).","Uma das mulheres que disputam a prefeitura é a deputada federal Alice Portugal (PCdoB), pela coligação Sim para Salvador, composta por cinco partidos, como PT e PSB. Alice Portugal é farmacêutica por formação e, aos 57 anos, está no terceiro mandato como deputada. Sua candidata a vice é a deputada estadual Maria Del Carmen (PT).","O terceiro nome que concorre à prefeitura da capital baiana é a atual vice-prefeita, Célia Sacramento (PPL), que não tem coligação. Aos 49 anos, a professora universitária divide a chapa com a pedagoga Rivanda Mendonça (PPL). Célia Sacramento foi eleita na chapa do prefeito ACM Neto, em 2012, quando ainda era filiada ao PV. Em 2016, prefeito e vice-prefeita se desentendem e Célia acusa ACM Neto de superfaturamento de obras. À época, o prefeito ameaçou processar Célia.","Outra chapa para a prefeitura soteropolitana é a do capitão da reserva do Exército e administrador Cláudio Silva (PP), da coligação Salvador Merece Mais, composta pelos partidos PP e PR. Cláudio Silva tem 51 anos e faz parte da chapa, ao lado da engenheira Dinamene Meireles (PP), que concorre como vice-prefeita.","O analista de sistemas Rogério da Luz (PRTB), 48 anos, concorre ao cargo de prefeito pelo própro partido, sem coligação. Compondo a chapa como vice, está o empresário Antônio Neto.","O sexto candidato que vai aparecer por ordem alfabética nas urnas é o professor universitário e sociólogo, Fábio Nogueira (PSOL), 38 anos, que concorre pela chapa Agora é Com a Gente, composta pelo PSOL e REDE Sustentabilidade. Ao lado dele, concorre para vice-prefeito o músico Babuca (REDE).","O último concorrente para comandar a prefeitura de Salvador é o Pastor Sargento Isidório (PDT), da coligação Agora é a Vez do Povo, composta por cinco partidos, entre eles, o PSL. O Deputado Estadual, de 54 anos é técnico em enfermagem e divide a chapa com o engenheiro Bassuma (PROS) para vice.","Eleitores","Segundo dados do Tribunal Regional Eleitoral da Bahia (TRE-BA), dos 2,9 milhões de habitantes de Salvador, 1.948.154 estão aptos a votar. O total de eleitores na capital baiana é, portanto, equivalente a 66% da estimativa populacional feita pelo IBGE.","Do total de eleitores, mais de 1 milhão se declara de gênero feminino, o que equivale a 54%, enquanto 46% se declaram de gênero masculino. Em relação à faixa etária, os maiores grupos são os eleitores entre 25 e 49 anos (54%). Apenas 0,13% corresponde aos jovens de 16 anos, idade mínima permitida para a obtenção do título de eleitor. Entre 17 e 24 anos, os eleitores somam 13% do total. Quem tem entre 50 e 79 anos responde por 29,5%. Idosos acima dos 79 anos representam 3,2% do eleitorado soteropolitano.","No que se refere à escolaridade, os eleitores soteropolitanos analfabetos são quase 2% do total, enquanto quase 7% apenas lê e escreve. Cerca de 34% das pessoas cursaram apenas o ensino fundamental, completo ou incompleto. O ensino médio é a escolaridade mais comum entre os eleitores de Salvador: pouco mais de 46% cursaram até o fim ou não concluíram. E em relação ao nível superior, apenas 6% têm diploma de graduação, já que 4,25% não concluíram a faculdade.","*Matéria ampliada às 10h do dia 23 para inclusão dos dois últimos parágrafos"],"category":"Política","url":"\/politica\/noticia\/2016-09\/sete-chapas-concorrem-prefeitura-de-salvador-duas-mulheres-estao-na-disputa","local":"Salvador","tags":["Salvador","eleicoes2016"]}