{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 14h17","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1039772","title":"Pela terceira vez, senadores e deputados tentam limpar pauta para votar LDO","paragraphs":["Pela terceira vez, senadores e deputados tentam votar o projeto de Lei de Diretrizes Orçamentárias (LDO) para o ano de 2017. Desde 11h30, os parlamentares estão reunidos em sessão do Congresso Nacional para limpar a pauta, que tem oito vetos presidenciais a serem apreciados antes de qualquer outra votação. O esforço para apreciar os vetos foi redobrado nos últimos dias, já que a LDO é prioritária para o governo interino de Michel Temer que quer dar sinais de credibilidade ao mercado financeiro.","O texto da LDO, elaborado pela equipe econômica de Temer, já tinha sido aprovado pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO), que acatou a permissão de déficit primário de R$ 139 bilhões como meta fiscal do governo federal para o ano que vem e manteve o limite de crescimento dos gastos à inflação do ano anterior. O projeto ainda estabeleceu a previsão de crescimento do Produto Interno Bruto (PIB) em 1,2%. Cenário diferente do previsto anteriormente pela equipe da presidenta afastada Dilma Rousseff, que previa um déficit de R$ 65 bilhões para a União em 2017.","Outra previsão da LDO é a orientação para que o Executivo priorize obras com pelo menos 50% de conclusão no rol do orçamento para investimentos em infraestrutura. O texto ainda proíbe que o governo inclua a expectativa de arrecadação a partir de impostos que ainda não foram criados na previsão de receitas da Lei Orçamentária Anual (LOA).","Voto em bloco","Votando em bloco, os parlamentares aprovaram, até o momento, um dos oito vetos presidenciais que trancam a pauta. O único veto aprovado é o 25\/16 que retira do projeto de lei que trata do combate ao mosquito Aedes aegypti benefícios e incentivos tributários para ações como produção de repelentes, inseticidas, telas e mosquiteiros, e a possibilidade de deduzir do Imposto de Renda valores recebidos como doações para o combate ao mosquito.","Os demais vetos ainda estão em análise. Alguns pontos foram aprovados pelos parlamentares e outros foram questionados pelos partidos e serem colocados em votação.","Os vetos a serem analisados são: ","Veto 13\/16 -  anula a previsão de que a União tenha que reservar até 10% dos recursos do programa Minha Casa, Minha Vida para a construção de imóveis em cidades com menos de 50 mil habitantes.","Veto 15\/16 -  retira o ponto do projeto de lei 4\/16 que aumenta punição para veículo que bloquear vias públicas","Veto 16\/16 -  retira pontos aprovados na Lei 13.287\/2016, que proíbe trabalho insalubre de gestante","Veto 22\/16 - sobre o projeto de lei que estabelece prazo para instituições financeiras emitirem recibo de quitação de débitos.","Veto 24\/16 - sobre a Lei 13.299\/2016 (MPV 706\/2016), que ampliou o prazo para adesão à prorrogação antecipada de contratos de concessão do setor elétrico.","Veto 28\/16 - derruba completamente o projeto de lei (158\/07) que autoriza o uso de dinheiro do Fundo de Garantia do Tempo de Serviço (FGTS) para vítimas de deslizamento de encostas ou de queda de barreiras","Veto 29\/16 - retira do texto da MP 713\/16 pontos que eximavam a cobrança do Imposto de Renda Retido na Fonte (IRRF) sobre os proventos de aposentadoria pagos pela Previdência Social e transferidos para residentes no exterior, sobre os rendimentos relativos a 13º salário e sobre gastos com promoção de produtos, serviços e destinos turísticos brasileiros."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pela-terceira-vez-senadores-e-deputados-tentam-limpar-pauta-para-votar-ldo","local":"Brasília","tags":["LDO","Congresso Nacional","vetos"]}