{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 07h42","author":"Karine Melo - Repórter da Agência Brasil","links":[],"id":"node-1035764","title":"Entenda como será a próxima votação do processo de impeachment","paragraphs":["","","Brasília - Plenário do SenadoFabio Rodrigues Pozzebom\/Agência Brasil","Dividindo as atenções com os Jogos Olímpicos do Rio, começa nesta terça-feira (9), no plenário do Senado, a fase de pronúncia, a segunda do processo de impeachment contra a presidenta afastada Dilma Rousseff. As regras foram definidas entre senadores e o presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, que vai presidir a sessão.","Rito","Prevista para começar às 9h, a cada quatro horas haverá intervalo de uma hora. O presidente do Senado, Renan Calheiros (PMDB-AL), abrirá a sessão e passará o comando a Lewandowski.","No primeiro momento, o ministro responderá às questões de ordem que deverão ser apresentadas em até cinco minutos apenas por senadores. Os parlamentares contrários à questão de ordem também terão cinco minutos para se manifestar. Feito isso, Lewandowski decidirá sobre as demandas apresentadas, sem possibilidade de contestação dos senadores.","O passo seguinte é a leitura de um resumo do parecer elaborado pelo senador Antonio Anastasia (PSDB-MG), o mesmo aprovado na Comissão Especial do Impeachment na última quinta-feira (4). Ele terá 30 minutos para isso. Em seguida, cada um dos 81 senadores poderá, em até dez minutos, discutir o relatório. A ordem será definida de acordo com a lista de inscrição que estará aberta 24 horas antes, ou seja, nesta segunda-feira (8).","Encerrada  essa etapa, já na madrugada de quarta-feira (10) os autores da denúncia contra Dilma Rousseff  terão até 30 minutos para reforçar seus argumentos. Em seguida, pelo mesmo tempo, será a vez de o advogado de  defesa, José Eduardo Cardozo, subir à tribuna do Senado para fazer as suas alegações.","Votação","A partir daí, os senadores começarão a se organizar para a votação. Já é dado como certo que haverá pedido das bancadas que apoiam Dilma Rousseff para que a votação da fase de pronúncia seja destacada. Assim, o painel de votação poderá ser aberto cinco vezes, uma para um dos quatro decretos que ampliaram a previsão de gastos no Orçamento sem a autorização do Congresso Nacional e outra pelas chamadas pedaladas fiscais no Plano Safra, programa de empréstimo a agricultores executado pelo Banco do Brasil.","Na prática, a presidenta afastada só se salvaria de um julgamento final e teria o processo arquivado, podendo retomar o mandato, se fosse absolvida de todas as acusações. Se fosse considerada inocente em um ou outro ponto, o julgamento final seria realizado em clima mais leve e defensores da petista acreditam que assim poderiam conseguir mais votos a favor dela.","Antes da votação de cada um dos crimes dos quais Dilma é acusada, será concedida a palavra, por até cinco minutos, na fase de encaminhamento, para a manifestação de, no máximo, dois oradores favoráveis e dois contrários às conclusões do parecer do relator.","Na manhã de quarta-feira, ao final dos encaminhamentos, os senadores poderão votar, por meio do painel eletrônico. Para tornar Dilma Rousseff ré e levá-la a julgamento são necessários votos de metade mais um dos senadores presentes à sessão (maioria simples). Desde que o processo chegou ao Senado, o presidente da Casa, Renan Calheiros, disse que não pretende votar.","Julgamento final","Caso o parecer não atinja o mínimo de votos necessários, o processo é arquivado e a presidenta afastada retoma o mandato. Mas, se tiver apoio da maioria simples dos votos, a denúncia segue para julgamento final. A acusação terá até 48 horas para apresentar o chamado “libelo acusatório” e um rol de seis testemunhas. Na prática, o documento consolida as acusações e provas produzidas.","Os autores da denúncia, os juristas Miguel Reale Júnior, Hélio Bicudo e Janaína Paschoal, já adiantaram que entregarão o libelo acusatório em 24 horas.","A defesa terá  então 48 horas para apresentar uma resposta, a contrariedade ao libelo, e também sua  lista com seis testemunhas. José Eduardo Cardozo, advogado de Dilma, já disse que usará todo o prazo.","Todo o processo será encaminhado ao presidente do Supremo que, respeitando um prazo mínimo de dez dias, poderá marcar a data para o julgamento e intimar as partes e as testemunhas.","O presidente do Senado defende o início da fase final no dia 25 de agosto e que o julgamento, que pode durar até uma semana, não seja interrompido nem no fim de semana. A data será fixada por Ricardo Lewandowski, somente após a fase de pronúncia, se for o caso. Embora não tenha se manifestado oficialmente sobre o assunto, a previsão do ministro é de que o julgamento comece no dia 29. Por enquanto, o magistrado já disse ao presidente da Comissão do Impeachment, Raimundo Lira (PMDB-PB), que não pretende marcar sessões no fim de semana."],"category":"Política","url":"\/politica\/noticia\/2016-08\/entenda-como-sera-proxima-votacao-do-processo-de-impeachment","local":"Brasília","tags":["Senado","impeachment","votação","fase de pronúncia"]}