{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 23h53","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1044408","title":"Câmara cassa mandato de Eduardo Cunha por 450 votos a favor e dez contra","paragraphs":["","Processo de cassação de Eduardo Cunha durou 11 mesesFabio Rodrigues Pozzebom\/Agência Brasil","O plenário da Câmara dos Deputados aprovou nesta segunda-feira (12) por 450 a favor,  10 contra e 9 abstenções a cassação do mandato do deputado afastado Eduardo Cunha. A medida põe fim a um dos mais longos processos a tramitar no Conselho de Ética da Câmara dos Deputados, que se arrastava por 11 meses e interrompe o mandato de um dos políticos mais controvertidos dos últimos anos. Com o resultado, Cunha perde o mandato de deputado e fica inelegível por oito anos, mais o tempo que lhe resta da atual legislatura.","A sessão que culminou com a cassação do mandato de Cunha começou por volta das 19h, mas foi suspensa poucos minutos depois pelo presidente da Casa Rodrigo Maia (DEM-RJ), que esperava maior quórum e retomada pouco depois das 20h. Na retomada falaram o relator do processo no Conselho de Ética, Marcos Rogério (DEM-RO), o advogado de Cunha, Marcelo Nobre, e o própro deputado afastado.","Rogério rebateu argumentos da defesa e de aliados de Cunha, segundo os quais o fato de ele ter mentido sobre a existência de contas no exterior em depoimento na Comissão Parlamentar de Inquérito (CPI) da Petrobras é um crime de menor gravidade. O relator acusou Cunha de ter faltado com a ética e o decoro parlamentar ao utilizar de manobras para postergar o processo. O relator disse que Eduardo Cunha omitiu, ao longo de anos, da Câmara dos Deputados e nas sucessivas declarações de renda, a propriedade de milhões de dólares em contas no exterior.","Aliados de Eduardo Cunha tentaram até o fim uma última manobra para que o deputado conseguisse uma pena mais brandaFabio Rodrigues Pozzebom\/Agência Brasil","O advogado de defesa de Cunha disse que o parlamentar está sendo submetido a um linchamento e que o parecer do Conselho de Ética que pede a cassação do mandato do peemedebista não conseguiu a prova material da existência de contas no exterior. Já Eduardo Cunha disse que o processo contra ele, que pode resultar na cassação do seu mandato, é de natureza política e não tem provas. Ao fazer sua própria defesa no plenário da Câmara, Cunha atacou o governo do PT, disse que está sendo perseguido e que o processo é uma “vingança”. \"Eu estou pagando o preço de ter o meu mandato cassado por ter dado continuidade ao processo de impeachment. É o preço que eu estou pagando para o Brasil ficar livre do PT\", disse o deputado Eduardo Cunha (PMDB-RJ).","Aliados de Cunha tentaram até o fim uma última manobra. O deputado Carlso Marin (PDB-RS) apresentou uma questão de ordem para que fosse votado um projeto de resolução no lugar do parecer do Conselho de Ética, o que poderia resultar numa pena mais branda, como a suspensão de mandato. A iniciativa foi indeferida por Maia. Segundo o presidente da Câmara, os deputados iriam votar, como fizeram, o parecer do Conselho de Ética, pois o projeto de resolução “não é objeto de deliberação do plenário, assim não é possível receber emendas, fazer destaque em matérias constantes dos autos”, disse.","Marun ainda tentou recorrer da decisão e pedir a suspensão da sessão, mas o pedido não recebeu apoio do plenário. Diante do resultado Maia deu seguimento à sessão com as falas dos deputados inscritos. Depois que quatro parlamentares se manifestarem, dois a favor e dois contra, os deputados aprovaram um requerimento pelo encerramento da discussão. Durante todo o processo de votação, Cunha permaneceu em frente à Mesa, conversando com deputados.","Na noite desta segunda-feira, os deputados aprovaram o parecer do Conselho de Ética que pediu a cassação do mandato de Cunha por ele ter mentido durante depoimento na Comissão Parlamentar de Inquérito (CPI) da Petrobras sobre ter contas secretas na Suíça que teriam recebido dinheiro do esquema de pagamento de propina envolvendo a Petrobras e investigado na operação Lava Jato.","Nega ter contas","Durante todo processo, Cunha negou ser  proprietário de quatro contas no exterior apontadas pela Procuradoria-Geral da República como sendo dele e de familiaresFabio Rodrigues Pozzebom\/Agência Brasil","Durante todo o processo, Cunha negou que ser o proprietário de quatro contas no exterior apontadas pela Procuradoria-Geral da República como sendo dele e de seus familiares. Cunha disse que apenas tem trustes, tipo de negócio em que terceiros passam a administrar bens do contratante, e que os valores têm origem em operações comerciais e no mercado financeiro, como a venda de carne enlatada para países da África.","Segundo o relatório aprovado no Conselho de Ética, de autoria do deputado Marcos Rogério (DEM-RO), os trustes foram usados pelo presidente afastado da Câmara para ocultar patrimônio mantido fora do país e receber propina de contratos da Petrobras. O deputado diz no parecer que Cunha constituiu os trustes no exterior para viabilizar a \"prática de crimes\".","Trajetória","Eleito para a presidência da Câmara dos Deputados em fevereiro de 2015 por 267 votos, derrotando em primeiro turno o candidato do governo Dilma, Arlindo Chinaglia (PT-SP) que obteve 136 votos, Cunha teve a sua trajetória marcada pelo aparecimento de que atuava como lobista no esquema de corrupção envolvendo a Petrobras e também duro embate que promoveu contra o governo da ex-presidenta Dilma Rousseff.","Com uma campanha montada em cima da insatisfação da base aliada do governo, Cunha, após a sua eleição, começou um processo de distanciamento e enfrentamento com o governo. A tensão crescente resultou, em julho, daquele ano no anúncio do seu rompimento com o governo Dilma Rousseff. Na ocasião Cunha disse que passaria a integrar as fileiras da oposição. Ele também começou a trabalhar para que o PMDB tomasse a mesma postura.","Operação Lava Jato","O anúncio do rompimento ocorreu em meio a escalada das denúncias que levaram o procurador-geral da República, Rodrigo Janot, a incluir o nome de Cunha em uma lista com o nome de políticos suspeitos de integrarem o esquema de corrupção e pagamento de propina envolvendo a Petrobras e investigado na Operação Lava Jato.","Entre as denúncias estava a feita pelo ex-consultor da empresa Toyo Setal Júlio Camargo que relatou à Justiça Federal do Paraná que Cunha lhe pediu propina de US$ 5 milhões. Cunha acusou o Palácio Planalto de ter se articulado para incriminá-lo.","","Eduardo Cunha acusou o Palácio Planalto de ter se articulado para incriminá-loFabio Rodrigues Pozzebom\/Agência Brasil","Embasado pela PGR","Em razão das novas denúncias, o PSOL e a Rede protocolam, no dia 13 de outubro de 2015, uma representação contra Cunha no Conselho de Ética. Além dos dois partidos, o documento foi endossado por parlamentares do PT, PSOL, PSB, PPS, PROS e do PMDB.","A representação foi fundamentada em documento enviado ao PSOL pela Procuradoria-Geral da República (PGR), após um pedido formal do partido. Os papéis já apontavam a titularidade de Cunha nas contas bancárias secretas na Suíça. Os partidos pediam a cassação do mandato dizendo que Cunha mentiu em depoimento à CPI da Petrobras, em março, quando negou que tivesse contas no exterior. Na declaração enviada à Justiça Eleitoral em 2014, Cunha também não informou ter contas no exterior, apenas uma no Banco Itaú.","Após uma série de manobras que atrasaram o trabalho do colegiado, em 15 de dezembro, o Conselho de Ética, por votação de onze deputados a nove, autorizou o prosseguimento das investigações. A decisão ocorreu horas depois da Polícia Federal ter feito a Operação Catilinárias, cujo alvo foi o próprio Cunha.","Manobras","Posteriormente, outra manobra de Cunha levou ao afastamento do então relator, Fausto Pinato (PP-SP), em abril de 2016. Pinato renunciou à vaga de membro titular no Conselho de Ética alegando que o motivo foi porque o lugar pertencia ao PRB, partido que Pinato deixou para migrar para o PP. A deputada Tia Eron (PRB-BA) foi alçada ao posto de integrante do colegiado no lugar de Pinato.","Com a saída de Pinato, o deputado Marcos Rogério (DEM-RO) assumiu a relatoria do processo contra Cunha que praticamente retornou à estaca zero, tendo sido concluído somente em 14 de junho de 2015 quando o colegiado aprovou o parecer pela cassação do mandato do peemedebista.","Impeachment","Em 3 de dezembro de 2015, horas depois do PT retirar o apoio a Eduardo Cunha no Conselho de Ética, Cunha aceitou um dos pedidos de impeachment apresentados contra Dilma. O gesto foi apontado por petistas como uma clara retaliação pela perda do apoio no Conselho de Ética.","Cunha presidiu a sessão do Plenário da Câmara que decidiu pela autorização para ter prosseguimento no Senado o processo de impeachment de DilmaJosé Cruz\/Agência Brasil","Em abril, Cunha presidiu a polêmica sessão do Plenário da Câmara, feita em um domingo (17), que decidiu pela autorização para ter prosseguimento no Senado o processo de impeachment de Dilma. Com uma duração de 9 horas e 47 minutos, a sessão terminou com o placar de 367 votos favoráveis e 137 contrários à continuidade do processo.","Em maio, Cunha foi afastado do mandato e, consequentemente, da presidência da Câmara pelo Supremo Tribunal Federal (STF). Em decisão unânime, os ministros seguiram o voto do ministro Teori Zavaski, relator da Operação Lava Jato, que acolheu o pedido da PGR, de dezembro de 2015, pedindo o afastamento de Cunha.","\"Além de representar risco para as investigações penais sediadas neste Supremo Tribunal Federal, [a permanência de Cunha] é um pejorativo que conspira contra a própria dignidade da instituição por ele liderada\", escreveu Teori. O ministro também disse que o deputado \"não tem condições pessoais mínimas\" para ser presidente da Câmara pois \"não se qualifica\" para eventualmente substituir o presidente da República.","Processos","Com a cassação do mandato e o fim do foro privilegiado, os dois processos contra Cunha que tramitam no STF devem ser transferiados para a Justiça Federal no Paraná e ficarão à cargo do juiz Sergio Moro, responsável pela Lava Jato na primera instância.","Com a cassação do mandato e o fim do foro privilegiado, os dois processos contra Cunha que tramitam no STF devem ser transferiados para a Justiça Federal no ParanáFabio Rodrigues Pozzebom\/Agência Brasil","Na primeira denúncia, feita pela Procuradoria-Geral da República em agosto do ano passado, Cunha é acusado de cometer os crimes de corrupção passiva e lavagem de dinheiro. A acusação é de que o ex-deputado teria recebido US$ 5 milhões de propina relativa a dois contratos de navios-sonda da Petrobras.","A segunda denúncia trata do suposto recebimento de propina em contas secretas na Suíça. Segundo as investigações Cunha teria recebido 1,3 milhão de francos suíços de propina, o equivalente, à época, a R$ 2,4 milhões por atuar na aquisição, pela Petrobras, de um campo de petróleo na costa do Benin, na África, em 2011, por US$ 34 milhões (cerca de R$ 58 milhões, à época). Por essa denúncia ele é réu pelos crimes de corrupção passiva, lavagem de dinheiro, evasão de divisas e falsidade ideológica com fins eleitorais.","Prestes a completar 58 anos, Cunha que foi ao longo de quase dois anos um dos principais políticos do país, pode sumir do cenário político de Brasília de forma meteórica. Isso porque a Lei da Ficha Limpa prevê que, em caso de perda de mandato, o político fique inelegível por oito anos, além do tempo restante para o fim do mandato."],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-cassa-mandato-de-eduardo-cunha-por-mentir-cpi","local":"Brasília","tags":["Câmara dos Deputados","cassação de Eduardo Cunha","Eduardo Cunha","Rodrigo Maia"]}