{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 21h43","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1046724","title":"Eleição: TSE aprova envio de tropas federais a 8 estados para garantir segurança","paragraphs":["O Tribunal Superior Eleitoral (TSE) aprovou hoje (20) o envio de tropas federais para garantir a segurança das eleições municipais do dia 2 de outubro em oito estados. Serão enviados soldados das Forças Armadas para os estados do Rio de Janeiro, Mato Grosso, Mato Grosso do Sul, Alagoas, Rio Grande do Norte, Tocantins, Acre e Pará. Novas requisições serão julgadas nas próximas sessões do tribunal.","Tropas do Exército enviadas ao Rio para a Olimpíada serão mantidas para a segurança da eleiçãoVladimir Platonow\/Agência Brasil","Os pedidos foram feitos pela Justiça Eleitoral nos estados e foram aprovados pelos respectivos governadores.","No Rio de Janeiro, as tropas vão para a capital e para os municípios de Duque da Caxias, Nova Iguaçu, São João de Meriti, São Gonçalo, Belford Roxo, Campos, Macaé, Magé, Queimados e Japeri. O estado está entre os estados que mais registraram ocorrências durante a campanha eleitoral. A Polícia Federal (PF) investiga pelo menos dez casos de homicídios de pré-candidatos em municípios da Baixada Fluminense.","Após o término dos Jogos Olímpicos Rio 2016, o presidente do TSE, ministro Gilmar Mendes, pediu ao presidente Michel Temer a permanência das Forças Armadas, que estava de prontidão no estado.","Mendes atendeu a pedido do governo do Rio e da Justiça Eleitoral, que solicitaram apoio de tropas de segurança após recentes casos de assassinatos de pré-candidatos às eleições municipais deste ano.","Nas eleições municipais de 2012, cerca de 140 municípios tiveram apoio de tropas federais na segurança do pleito."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleicao-tse-aprova-envio-de-tropas-federais-8-estados-para-garantir","local":"Brasília","tags":["eleição 2016","segurança","Forças Armadas","TSE"]}