{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 13h18","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1041193","title":"Rodrigo Maia assume interinamente a presidência com viagem de Temer à China","paragraphs":["","Momentos após assumir de forma efetiva o cargo de presidente do Brasil, caso se confirme o impeachment da presidenta afastada Dilma Rousseff, Michel Temer repassará, em caráter interino, o comando do país ao presidente da Câmara dos Deputados, Rodrigo Maia (PMDB-RJ).","De acordo com o Planalto, a cerimônia será rápida, protocolar e fechada à imprensa, na Base Aérea de Brasília, pouco antes de Temer embarcar para China, onde participará da reunião da Cúpula de Líderes do G-20, nos dias 4 e 5 de setembro.","Não há até o momento definição sobre o horário da cerimônia, uma vez que depende da conclusão do julgamento no qual o Senado decidirá se a presidenta Dilma perderá ou não o mandato.","Na China, além de participar das reuniões do G-20, Temer pretende se reunir com investidores e participar do encerramento de um seminário previsto para 2 de setembro, em Xangai, do qual participarão empresários brasileiros e investidores chineses. A viagem para a China deve durar cerca de 30 horas.","Nas reuniões com investidores estrangeiros – e nos encontros bilaterais que deverá ter com os líderes da China (Xi Jinping), da Espanha (Mariano Rajoy) e da Itália (Matteo Renzi), além do príncipe da Arábia Saudida (Mohammed Bin Nayef –, Temer pretende sinalizar que o Brasil está retomando sua atividade econômica e, assim, transmitir a ideia de que o país é seguro para receber investimentos.","Nesse sentido, a equipe econômica dispõe de uma lista de projetos que serão concedidos nos próximos meses à iniciativa privada, como rodovias, ferrovias, portos e aeroportos, para que sejaa apresentada aos empresários.","Os chineses têm especial interesse em investir na infraestrutura brasileira, principalmente em ferrovias para o escoamento de commodities brasileiras com destino àquele país. O interesse chinês abrange, além de estradas de ferros, aviação, petróleo, e obras de metrô, entre outras áreas de negócios."],"category":"Política","url":"\/politica\/noticia\/2016-08\/caso-efetivado-temer-passa-cargo-para-maia-na-base-aerea-antes-de-ir-china","local":"Brasília","tags":["Temer","efetivação","China","Rodrigo Maia","cargo","base aérea"]}