{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 21h27","author":"Nathália Mendes - Enviada especial do Portal EBC","links":[],"id":"node-1046088","title":"Refugiado e fenômeno do atletismo levam prêmio que exalta espírito paralímpico","paragraphs":["","No encerramento da Paralimpíada do Rio, atletas que melhor representam o esporte paralímpico são homenageadosReuters\/Ricardo Moraes\/Direitos Reservados","O nadador Ibrahim Al Hussein e a velocista norte-americana Tatyana McFadden receberam, durante a cerimônia de encerramento dos Jogos Paralímpicos Rio 2016, o prêmio Whang Youn Dai, conferido ao homem e à mulher que melhor representam o esporte paralímpico. Os dois receberam, das mãos do filho da mulher que batiza a honraria, uma medalha de ouro puro, com cerca de 75 gramas.","O prêmio é um símbolo das Paralimpíadas desde 1988 e está sendo conferido desde entãosempre na festa de encerramento. A médica Whang Youn Dai foi a primeira a recebê-lo, em virtude de seu trabalho com pessoas com deficiência, focado nos valores do esporte e dos direitos humanos. A sul-coreana foi diagnosticada com paralisia infantil com três anos, o que não a impediu de se formar em medicina. Ela já foi vice-presidente da Associação Desportiva para Deficientes na Coreia e do Comitê Paralímpico.","Ibrahim é um dos dois atletas refugiados que fazem parte da primeira equipe de atletas independentes da história dos Jogos Paralímpicos. O nadador, que nasceu em Deir ez-Zor, na Síria, competiu nos 50m e nos 100m livre da classe S9, sem conquistar medalhas, mas melhorando suas marcas pessoais.","Estrela","Há três anos, Ibrahim tornou-se vítima do conflito armado iniciado na Síria em 2011. A carreira de nadador foi interrompida após ele ser ferido por uma explosão, que levou à amputação de parte da perna direita. Ele se refugiou na Turquia, onde reaprendeu a andar, e também na Grécia, desembarcando depois de uma viagem a bordo de um barco inflável. Ibrahim também conduziu a tocha olímpica em seu percurso pela Grécia e foi o porta-bandeira da equipe de refugiados na abertura.","Aos 27 anos, Tatyana McFadden é uma estrela do paradesporto. Em quatro participações consecutivas nos Jogos Paralímpicos, ela acumula 16 medalhas nas corridas para cadeirantes - sete ouros, seis pratas e três bronzes, sendo quatro ouros e duas pratas conquistados no Rio de Janeiro, onde disputou todas as provas de sua categoria.","Prêmio","Em 2013, a multicampeã tornou-se a primeira pessoa, entre atletas regulares e paralímpicos, a vencer, no mesmo ano, as quatro principais maratonas do mundo (Boston, Londres, Chicago e Nova York), o que ela viria a repetir em 2014 e 2015. Também naquele ano ela foi a primeira mulher a ganhar seis ouros em uma mesma edição do Campeonato Mundial, vencendo os 100m, 200m, 400m, 800, 1500m e 5000m em Lyon, na França.","Ao todo, 21 atletas foram indicados para o prêmio Whang Youn Dai. O Comitê Paralímpico Internacional (IPC, na sigla em inglês) chegou à lista final, com seis nomes: Jose Luis Casas (Peru), Ibrahim Al Hussein (Equipe de Atletas Independentes), Ammar Ali (Iraque), Tatyana McFadden (Estados Unidos), Zulfiya Gabidullina (Cazaquistão) e a brasileira Verônica Hipolito.","Os vencedores foram escolhidos por um painel independente de juízes, formado por membros do Comitê Executivo da entidade máxima do esporte paralímpico."],"category":"Política","url":"\/politica\/noticia\/2016-09\/refugiado-e-fenomeno-do-atletismo-levam-premio-que-exalta-espirito","local":"Brasília","tags":["Rio 2016","encerramento","cerimônia","atletas","homemagens"]}