{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 17h23","author":"André Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/advogados-justificam-ausencia-de-marisa-leticia-e-lulinha-em-depoimento-pf"],"id":"node-1038211","title":"Moro nega pedido de Lula e mantém relatoria de investigação sobre sítio","paragraphs":["","O juiz federal Sérgio Moro, da 13ª Vara Federal em Curitiba, decidiu hoje (16) continuar na relatoria dos inquéritos que envolvem o ex-presidente Luiz Inácio Lula da Silva na Operação Lava Jato.","Moro considerou inadmissível o pedido feito pelos advogados de Lula para que a investigação fosse remetida a outro juizJosé Cruz\/Agência Brasil","Moro considerou inadmissível do ponto de vista processual o pedido feito pelos advogados de Lula para que a investigação fosse remetida a outro juiz. Segundo a defesa do ex-presidente, as acusações do Ministério Público Federal (MPF) contra Lula não têm relação com a operação, mas Moro discorda.","“Se o MPF trabalha com a hipótese de investigação de que o ex-presidente seria responsável por esses crimes, por deliberadamente ter autorizado que fossem pagas e divididas propinas em contratos da Petrobras com agentes da estatal, agentes políticos e partidos políticos, a competência para o processo e julgamento é deste juízo da 13ª Vara Federal de Curitiba, prevento para o caso”, decidiu Moro.","Depoimento","A mulher de Lula, Marisa Letícia, e um dos filhos do ex-presidente,Fábio Luis Lula da Silva, não compareceram ao depoimento marcado pela Polícia Federal para prestar esclarecimentos sobre o sítio Santa Bárbara, em Atibaia (SP).","Segundo os advogados da família Lula, os dois já prestaram esclarecimentos aos investigadores e não são obrigados a comparecer à oitiva.","Defesa","Em nota, a defesa de Lula reafirmou que Sérgio Moro “assumiu o papel de acusador” e perdeu a “necessária imparcialidade” para julgar o ex-presidente.","“O juiz Sérgio Moro mais uma vez assumiu o papel de acusador ao afirmar na decisão que ‘Não houve denúncia ainda’. A formulação de denúncia cabe exclusivamente ao Ministério Público Federal, a quem compete valorar os elementos da investigação. Ainda agindo como acusador, Moro afirma que a “hipótese acusatória” coloca o ex-presidente Lula como “arquiteto do esquema criminoso”. A acusação não é suportada por qualquer elemento concreto”, afirmam os advogados."],"category":"Política","url":"\/politica\/noticia\/2016-08\/moro-nega-pedido-de-lula-e-mantem-relatoria-de-investigacao-sobre-sitio","local":"Brasília","tags":["Lula","Sérgio Moro","Operação Lava Jato","investigação","MPF"]}