{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 21h01","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/ccj-do-senado-aprova-reajuste-para-salarios-de-ministros-do-stf"],"id":"node-1039713","title":"Ministro defende \"segurar\" propostas de reajustes de servidores públicos","paragraphs":["","O ministro da Secretaria de Governo da Presidência, Geddel Vieira Lima, defendeu hoje (22) que os reajustes salariais de servidores públicos deixem de ser analisados neste momento pelo Congresso Nacional para que sejam priorizadas medidas econômicas. Após participar de almoço com o presidente interino Michel Temer e lideres partidários na casa do presidente da Câmara, Rodrigo Maia (PMDB-RJ), Geddel afirmou que o país “precisa aprovar suas reformas estruturantes”."," ","O ministro da Secretaria de Governo, Geddel Vieira Lima, defende que propostas de aumento salarial de servidores públicas sejam postergadasMarcelo Camargo\/Agência Brasil","“O que passou, passou. Eu acho que agora é o momento de segurar um pouco essa questão de reajustes. O país precisa sinalizar claramente o compromisso com o combate ao déficit público, com a austeridade fiscal. É esse o sentimento do governo nessa hora”, avaliou o ministro, referindo-se também às propostas de algumas categorias que já foram aprovadas.","Quanto ao reajuste dos vencimentos de ministros do Supremo Tribunal Federal, Geddel Vieira Lima disse que o assunto está sendo discutido no Senado. “Vamos ver o trâmite no Senado. Até agora, como cabe ao presidente do Senado, Renan Calheiros, dentro do que estabelece o regimento, ver como vamos tratar essa questão do teto [do funcionalismo] especificamente”, afirmou.  "],"category":"Política","url":"\/politica\/noticia\/2016-08\/ministro-defende-segurar-propostas-de-reajustes-de-servidores-publicos","local":"Brasília","tags":["reajuste de servidores públicos","Geddel Vieira Lima"]}