{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 19h54","author":"Mariana Jungmann e Iolando Lourenço – Repórteres da Agência Brasil","links":[],"id":"node-1040478","title":"Renan arrepende-se de briga com Gleisi e diz que provocação do PT é \"burrice\"","paragraphs":["      O  presidente  do Senado,  Renan  Calheiros (de costas), diz que se arrependeu de bate-boca com a senadora","      Gleisi Hoffmann  e  classifica  de  \"burrice\"  atitudes  provocativas  do  PT Marcelo  Camargo\/Agência  Brasil","O presidente do Senado, Renan Calheiros (PMDB-AL), disse que se “arrepende muito” de ter protagonizado um bate-boca com a senadora Gleisi Hoffmann (PT-PR) no plenário da Casa nesta sexta-feira (26), segundo dia do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff. Renan ressaltou, porém, que o comportamento provocativo dos senadores petistas pode prejudicar a presidenta Dilma Rousseff na votação da semana que vem.","“Essa discussão só tira votos, não agrega votos. Isso é uma burrice, é um tiro no pé. Foi isso que eu falei. Por isso, deu no que deu, porque [os petistas] não têm estratégia de convivência, agridem as pessoas e não agregam nada. O processo político é uma construção, ele precisa sempre agregar as pessoas, e não separá-las”, afirmou o senador.","Renan alegou que sofreu uma “provocação desproporcional” de Gleisi e de colegas dela contrários ao impeachment e que acabou “perdendo as estribeiras”. Para o senador, tal comportamento é um “tiro no pé”, uma “burrice”.","“Eu fui muito tempo acusado de ser aliado do PT. Essa é a quarta vez que sou presidente do Senado e do Congresso Nacional. Ora, ao invés de preservarem esse ativo de ter na presidência uma pessoa que conduz o processo com isenção, com autoridade, com equilíbrio, com responsabilidade, eles ficam tentando atrair o presidente do Senado para o confronto político. O que é que isso significará? Nada, absolutamente nada do ponto de vista da história”, afirmou.","O presidente do Senado não esclareceu o que a senadora disse para tirá-lo do sério, mas afirmou que “muita gente” ficou incomodada com o fato de ele chegar ao fim de um processo “desgastante como esse” sem dizer se e como vai votar.","“Eu tinha descido para fazer um apelo ao bom senso, para que facilitássemos a missão do presidente do Supremo Tribunal Federal [ministro Ricardo Lewandowski] . E o Senado poderia se esforçar, eu defendi, para desfazer essa imagem de que aqui as pessoas vivem se agredindo, se criticando. Quando concluí a intervenção, eu agradeci, pedi desculpas novamente e encerrei. E fui provocado. Apesar de exercitar todos os dias a tolerância, a temperança, é difícil escapar, às vezes, da provocação”, acrescentou.","Apesar do tom de arrependimento, no fim da entrevista, Renan falou em ingratidão. Mais cedo, em nota à imprensa, o senador tinha dito que ajudou Gleisi e o marido, o ex-ministro das Comunicações Paulo Bernardo, indiciados por corrupção passiva na Operação Lava Jato, junto ao Supremo Tribunal Federal (STF). “Talvez na hora de revermos o Código Penal devamos pensar em agravar a pena por ingratidão”, afirmou Renan.","A senadora, por sua vez, considerou o episódio \"superado” com a nota divulgada por Renan, na qual ele ressalta que foi “institucional” a forma como interveio a favor dela no STF”. “Foi um momento de tensão e nervosismo em que a colocação do presidente Renan não ficou correta em relação aos fatos”, disse Gleisi. A senadora elogiou a condução do julgamento pelo ministro Ricardo Lewandowski, classificando-o de “muito experiente”. Para Gleisi, Lewandowski soube perceber a tensão do momento e agiu de maneira correta ao suspender temporariamente os trabalhos.","PT","A bancada do PT no Senado manifestou solidariedade à senadora Gleisi Hoffmann (PR). \"Em nenhum momento, a senadora Gleisi solicitou ou foi beneficiada por qualquer vantagem oriunda da interferência de terceiros no Supremo Tribunal Federal (STF), seja porque jamais aceitaria isso, seja porque aquela Corte não é suscetível a expedientes dessa natureza. As intervenções do Senado Federal protocoladas no STF – quais sejam, as reclamações nº 23.585 e nº 24.473, das quais a senadora Gleisi é parte – foram institucionais e em defesa das prerrogativas constitucionais de todos os membros desta Casa\", diz a nota.",""],"category":"Política","url":"\/politica\/noticia\/2016-08\/enan-arrepende-se-de-briga-com-gleisi-e-diz-que-provocacao-do-pt-e-burrice","local":"Brasília","tags":["Renan Calheiros","Gleisi Hoffmann","Ricardo Lewandowski","impeachment","stf","Senado"]}