{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 16h55","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1047027","title":"Doações de beneficiários do Bolsa Família para eleições superam R$ 15 milhões","paragraphs":["","Ministro Gilmar Mendes (D) entrega ao ministro do Desenvolvimento Social e Agrário, Osmar Terra, dados sobre doadores de campanha que aparecem como beneficiários do Bolsa FamíliaElza Fiúza\/Agência Brasil","O Tribunal Superior Eleitoral (TSE) divulgou hoje (22) que o valor de doações para as eleições deste ano realizadas por beneficiários do programa Bolsa Família superou R$ 15.970 milhões até a última segunda-feira (19). Os dados foram coletados a partir de um cruzamento entre o cadastro de beneficiários de programas sociais do governo federal e o sistema de prestação de contas do tribunal.","Cerca de 16 mil pessoas que fazem parte do programa fizeram doações a partidos políticos ou candidatos. De acordo com o TSE, para o cargo de vereador foram doados R$ 12.254.281,02 por beneficiários do Bolsa Família em todo o país. ","Para o cargo de prefeito, as doações alcançaram R$ 3.511.722,48 e para os partidos R$ 204.433,00. Com a apuração, foi possível identificar que a maior doação realizada por um beneficiário do programa foi de R$ 67 mil.","Para o presidente do TSE, ministro Gilmar Mendes, com os dados analisados, alguns valores podem indicar a ocorrência de fraude.","Cruzamento de dados","“Vamos ter de investigar, mas indica que está havendo fraude. Ou esta pessoa de fato não deveria estar recebendo o Bolsa Família. Essa é uma das hipóteses ou está ocorrendo aquele fenômeno que nós chamamos do 'caça CPF', a ideia de se manipular o CPF de alguém que está inocente nessa relação. Tudo isso terá de ser devidamente investigado”, adiantou o ministro.","De acordo com Gilmar Mendes, com o cruzamento de dados as irregularidades poderão ser identificadas antecipadamente. “No sistema anterior, só sabíamos depois, se é que sabíamos. Ficávamos sabendo quando fazíamos alguma análise das prestações de conta. Agora, estamos fazendo esse exame prévio. Estamos dialogando com o Tribunal de Contas da União, Ministério do Desenvolvimento Social, Polícia Federal, Ministério Público e Coaf. Portanto, estamos em condições muito mais confortáveis de fazer esse exame, cumprindo bem nosso papel.”","O ministro do Desenvolvimento  Social e Agrário, Osmar Terra também participou da coletiva. Segundo o ministro, os dados serão investigados. “Vai ser investigado. Às vezes está sendo usado o CPF da pessoa e ela nem sabe. Vamos fazer uma investigação. Cada caso desse vai ser investigado agora.” Doações","Conforme as informações do TSE, do total doado pelos beneficiários do Bolsa Família mais de R$ 10.813 milhões correspondem a doações estimadas, ou seja, quando é feita em forma de prestação de serviço e não em dinheiro.","Segundo o TSE, os R$  5.157.328,45 restantes correspondem a doações em dinheiro. Os cinco partidos que mais receberam doações de beneficiários do programa foram o PTB (R$ 1.767.262,33), PMDB (R$ 1.517.122,36), PSD (R$ 1.109.949,30), PSDB (R$ 1.008.855,00) e PT (R$ 914.233,14).","No caso das doações estimadas, o PTB foi o que mais recebeu e o PSB o que teve menor caso de prestações de serviços prestados. Sobre doações financeiras, o PMDB foi o que mais recebeu doações em valores, enquanto o PP aparece com menor registro."],"category":"Política","url":"\/politica\/noticia\/2016-09\/doacoes-de-beneficiarios-do-bolsa-familia-para-eleicoes-superam-r-15","local":"Brasília","tags":["TSE","eleicoes2016","doações","bolsa família"]}