{"editor":"Fábio Massalli","atualizationDateTime":"24\/08\/2016 02h37atualização","publicationDateTime":"24\/08\/2016 01h11","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1039864","title":"Congresso aprova texto-base da LDO de 2017, que limita gastos do governo","paragraphs":["Após uma sessão que durou 12 horas, o Congresso Nacional aprovou hoje (24) o texto-base do projeto de Lei de Diretrizes Orçamentárias (LDO) de 2017. A proposta autoriza o governo federal a fechar o ano com um déficit primário de R$ 143,1 bilhões e prevê um crescimento de 1,2% no Produto Interno Bruto (PIB). Dos 14 destaques, três foram votados e reprovados, alguns caíram ou foram retirados e faltaram dois que serão analisados na próxima sessão do Congresso, que ainda não tem data marcada. A sessão começou às 11h30 e terminou às 2h30 por falta de quórum.","Texto-base do projeto de Lei de Diretrizes Orçamentárias (LDO) de 2017 prevê um crescimento de 1,2% no Produto Interno Bruto (PIB)Fabio Rodrigues Pozzebom\/Agência Brasil","Do total do déficit, R$ 139 bilhões dizem respeito aos orçamentos Fiscal e da Seguridade Social da União, R$ 1,1 bilhão para estados e municípios e R$ 3 bilhões para as estatais. O texto do projeto para o próximo ano prevê inflação de 6%, taxa de juros de 13,1% e dólar médio de R$ 4,40. O projeto vai orientar a elaboração da proposta orçamentária do próximo ano, que será enviada ao Congresso Nacional no final do mês (31 de agosto).","O ponto mais polêmico foi o que limita as depesas do governo federal em 2017 aos gastos de 2016, com a correção dos valores pela taxa de inflação medida pelo Índice Nacional de Preços ao Consumidor Amplo (IPCA).","Ficam de fora desse limite as transferências constitucionais, as despesas extraordinárias, as despesas com as eleições pela Justiça Eleitoral, outras transferências obrigatórias de receitas vinculadas e despesas com aumento de capital de empresas estatais não dependentes.","Críticas","A limitação de gastos públicos vinculada à inflação foi criticada por vários parlamentares, com o argumento de retirar recursos para investimento em educação e saúde. Em razão da inclusão desse artigo, o PT, PCdoB, PDT e PSOL utilizaram a obstrução dos debates para tentar evitar a aprovação do texto. “Se essa regra fosse aplicada na área de educação nos próximos dez anos, como está nessa LDO, perderia R$ 311 bilhões nos próximos dez anos”, disse o deputado e vice-líder do PT na Câmara Henrique Fontana (RS).","O texto aprovado também determina que se o déficit previsto para 2017, de R$ 139 bilhões, for menor, a diferença deverá ser usada para pagar a dívida pública, quitar restos a pagar de investimentos; e transferir aos estados para fomento à exportação. Segundo Fontana, os recursos que seriam destinadas a essas áreas acabariam servindo somente para amortizar juros da dívida pública. “Esse texto libera completamente os gastos com pagamento de juros e rolagem da dívida, que consome 42% do Orçamento do país e coloca um freio em todas as outras áreas de políticas públicas”.","Ajuste fiscal","Vice-líder do PT na Câmara Henrique Fontana diz que LDO trará perdas de recursos para a educação e saúdeAntonio Cruz\/Agência Brasil","A limitação incorporada na LDO faz parte da proposta de ajuste fiscal proposta pelo governo do presidente interino Michel Temer e já está em tramitação no Congresso na forma da Proposta de Emenda à Constituição (PEC) 241\/16, que visa a estender a regra por 20 anos. Além disso, o texto proíbe o Executivo de incluir na previsão de receitas da Lei Orçamentária Anual (LOA) a arrecadação com impostos cuja criação ainda não tenha sido aprovada pelo Congresso.","O texto, aprovado no início do mês pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO), foi defendido pelor relator, senador Wellington Fagundes (PR-MT), que disse que não serão retirados recursos da saúde e da educação. Segundo o senador, diante do “quadro de crise fiscal” a proposta de limitação de gastos é “realista”. “Não abrimos mão de recursos para a saúde e educação, pois são setores que precisam, no mais alto grau, de presença de investimentos”.","Limitação criticada","O líder do PDT, deputado Weverton Rocha (MA) criticou a inclusão da limitação na LDO antes da votação da PEC. “Esta Casa precisa saber que a LDO que está na pauta é prejudicial ao Brasil. Dizer que a oposição, por ser contra esse projeto, é contra o Brasil, não é justo, não é correto”, disse. “Estamos tirando o dinheiro de programas sociais, da educação e da saúde. O governo interino está tão confiante de que esta PEC vai ser aprovada que já adianta a limitação no projeto de lei e não dá pra votar um projeto de lei adaptado de uma PEC que o Congresso nem votou ainda”, disse.","A líder do governo no Congresso, senadora Rose de Freitas (PMDB-ES), defendeu a medida, com o argumento de que a proposta é necessária diante da crise fiscal e econômica. “Nós garantimos no texto da LDO que ela não irá alterar nenhum dos parâmetros com relação aos investimentos em educação e saúde”, disse. “A outra coisa que eles [da oposição] não querem é que conste qualquer coisa relativa à votação posterior da PEC para limitação de gastos e isso nós não podemos conceder”.","Antes de votar a LDO, deputados e senadores tiveram que se debruçar para apreciar os destaques de oito vetos presidenciais. Durante mais de oito horas de discussão, todos os vetos foram mantidos.","* Matéria atualizada às 2h33 para acréscimo de informação"],"category":"Política","url":"\/politica\/noticia\/2016-08\/congresso-aprova-texto-base-da-ldo-com-deficit-de-r-143-bilhoes","local":"Brasília","tags":["LDO","Votação da LDO","orçamento","Congresso"]}