{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 11h43","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":[],"id":"node-1040955","title":"Janaína Paschoal diz que sofreu ao pedir impeachment de uma mulher e cita Deus","paragraphs":["","Brasília - A advogada de acusação, Janaína Paschoal, fala durante o quinto dia do julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff, no Senado Federal Marcelo Camargo\/Agência Brasil","Primeira a fazer suas considerações finais neste quinto dia de julgamento da presidenta afastada Dilma Rousseff, a advogada de acusação Janaína Paschoal afirmou nesta terça-feira (30) que, como mulher, sofreu \"mais que ninguém\" por ter solicitado o afastamento de Dilma, pelo fato de ser a primeira mulher na Presidência da República. \"Ninguém pode ser perseguido por ser mulher. No entanto, ninguém pode ser protegido por ser mulher. Fosse um homem, eu pediria o impedimento. Não seria justo que eu assim não procedesse pelo fato de ser mulher”, afirmou","A advogada disse que foi Deus quem fez com que juristas e outros segmentos do país percebessem o momento que o Brasil atravesssava. “Foi Deus que fez com que várias pessoas, ao mesmo tempo, cada uma com sua competência, percebessem o que estava acontecendo ao nosso país e conferissem a coragem para se levantarem e fazerem alguma coisa a respeito”, completou.","Para Janaína Paschoal ,“diferentemente” do que foi dito pela petista e por senadores aliados a ela “este processo é do povo”. A advogada adotou tom forte para falar aos senadores. “É necessário que o mundo saiba que não estamos tratando aqui só de questões contábeis”, afirmou.","Na fala inicial, acusação e defesa terão uma hora e trinta minutos cada para se manifestar. No caso da defesa esse tempo será dividido entre Janaína e o jurista, Miguel Reale Júnior. Os dois, junto com o advogado Hélio Bicudo de 94 anos, que não está presente a sessão por problemas de saúde, são autores da denúncia que motivou o processo de imepedimento contra Dilma.","Durante sua fala, Janaína Paschoal disse que a tese do golpe usada por aliados a Dilma é derrugada pelos argumentos dos decretos editados pela presidenta, sem autorização do Congresso Nacional. “Nós, o povo brasileiro, fomos vítimas de uma fraude, fomos enganados”, afirmou.","A advogada chamou a atenção dos parlamentares para a responsabilidade de julgar o processo e disse que a apresentação do pedido ao Congresso Nacional é um sinal da renovação de sua confiança no Parlamento. “O processo de impeachment é triste, não é fácil solicitar o afastamento de um presidente da República. Um processo de impeachment é triste. No entanto, tem um lado muito positivo, pois o impeachment é um remédio constitucional que precisamos recorrer quando a situação é grave. Pior do que os traumas de um processo como este é fingir que nada está acontecendo. Espero que não precisemos jamais voltar a lançar mão dele. Mas, se necessário, faremos\", disse.","Janaína reforçou ainda pontos que estavam na peça original, acatada pela Câmara dos Deputados no ano passado, e disse que os argumentos da acusação não mudaram ao longo do processo.  “Mas a denúncia foi alterada. A que oferecemos tinha três pilares: a omissão da presidente diante do escândalo do petrolão, as pedaladas fiscais e os decretos editados em desconformidade com a meta de superávit primário vigente. Nossa denuncia tinha três pilares e alcançava fatos entre 2013 e 2015”, afirmou.","Vingança","A advogada rechaçou as declarações de Dilma que, durante a sessão de ontem, afirmou que o processo de impeachment, por vingança, tem o ex-presidente da Câmara, Eduardo Cunha (PMDB-RJ), como protagonista e o presidente interino Michel Temer como coadjuvante."],"category":"Política","url":"\/politica\/noticia\/2016-08\/advogada-de-acusacao-diz-que-sofreu-ao-pedir-impeachment-de-uma-mulher","local":"Brasília","tags":["impeachment","Janaína Paschoal","Dilma Rousseff","Senado Federal"]}