{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 19h29","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1041053","title":"STF ouve primeiras testemunhas de Cunha e defesa diz ter prova que muda o caso","paragraphs":["","O Supremo Tribunal Federal (STF) ouviu hoje (30) as quatro primeiras das 26 testemunhas de defesa do deputado afastado Eduardo Cunha (PMDB\/RJ) na ação penal em que ele é acusado de receber ao menos R$ 5 milhões em propina desviada de contratos da Petrobras para aquisição de navios-sonda.","Entre os depoentes arrolados pela defesa, estão outros dez deputados federais, todos aptos a votar no processo de cassação de Cunha, marcado para ser apreciado em plenário daqui a 13 dias. ","Foram ouvidos nesta terça-feira Pedro Chaves (PMDB-GO) e Manoel Júnior (PMDB-PB) e Carlos Sampaio (PSDB-SP). Eles foram questionados sobre procedimentos internos da Câmara e se suas senhas nos sistemas da Casa poderiam ser usadas por terceiros para a elaboração de requerimentos.","“Eu disse que tenho a mais absoluta confiança no meu chefe de gabinete e espero que isso não aconteça”, disse Sampaio, ex-líder do PSDB, ao sair do gabinete do ministro Teori Zavascki, relator dos processos ligados à Operação Lava Jato no STF. “É normal as pessoas entrarem no seu gabinete de liderança e usarem o computador, mas não o seu login”, acrescentou o líder tucano. Ele afirmou que votará pela cassação de Cunha.","O Ministério Público Federal (MPF) suspeita que dois requerimentos apresentados em 2011 pela então deputada Solange Almeida (PMDB-RJ) na Comissão de Fiscalização e Controle da Câmara, no qual eram solicitadas informações sobre as empresas que venderam os navios-sonda à Petrobras, foram na verdade elaborados por Cunha, com o objetivo de pressionar o pagamento de propinas atrasadas.","Prova a favor de Cunha","A partir da análise de registros nos sistemas da Câmara, os procuradores alegam que os requerimentos foram feitos em computadores acessados com a senha de Cunha. Ao convocar deputados e servidores da Câmara como testemunhas, a defesa do deputado afastado tentava provar que o compartilhamento de senhas seria um procedimento usual.","Segundo a defesa, contudo, um dos servidores do setor de informática da Câmara que foi ouvido nesta terça-feira apresentou um laudo que prova que os requerimentos foram feitos sob a senha da própria Solange, o que desfaz a tese da acusação.","“Um documento que agora nós vamos examinar e que deixa claro de uma vez por todas que os requerimentos foram elaborados na matrícula de um assessor da Solange”, disse Ticiano Figueiredo, um dos advogados de Cunha. “Qualquer especulação que foi feita até aqui se teria a participação ou não do deputado Eduardo Cunha por ter sido ele o autor do requerimento foi por água abaixo agora com esse esclarecimento”.","O técnico da Câmara Fernando Lima Torres, que apresentou o laudo que seria favorável a Cunha, saiu sem falar com a imprensa após ser ouvido pelo juiz instrutor Paulo Marcos de Farias. Outro técnico que seria ouvido hoje, Guilherme Brügger D´Amato, foi dispensado pela defesa.","Amanhã (31) serão ouvidas mais oito testemunhas de Cunha, cinco delas deputados correligionários do ex-presidente da Câmara: Mauro Lopes (PMDB-MG), Flaviano Melo (PMDB-AC), Washington Reis (PMDB-RJ), Fernando Jordão (PMDB-RJ) e Hugo Motta (PMDB-PB). As oitivas seguem até o dia 30 de setembro."],"category":"Política","url":"\/politica\/noticia\/2016-08\/stf-ouve-primeiras-testemunhas-de-cunha-e-defesa-diz-ter-prova-que-muda-o","local":"Brasília","tags":["stf","testemunhas de defesa","Eduardo Cunha","R$ 5 milhões em propina","Petrobras"]}