{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h54","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1035850","title":"Câmara defende no STF validade de parecer a favor da cassação de Cunha","paragraphs":["","A Comissão de Constituição e Justiça (CCJ) e o Conselho de Ética da Câmara dos Deputados defenderam hoje (8), no Supremo Tribunal Federal (STF), a legalidade da tramitação do processo de cassação do deputado federal afastado Eduardo Cunha (PMDB-RJ).","As manifestações foram motivadas pelo recurso no qual Cunha tenta anular as votações dos pareceres que recomendaram a cassação dele ao plenário da Casa. O relator do processo é o ministro Luís Roberto Barroso.","O parecer do Conselho de Ética favorável à cassação do mandato de Cunha foi lido no início da tarde desta segunda-feira hoje pelo deputado Hildo Rocha (PMDB-MA), que presidia os trabalhos. Com isso, abre-se prazo de duas sessões no plenário para que o parecer entre na pauta da Casa.","A partir daí, o processo passa a ter preferência sobre as demais matérias, mas não tranca a pauta.","Nas petições, a CCJ e o Conselho de Ética afirmam que não houve irregularidades na tramitação dos processos e que as questões sobre o processo devem ser resolvidas pelo próprio parlamento, por se tratar de questão interna da Câmara.","Segundo o colegiado, todas as etapas de julgamento foram vencidas no Conselho de Ética e a cassação está pronta para ser votada pelo plenário da Casa.","No último dia 14, depois da rejeição do recurso na CCJ contra o processo autorizando a cassação do mandato do parlamentar, o colegiado aprovou por 40 votos a 11 um novo relatório a ser encaminhado ao plenário da Câmara. O documento recomenda a cassação do mandato de Eduardo Cunha."],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-defende-no-stf-validade-de-parecer-favor-da-cassacao-de-cunha","local":"Brasília","tags":["Eduardo Cunha","cassação","stf","validade","Defesa"]}