{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 12h06","author":"Da Agência Brasil","links":["http:\/\/webmail.ebc.com.br\/service\/home\/ \/?auth=co&loc=pt_BR&id=131414&part=2"],"id":"node-1045200","title":"Sérgio Moro condena Bumlai e Cerveró em processo da Operação Lava Jato","paragraphs":["A Justiça Federal no Paraná divulgou hoje (15) a sentença em que o juiz Sérgio Moro condena o pecuarista José Carlos Bumlai, o ex-diretor da Petrobras Nestor Cerveró e mais seis réus da 21ª fase da Lava Jato. Entre os crimes imputados aos reús estão lavagem de dinheiro, gestão fraudulenta e corrupção passiva e ativa.","Bumlai recebeu uma pena de nove anos e dez meses de prisão. Ele é responsabilizado pelo empréstimo de R$ 12 milhões feito junto ao Banco Schahin, em outubro de 2004. Segundo o pecuarista, em depoimento à Justiça, o dinheiro foi destinado ao PT.","“Ninguém obrigou José Carlos Costa Marques Bumlai a aceitar figurar como pessoa interposta no contrato de empréstimo ou aceitar a quitação fraudulenta do empréstimo ou a simular a doação de embriões bovinos. É óbvio que assim agiu para, assim como o Grupo Schahin, estabelecer ou manter boas relações com a agremiação política que controlava o governo federal”, diz Moro.","De acordo com a denúncia do Ministério Público Federal (MPF), em relatório constante da sentença, o Banco Schahin concedeu, em outubro de 2004, um empréstimo de R$ 12.176.850,80 a Bumlai. O dinheiro teria como beneficiário real o PT, tendo o pecuarista sido utilizado somente como pessoa interposta. O empréstimo, com vencimento previsto para novembro de 2005, não foi pago e nem tinha garantia.","“A dívida, sem que tivesse havido qualquer pagamento até então, foi quitada em 28\/12\/2009, mediante prévio contrato de transação, liquidação e dação em pagamento de embriões de gado bovino por José Carlos Bumlai a empresas do Grupo Schahin, e que foi celebrado em 27\/01\/2009. A dação [extinção da dívida] em pagamento teria sido simulada, pois os embriões bovinos nunca foram entregues”, diz o documento.","Segundo o MPF, a verdadeira causa para a quitação da dívida teria sido a contratação da Schahin pela Petrobras para operação do Navio-Sonda Vitoria 10.000, o que ocorreu em 28 de janeiro de 2009, “com memorando de entendimento entre a Petrobras e a Schahin, tendo se iniciado em 2007. O contrato foi celebrado pelo prazo de dez anos, prorrogáveis por mais dez anos, com valor global de pagamento de USD 1,562 bilhão”.","Nestor Cerveró foi condenado a 6 anos e 8 meses em regime semiaberto, por ter participado da contratação do grupo para operação do navio da Petrobras.","Entre os condenados estão também o ex-tesoureiro do PT João Vaccari Neto, condenado a seis anos e oito meses de reclusão em regime semiaberto. Milton Taufic Schahin e Salim Schahin receberam uma pena de nove anos e dez meses de prisão por crimes de gestão fraudulenta de instituição financeira e corrupção ativa e o executivo Fernando Schahin a cinco anos e quatro meses em regime semiaberto.","Na ação, Moro absolveu Jorge Zelada, ex-diretor da Área Internacional da Petrobras, do crime de corrupção passiva por falta de provas. Maurício de Barros Bumlai também foi absolvido dos crimes de corrupção passiva e de gestão fraudulenta de instituição financeira por falta de provas suficientes."," ",">> Veja aqui a íntegra da sentença"],"category":"Política","url":"\/politica\/noticia\/2016-09\/sergio-moro-condena-bumlai-e-cervero-em-processo-da-operacao-lava-jato","local":"Brasília","tags":["Operação Lava Jato","Bumlai"]}