{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 18h25","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/policia-federal-indicia-marisa-leticia-e-lula-em-inquerito-sobre-triplex"],"id":"node-1040453","title":"Em nota, advogados de Lula dizem que indiciamento tem caráter político","paragraphs":["","Por meio de nota à imprensa, os advogados que defendem o ex-presidente da República Luiz Inácio Lula da Silva e sua esposa, Marisa Letícia, disseram repudiar o indiciamento de seus clientes hoje (26) pela Polícia Federal. Segundo eles, o inquérito policial, assinado pelo delegado Marcio Adriano Anselmo, “tem caráter e conotação políticos e é, de fato, peça de ficção”.","“Lula e D. Marisa não cometeram crimes de corrupção passiva, falsidade ideológica ou lavagem de capitais”, diz a nota de repúdio assinada pelos advogados Cristiano Zanin Martins e Roberto Teixeira, que defendem Lula e Marisa.","Segundo a defesa do ex-presidente, o triplex no Guarujá é de propriedade da OAS e não de LulaFernando Frazão\/Agência Brasil","Segundo a nota, o triplex no Guarujá é de propriedade da OAS e não de Lula, “como não deixa qualquer dúvida o registro no Cartório de Registro de Imóveis do Guarujá”. Para os advogados, o delegado indiciou Lula sem ter um documento que comprove que Lula é o proprietário do imóvel. “Confirma ser o relatório uma obra de ficção o fato de o documento partir da premissa de que houve a entrega do imóvel a Lula sem nenhum elemento que possa justificar tal afirmação”.","Os advogados dizem que Lula esteve no imóvel uma única vez, acompanhado de Marisa, quando foram conhecê-lo. “O ex-presidente e os seus familiares jamais usaram o imóvel e muito menos exerceram qualquer outro atributo da propriedade”.","Segundo a nota, Marisa adquiriu, em 2005, uma cota-parte da Cooperativa Habitacional dos Bancários (Bancoop) que, se fosse quitada, daria direito a um imóvel no Edifício Mar Cantábrico, que é o antigo nome do imóvel Edifício Solaris, onde o delegado aponta Lula como proprietário.","“Ela fez pagamentos até 2009, quando o empreendimento foi transferido à OAS por uma decisão dos cooperados, acompanhada pelo Ministério Público do estado de São Paulo”. Com isso, segundo os advogados, Marisa poderia ter a opção de usar os valores investidos como parte de pagamento de uma unidade no Edifício Solaris, que seria finalizado pela OAS, ou receber o investimento de volta. Ela optou pela restituição dos valores investidos.","Para os advogados, o indiciamento não tem respaldo jurídico. “Lula e sua esposa não receberam qualquer bem, valor ou direito da OAS que seja proveniente de desvios da Petrobras e muito menos tinham conhecimento da suposta origem ilícita desses valores”.","Para fornecer maiores esclarecimentos sobre isso, os advogados de Lula convocaram uma entrevista coletiva hoje, em São Paulo, que deve ser iniciada em instantes."],"category":"Política","url":"\/politica\/noticia\/2016-08\/em-nota-advogados-de-lula-dizem-que-indiciamento-tem-carater-politico","local":"São Paulo","tags":["Operação Lava Jato","Lula","Marisa Letícia","indiciamento","apartamento tríplex","Guarujá","OAS"]}