{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 13h54","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1046996","title":"Mulheres são maioria no eleitorado em Maceió, mas só homens disputam prefeitura","paragraphs":["Eleitoras são maioria em Maceió, mas só homens disputam cargo de prefeitoDivulgação\/Prefeitura de Maceió","Com maioria feminina no eleitorado (52%), a capital alagoana tem apenas homens entre os candidatos a prefeito e a vice-prefeito. Segundo dados do Tribunal Superior Eleitoral (TSE), mais de 60% dos postulantes às 21 vagas da Câmara dos Vereadores de Maceió são homens. A cidade tem 579.962 mil eleitores aptos para votar e, no dia 2 de outubro, escolherá o novo prefeito entre sete candidatos.","Entre os concorrentes à prefeitura, cinco declararam-se pardos e dois, brancos. A maioria tem mais de 40 anos – apenas um tem 29 anos. Entre os candidatos a vereador, 117 declararam-se pardos, 19, negros e 97, brancos. Eles representam 29 partidos registrados no TSE. Dez vereadores tentam a reeleição. A faixa de idade predominante é de 35 a 39 anos. Quanto ao grau de instrução, 41,37% têm curso superior completo e 32,93%, ensino médio, completo ou incompleto.","Quanto aos eleitores, 19,84% tiveram acesso ao ensino superior, tendo completado, ou não, o curso. O grupo mais comum no grau de instrução é o de cidadãos com ensino médio completo ou incompleto: 38,96% do total. O segundo grupo mais numeroso é o de pessoas com ensino fundamental, completo ou incompleto (30,44%). Analfabetos totais e funcionais somam 10,76%. Em relação à idade, a maior faixa (34,79%) tem entre 25 e 39 anos. Com uma das mais baixas expectativas de vida do país (70,8 anos, de acordo com o Instituto Brasileiro de Geografia e Estatística – IBGE), Maceió tem 12,96% de idosos no eleitorado, percentual inferior ao  nacional, que é 17,9%. Destes, 5,41% têm de 60 a 64 anos. Jovens de até 18 anos representam 2,84% dos votantes e, até 20 anos, 7,35%.","Candidatos","Dois dos sete candidatos a prefeito são condenados em primeira instância por crimes investigados na Operação Taturana, deflagrada em 2007 pela Polícia Federal (PF), mas recorrem da decisão. A corporação investigou o desvio de recursos da Assembleia Legislativa de Alagoas, além da contratação de empréstimos considerados ilegais e pagos com verba de gabinete. A 18ª Vara Cível da Capital condenou, em 2012, nove deputados estaduais e ex-parlamentares.","Um deles é o deputado federal e ex-prefeito Cícero Almeida, do PMDB, apoiado pelo governador Renan Filho. Ex-apresentador de um programa policial de muita popularidade, ele virou vereador e deputado estadual, até ser eleito, em 2004, prefeito da capital, cargo para o qual foi reeleito com 81,5% dos votos válidos, a maior votação entre as capitais em 2008. Neste pleito, Cícero tem como candidato a vice-prefeito o deputado estadual Galba Novaes, também do PMDB, apesar de a coligação envolver 12 legendas.","O outro candidato condenado em primeira instância é o deputado federal Paulo Fernando dos Santos, o Paulão (PT). Presidente estadual do PT, Paulão foi o primeiro eleito pelo partido em Alagoas para a Câmara dos Deputados. Antes disso, ele foi suplente na Câmara, deputado estadual e vereador em Maceió. O candidato a vice-prefeito é o advogado Ricardo Barbosa, diretor municipal do PT.","O atual prefeito de Maceió, Rui Palmeira, do PSDB, que busca a reeleição, não foi citado no processo dos Tatuaranas, mas tem um de seus principais aliados entre os condenados em primeira instância no caso: o deputado federal Arthur Lira (PP), que também é alvo de ação no âmbito da Lava Jato. Marcelo Palmeira, do PP, completa a chapa. A coligação Pra Frente Maceió envolve mais cinco partidos.","Eleito em 2012 em primeiro turno, o advogado Rui Palmeira é o primeiro tucano na prefeitura de Maceió, cargo que seu pai, Guilherme Palmeira, ocupou em 1988.","Outro candidato com histórico familiar na política é o deputado federal João Henrique Caldas, do PSB. Conhecido como JHC, ele foi o mais votado em Alagoas para a Câmara Federal. Seu pai é o ex-deputado federal João Caldas, condenado pela Justiça Federal por desvio de dinheiro público destinado à compra de ambulâncias, no caso conhecido como Máfia das Sanguessugas. O vice na chapa de JHC é um dos líderes do Movimento Brasil Livre (MBL) no estado, Henrique Arruda. A coligação Atitude Faz a Diferença é formada por cinco partidos.","O líder comunitário do Village Campestre II, conjunto da periferia de Maceió, Fernando José dos Santos, disputa a prefeitura pelo PMN. Conhecido como Fernando do Village, ele tem como candidato a vice-prefeito Toinho Tenório, também do PMN.","Apoiado pelo senador Fernando Collor, do PTC, o empresário Paulo Memória é o candidato do partido à prefeitura, tendo como companheiro de chapa o coronel da Polícia Militar Ivon Berto, do PEN. Em 2014, Memória cpncorreu a deputado federal no Rio de Janeiro, sua terra natal. Com o slogan “fim do voto obrigatório”, Memória teve pouco mais de 2,5 mil votos na ocasião. O PSOL lançou o professor de história Gustavo Pessoa, que disputa sua primeira eleição. Professor do Instituto Federal de Alagoas, Pessoa iniciou a vida política no movimento estudantil. O candidato a vice-prefeito, Magno Francisco, também é professor e filiado ao PSOL."],"category":"Política","url":"\/politica\/noticia\/2016-09\/mulheres-sao-maioria-no-eleitorado-em-maceio-mas-so-homens-disputam","local":"Salvador","tags":["Maceió","Eleição municipal","eleicoes2016"]}