{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 13h04","author":"Alex Rodrigues - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/renan-estima-que-julgamento-de-dilma-levara-quatro-dias"],"id":"node-1038421","title":"Dilma decide ir ao Senado para apresentar defesa no processo de impeachment","paragraphs":["","Dilma aguarda a definição da data em que ela irá ao Senado para apresentar sua defesaWilson Dias\/Arquivo\/Agência Brasil","A presidenta afastada Dilma Rousseff decidiu comparecer ao julgamento final do processo de impeachment no Senado para tentar evitar seu afastamento definitivo do cargo. Segundo a assessoria de Dilma, ela aguarda que os presidentes do Senado, Renan Calheiros (PMDB-AL), e do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, definam a data. Lewandowski vai presidir as sessões em que será decidido o futuro político da presidenta afastada.","O julgamento está previsto para começar no próximo dia 25, às 9h. Na sessão em que for permitido se pronunciar, Dilma deve responder às possíveis dúvidas de senadores e reafirmar os argumentos de defesa às acusações de ter cometido crimes de responsabilidade contra a Lei Orçamentária e a guarda e o legal emprego de recursos públicos. As denúncias foram motivadas pela publicação de três decretos presidenciais de abertura de créditos suplementares e operações com bancos públicos, em 2015.","De acordo com a acusação, os decretos foram editados em desacordo com a meta fiscal vigente e sem a autorização do Congresso Nacional. A defesa argumenta que os textos têm respaldo da Lei Orçamentária Anual (LOA) de 2015 e que não houve dolo da presidenta, que teria apenas seguido recomendações técnicas e jurídicas de outros órgãos.","Hoje (17), ao chegar ao Senado para se reunir com Lewandowski e com líderes partidários, Renan Calheiros declarou a jornalistas que espera que o julgamento final do processo de impeachment da presidenta afastada seja concluído em quatro dias. O afastamento definitivo de Dilma exige que, no mínimo, 54 dos 81 senadores, ou dois terços dos parlamentares, votem pela condenação."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-decide-ir-ao-senado-para-apresentar-defesa-no-processo-de-impeachment","local":"Brasília","tags":["Dilma Rousseff","impeachment","Senado","Defesa","Renan Calheiros","Ricardo Lewandowski"]}