{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 13h35","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":[],"id":"node-1041184","title":"Senado aprova impeachment e Dilma é afastada definitivamente da Presidência","paragraphs":["Por 61 a 20, o plenário do Senado acaba de decidir pelo impeachment de Dilma Rousseff. Não houve abstenção. A posse de Temer ocorrerá às 16h no Senado.","O resultado foi comemorado com aplausos por aliados do presidente interino Michel Temer, que cantaram o Hino Nacional. O resultado foi proclamado pelo presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que comandou o julgamento do processo no Senado, iniciado na última quinta-feira (25).  ","Agora, os senadores irão decidir se Dilma perde os direitos políticos por oito anos.","Fernando Collor, primeiro presidente eleito por voto direto após a ditadura militar, foi o primeiro chefe de governo brasileiro afastado do poder em um processo de impeachment, em 1992. Com Dilma Rousseff, é a segunda vez que um presidente perde o mandato no mesmo tipo de processo.","Dilma fará uma declaração à imprensa. Senadores aliados da petista estão se dirigindo ao Palácio da Alvorada para acompanhar o pronunciamento de Dilma.","Julgamento","A fase final de julgamento começou na última quinta-feira (25) e se arrastou até hoje com a manifestação da própria representada, além da fala de senadores, testemunhas e dos advogados das duas partes. Nesse último dia, o ministro Ricardo Lewandowski leu um relatório resumido elencando provas e os principais argumentos apresentados ao longo do processo pela acusação e defesa. Quatro senadores escolhidos por cada um dos lados – Vanessa Grazziotin (PCdoB-AM) e Randolfe Rodrigues (Rede-AP), pela defesa, e Ronaldo Caiado (DEM-GO) e Ana Amélia (PP-RS), pela acusação – encaminharam a votação que ocorreu de forma nominal, em painel eletrônico.","Histórico","O processo de impeachment começou a tramitar no início de dezembro de 2015, quando o então presidente da Câmara dos Deputados e um dos maiores adversários políticos de Dilma, Eduardo Cunha (PMDB-RJ), aceitou a peça apresentada pelos advogados Miguel Reale Jr., Janaína Paschoal e Hélio Bicudo.","No pedido, os três autores acusaram Dilma de ter cometido crime de responsabilidade fiscal e elencaram fatos de anos anteriores, mas o processo teve andamento apenas com as denúncias relativas a 2015. Na Câmara, a admissibilidade do processo foi aprovada em abril e enviado ao Senado, onde foi analisada por uma comissão especia, onde foi aprovado relatório do senador Antonio Anastasia (PMDB-MG) a favor do afastamento definitivo da presidenta.","Entre as acusações as quais Dilma foi julgada estavam a edição de três decretos de crédito suplementares sem a autorização do Legislativo e em desacordo com a meta fiscal que vigorava na época, e as operações que ficaram conhecidas como pedaladas fiscais, que tratavam-se de atrasos no repasse de recursos do Tesouro aos bancos públicos responsáveis pelo pagamento de benefícios sociais, como o Plano Safra."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-aprova-impeachment-e-dilma-e-afastada-definitivamente-da-presidencia","local":"Brasília","tags":["impeachment de Dilma Rousseff"]}