{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 12h06","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1036503","title":"Presidente da Câmara anuncia hoje data para votação da cassação de Cunha","paragraphs":["","Rodrigo Maia evitou antecipar tendências e disse que todas as posições são legítimasMarcelo Camargo\/Agência Brasil","O presidente da Câmara, Rodrigo Maia (DEM-RJ), confirmou que, na tarde de hoje (10), anunciará o dia da votação do processo de cassação do deputado afastado Eduardo Cunha (PMDB-RJ). Maia evitou antecipar tendências e afirmou que todas as posições são legítimas.","O parlamentar ainda está ouvindo líderes partidários, um a um. Enquanto a oposição defende a votação imediata, a base governista do presidente interino, Michel Temer, quer que a decisão sobre o futuro de Cunha, ex-presidente da Câmara, ocorra depois da conclusão do processo de impeachment da presidenta afastada Dilma Rousseff, previsto para o dia 26.","“Não haverá decisão que saia da curva histórica dos processos de cassação desta Casa”, afirmou Maia, ao se referir a um prazo entre quatro e cinco semanas para votação, contado a partir do momento em que o processo foi encaminhado para Mesa Diretora da Câmara.","O processo ficou pronto para decisão antes do recesso de julho. A leitura do parecer emitido e aprovado pelo Conselho de Ética, por 11 a favor e 9 contra, foi feita na segunda-feira (8), dando ao caso preferência sobre as demais matérias, mas sem impedir que outros temas sejam analisados.","Cunha é acusado de mentir ao depor na Comissão Parlamentar de Inquérito (CPI) da Petrobras, em maio de 2015, sobre a existência de contas bancárias de sua propriedade no exterior. Parlamentares que têm acompanhado o andamento do processo, desde que a representação contra o peeemedebista foi apresentada, em outubro do ano passado, apostam que a votação do processo em plenário deve ocorrer no dia 30 de agosto.","Maia sinalizou apenas que não pretende marcar esta decisão para depois das eleições municipais de outubro, como defendiam alguns aliados de Cunha. “Antes da eleição eu garanto mais quorum que depois das eleições. Porque antes [das eleições] todos os deputados vão para as urnas tendo que responder como votaram o processo. Duvido que, no plenário, independente da data, ele [parlamentar] não estará presente para votar”, afirmou.","Dívidas dos estados","Rodrigo Maia ainda comemorou o resultado da votação do Projeto de Lei Complementar 257\/16, que trata da renegociação das dívidas dos estados e do Distrito Federal com a União, por 282 votos a favor, 140 contra e duas abstenções. O governo Temer precisou negociar para manter o que considera principal no texto: a limitação dos gastos dos estados em troca do alongamento do pagamento da dívida por até 20 anos.","“Para o Brasil, a certeza de que você vai ter um controle dos gastos públicos e uma redução do déficit primário é  fundamental. Não é o congelamento de gastos no sentido de prejudicar, pelo contrário, a gente viu nos últimos anos o que é um governo que gasta mais do que pode. No Rio de Janeiro, os servidores não estão recebendo salário completo. O maior problema do Brasil é quando um estado chega à situação em que Rio e o Rio Grande do Sul chegaram”, avaliou Maia.","Para manter o teto, o governo atendeu um pedido dos estados e do Distrito Federal para que retirasse do texto a exigência de que não concedessem reajuste salarial por dois anos aos servidores. O líder do governo na Câmara, André Moura (PSC-SE), também comemorou a aprovação do ponto considerado principal para a base aliada.","“Não vai permitir que governos façam novas dívidas e voltem a bater na porta da União para pedir novos empréstimos”, disse. Para Moura, os quatro destaques que ainda restam ser votados não vão comprometer a proposta. “Os destaques serão derrubados. Todos foram apresentados pelo PT e desconfiguram por completo o projeto”, completou.","A sessão para votação destes destaques que tratam, por exemplo, de uma compensação para os governos estaduais que quitaram regularmente suas dívidas, estava prevista para a sessão que começou pouco depois das 10h. Entre parlamentares da Casa, a posição é de que esta votação não deve ocorrer hoje, em função do baixo quórum previsto até o início da tarde – já que as atividades no Congresso invadiram a madrugada de hoje – e da sessão do Congresso Nacional, marcada para 14h, para votação do projeto da Lei de Diretrizes Orçamentárias (LDO) de 2017 (PLN 2\/16) e de seis vetos presidenciais e de projetos de créditos suplementares."],"category":"Política","url":"\/politica\/noticia\/2016-08\/presidente-da-camara-anuncia-hoje-data-para-votacao-da-cassacao-de-eduar","local":"Brasília","tags":["Eduardo Cunha","Rodrigo Maia","Câmara"]}