{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 20h51","author":"Iolando Lourenço e Mariana Jungmann - Repórteres da Agência Brasil","links":[],"id":"node-1040854","title":"Aliados de Dilma falam em virar o jogo; oposição diz que votos não mudam","paragraphs":["","Senadores contrários à aprovação do impeachment da presidenta afastada Dilma Rousseff e os favoráveis à cassação divergem se o depoimento de Dilma irá influenciar os votos dos parlamentares.","Aliados de Dilma elogiam as respostas da presidenta afastada e acreditam que será possível de atrair votos para impedir o impeachment, enquanto os adversários argumentam que Dilma fugiu das perguntas dos senadores e que o placar da votação, que deverá ocorrer até a madrugada de quarta-feira (31), não deve mudar."," ","Aliados"," “Acho muito importante o desempenho da presidenta aqui [Senado]. Acho que ela respondeu todas as indagações dos senadores e a participação dela vai interferir no resultado da votação”, disse o líder do PT, senador Humberto Costa (PE).","Costa se diz otimista com a possibilidade de mudança de votos até a hora da decisão final. Segundo ele, várias pessoas próximas à presidenta Dilma estão conversando com senadores para conseguir os votos contra o impeachment. “Nossa expectativa é que amanhã (30) ou na quarta-feira (31), nós possamos ter mais seis votos para trazer a presidenta de volta. Estamos mantendo conversas com um número superior àquele que precisamos para garantir a volta da presidenta”, disse o líder. O senador Lindbergh Farias (PT-RJ) disse que a fala da presidenta Dilma no plenário do Senado e as respostas dela “estão virando o jogo”. Para o petista, Dilma está respondendo a todas as perguntas e tendo o desempenho “fantástico e espetacular”. Lindbergh disse que Dilma está ganhando o jogo por goleada. “Estamos exultantes, a nossa militância está nas ruas, porque hoje é um dia que estamos virando o jogo. Há um clima de comoção na sociedade com a participação da presidenta no Senado”, disse.   "," ","Adversários ","Defensores da aprovação do impeachment argumentam que Dilma não está respondendo as perguntas dos senadores e está desperdiçando o tempo ao fazer propaganda do governo do ex-presidente Luiz Inácio Lula da Silva em vez de se defender dos crimes aos quais é acusada. “A presidente fugiu de [responder] todas as perguntas. A participação dela foi desperdiçada. Ela não se defendeu dos crimes”, disse o líder do PSDB, senador Cássio Cunha Lima (PB). O tucano discorda de que a presença e a fala de Dilma no Senado poderiam mudar votos dos senadores. “Não há no meu entender a menor possibilidade de uma mudança de votos [com a fala de Dilma]. O discurso dela é a repetição de argumentos políticos que estão sendo feitos há meses. Ela perdeu por completo as condições de governar o Brasil. Ela fugiu de dar respostas às perguntas”, afirmou o tucano. O presidente do DEM, senador José Agripino (RN), disse que mesmo a presidenta tendo o tempo que quiser para responder os questionamentos e abordar os temas como quiser, já que não há réplica, ela não conseguirá mudar votos dos senadores na votação final. “Isso não é capaz de mudar votos porque os argumentos que ela está usando são repetitivos, os de sempre. Não teve nenhum fato novo e não creio que haja nenhuma perspectiva de mudança”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/aliados-de-dilma-falam-em-virar-o-jogo-oposicao-diz-que-votos-nao-mudam","local":"Brasília","tags":["impeachment","Dilma Rousseff","Michel Temer"]}