{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 15h52","author":"Ana Cristina Campos – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/juristas-apresentam-pedido-de-impeachment-de-gilmar-mendes","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/gilmar-mendes-desqualifica-juristas-que-pediram-seu-impeachment"],"id":"node-1046684","title":"Renan arquiva pedidos de impeachment contra Gilmar Mendes","paragraphs":["Para Renan, o conjunto de provas presente nos autos é \"insubsistente\"Fabio Rodrigues Pozzebom\/Arquivo\/Agência Brasil","O presidente do Senado, Renan Calheiros (PMDB-AL), comunicou, durante a sessão plenária desta terça-feira (20), o arquivamento de dois pedidos de impeachment contra o ministro do Supremo Tribunal Federal (STF) Gilmar Mendes. As petições foram apresentadas pelos juristas Celso Antônio Bandeira de Mello e Cláudio Fonteles com apoio de outros juristas.","A Petição 11\/2016 alega que Mendes ofendeu os princípios de impessoalidade e celeridade processual no julgamento de processos no Supremo. Já a 12\/2016 argumenta que o ministro cometeu \"atos incompatíveis\" com a honra e o decoro no exercício de suas funções.","Renan afirmou que as duas denúncias basearam-se exclusivamente em matérias jornalísticas, declarações e transcrições de votos. Ele considerou \"insubsistente\" o conjunto de provas presente nos autos, sem vislumbrar, na sua opinião, a incompatibilidade dos atos do ministro com a honra ou o decoro, nem que outros elementos configurem crimes de responsabilidade.","“Em juízo preliminar, não cabe ao Senado, como já fizemos em outras oportunidades, processar e julgar o ministro por condutas atinentes exclusivamente ao cargo que ocupa, e nos exatos limites de seus poderes”, afirmou o presidente do Senado.","Renan disse que o mesmo entendimento estende-se à conduta de Gilmar Mendes quando manifesta suas opiniões pessoais, o que entende como \"uma faculdade que é garantida a qualquer cidadão\".","Gilmar Mendes desqualificou os juízes que apresentaram o pedido de impeachmentRovena Rosa\/Arquivo\/Agência Brasil","Mendes desqualificou ontem (19) os juristas que apresentaram pedido de impeachment contra ele no Senado, na semana passada. O grupo acusa o ministro de adotar “comportamento partidário”, mostrando-se leniente com relação a casos de interesse do PSDB e “extremamente rigoroso” no julgamento de processos de interesse do PT e de seus filiados, “nomeadamente os ex-presidentes Luiz Inácio Lula da Silva e Dilma Rousseff, não escondendo sua simpatia por aqueles e sua ojeriza por estes”.","“Vi aquela ação e até achei ela um pouco engraçada. É um consórcio de famosos quem, daqueles que já foram e daqueles que nunca serão. Se vocês olharem, é Fábio Konder Comparato, que é um banqueiro travestido de socialista; o nosso Celso Bandeira de Mello, que é um latifundiário travestido de socialista, e outros famosos quem”, disse Mendes antes de participar de um evento na capital paulista.","*Com informações da Agência Senado"],"category":"Política","url":"\/politica\/noticia\/2016-09\/renan-arquiva-pedidos-de-impeachment-contra-ministro-gilmar-mendes","local":"Brasília","tags":["Renan Calheiros","pedido de impeachment","Senado","ministro do STF","Gilmar Mendes","juristas"]}