{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 23h49","author":"José Romildo – Correspondente da Agência Brasil","links":[],"id":"node-1040881","title":"Imprensa dos Estados Unidos destaca acusação de golpe feita por Dilma no Senado","paragraphs":[""," A presidenta afastada Dilma Rousseff faz sua defesa durante sessão de julgamento do impeachment no Senado Marcelo Camargo\/Agência Brasil","A  imprensa norte-americana destacou o discurso feito pela presidenta afastada Dilma Rousseff no Senado brasileiro. O The Wall Street Journal informou que Dilma disse, em discurso de 45 minutos, que as acusações que lhe são impostas são na verdade “uma desculpa para permitir um golpe de estado e que seus inimigos querem reverter o resultado eleitoral de 2014\".","Dilma disse que “o que está em risco agora são as conquistas dos últimos 13 anos” de sua administração e a de seu mentor e antecessor, Luiz Inácio Lula da Silva. Ela falou também falou dos avanços feitos pelo governo em favor dos cidadãos mais pobres do país e sua classe média. “O que está em risco é o futuro do país, a oportunidade e a esperança de avançar ainda mais”, acrescentou Dilma.","O jornal britânico The Guardian, em sua edição americana, ressaltou que Dilma Rousseff decidiu fazer sua própria defesa contra acusações de que manipulou as leis orçamentárias. “Em quase 70 anos de idade, não vai ser agora, depois de me tornar mãe e avó, que vou abandonar os princípios que sempre me guiaram”, disse em seu depoimento.","Já o jornal The Los Angeles Times destacou que Dilma Rousseff assumiu a própria defesa em processo de impeachment movido contra ela no Senado brasileiro. Em seu pronunciamento, de acordo com a publicação, Dilma acusou as elites do Brasil de ameaçar a democracia no maior país da América Latina. “Como todo mundo, tenho defeitos, e eu cometi erros,  mas os meus defeitos não incluem traição ou covardia”, disse Dilma.","De acordo com a publicação, Dilma lembrou aos senadores de que sofreu tortura durante a ditadura militar no Brasil, negou qualquer crime praticado como presidenta do país e disse que os políticos e interesses empresariais poderosos estavam usando um processo de impeachment vazio para derrubar seu governo. \"O que está em jogo aqui não é apenas a minha presidência. O que está em jogo é o princípio do respeito das urnas, a vontade soberana do povo brasileiro e da Constituição","Já o jornal The New York Times afirmou que a presidenta afastada do Brasil proclamou no Senado brasileiro a sua inocência, chamou Michel Temer de “usurpador” e alertou aos senadores que a história julgará duramente os que participaram da sessão como juízes, que derrubaram uma “líder democraticamente eleita, sob falsas acusações”.","\"Eu sei que serei julgada, mas a minha consciência está limpa. Eu não cometi crime\", disse Dilma a senadores, conforme o The New York Times. Segundo o jornal, durante seu discurso, Dilma argumentou que, no início de 2015, os legisladores da oposição começaram a criar um clima de instabilidade, recusando-se a negociar apoio a medidas essências e lançando o que chamou de “bombas fiscais”, ou seja, medidas que aumentam despesas em um momento de declínio das receitas. A publicação acrescenta que Dilma culpou a oposição por ter criado um clima de impeachment, situação que alargou a recessão na maior economia da América Latina.","Em artigo sobre o discurso de Dilma Rousseff no Senado brasileiro, o jornal The Washington Post afirmou que Dilma Rousseff parecia \"estar segurando a raiva durante a sua resposta para o senador José Anibal, um ex-companheiro de grupo guerrilheiro e agora adversário. O jornal lembrou que os dois faziam parte do grupo de resistência armada durante a ditadura no Brasil. Por causa de sua longa amizade, Anibal disse que apoiou Rousseff na presidência até por volta de 2012. Mas sua má gestão do setor da energia, disse ele, o fez retirar o apoio.","De acordo com a publicação, Dilma Rousseff, com dois punhos fechados, respondeu: “Lamento que eu tenha feito o senhor se sentir dessa forma, senador”. O jornal acrescentou que o rosto de Anibal ficou vermelho quando Dilma Rousseff passou a dizer que ele não entendia nada do setor de energia do Brasil."],"category":"Política","url":"\/politica\/noticia\/2016-08\/imprensa-dos-estados-unidos-destaca-acusacao-de-golpe-feita-por-dilma-no","local":"Estados Unidos","tags":["imprensa norte-americana","discurso","Dilma Rousseff","The Wall Street Journal","Golpe de Estado"]}