{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 19h28","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1036698","title":"STF decide que prefeitos com contas rejeitadas podem se candidatar","paragraphs":["O Supremo Tribunal Federal (STF) decidiu hoje (10) que candidatos a prefeito que tiveram contas rejeitadas somente pelos tribunais de Contas estaduais podem concorrer às eleições de outubro. De acordo com o entendimento firmado pela Corte, os candidatos só podem ser barrados pela Lei da Ficha Limpa se tiverem as contas reprovadas pelas câmaras municipais ","No julgamento, por 6 votos a 5, a maioria dos ministros entendeu que a decisão dos tribunais que desaprova as contas do governo deve ser tratada apenas como um parecer prévio, que deve ser apreciado pelos vereadores. Para os ministros, o Legislativo local tem a palavra final sobre a decisão que rejeita ou aprova as contas. Dessa forma, somente após decisão desfavorável dos vereadores, um candidato pode ser impedido de concorrer às eleições.","A Lei da Ficha Limpa diz que as pessoas que tiverem as contas relativas ao exercício de cargos ou funções públicas rejeitadas por irregularidade insanável ficam inelegíveis por oito anos a partir da decisão.","Seguiram o entendimento os ministros Edson Fachin, Gilmar Mendes, Cármen Lúcia, Marco Aurélio, Celso de Mello e o presidente, Ricardo Lewandowski.","O ministro Gilmar Mendes seguiu a maioria e entendeu que a palavra final é da Câmara Municipal. Além disso, Mendes ressaltou que a composição dos tribunais de Contas é politizada e formada, na maioria dos casos, por pessoas que passaram pelo Legislativo.","“Hoje, um governador, que domina uma assembleia, e o tribunal de Contas podem rejeitar as contas de maneira banal para causar a inelegibilidade de um prefeito. Temos que ter muito cuidado com isso. Não queria entrar nesse assunto, mas, se era para tratar de realidade constitucional, mas falar com toda a abertura”, disse o ministro.","Durante o julgamento, o ministro Luís Roberto Barroso, um dos votos divergentes, criticou a decisão por entender que prefeitos acusados de desviar recursos podem ter as contas aprovadas por terem apoio político da maioria dos integrantes do Legislativo local.","“Não me parece razoável a tese em que alguém possa dizer que, comprovadamente, o prefeito desviou dinheiro, mas a Câmara Municipal, politicamente, como ele tem maioria, achou que está bem assim. ”, disse Barroso.","A questão chegou ao Supremo por meio de um recurso apresentado por José Rocha Neto, candidato a deputado estadual em 2014. A candidatura dele foi barrada por ter as contas rejeitadas pelo Tribunal de Contas do Ceará no período em que foi prefeito de Horizonte, no Ceará. Após a desaprovação, a Câmara Municipal não seguiu o parecer do tribunal e aprovou as contas."],"category":"Política","url":"\/politica\/noticia\/2016-08\/stf-decide-que-prefeitos-com-contas-rejeitadas-podem-se-candidatar","local":"Brasília","tags":["Supremo Tribunal Federal","Tribunais de Contas","contas rejeitadas","Ficha Limpa"]}