{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 20h29","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/camara-abre-sessao-para-cassacao-de-cunha-mas-suspende-por-falta-de-quorum"],"id":"node-1044412","title":"Deputados criticam suspensão da sessão para analisar processo de Cunha","paragraphs":["","O presidente da Câmara, Rodrigo Maia, determinou quórum mínimo de 400 deputados para abrir a sessãoArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Deputados favoráveis à cassação do deputado afastado Eduardo Cunha (PMDB-RJ) criticaram a decisão do presidente da Câmara, Rodrigo Maia (DEM-RJ), de suspender por uma hora a sessão para analisar o processo, apesar de já haver quórum para iniciar os trabalhos. Para os parlamentares do PT, PCdoB, Rede Sustentabilidade, PSOL e PSB, a decisão pode beneficiar Cunha ao desestimular a presença de deputados no plenário. Segundo o grupo de deputados, a decisão de Maia contraria a praxe da Casa de manter as sessões abertas, com a fala de deputados e líderes, até se registrar quórum suficiente para deliberações. “Sempre tivemos na Casa o procedimento de manter o painel [aberto] ao iniciar uma sessão. Já estávamos com quórum de 293 deputados [registrados] no painel na hora que a sessão foi aberta. Mas o painel foi zerado de forma assustadora para todos nós. Todo mundo sabe que o quórum se compõe quando a sessão está ocorrendo”, disse o deputado Júlio Delgado (PSB-MG). “O esvaziamento da sessão agora foi ruim porque temos o relator, a defesa, o próprio Cunha, uma lista enorme de oradores, todos os líderes partidários para falar. Não tinha porque suspender a sessão”, reforçou a deputada Jandira Feghali (PCdoB-RJ). Segundo Delgado, mais de 350 deputados já estão em Brasília e os parlamentares favoráveis à cassação de Cunha tentarão mobilizar os colegas para que o quórum mínimo de 400 no plenário, definido pelo presidente da Casa, seja atingido. “Há mais de 350 deputados em Brasília, mas isso [a suspensão] pode fazer com que aqueles que são aliados do Cunha não venham achando que a sessão não está ocorrendo. Importante dizer que a sessão está aberta, estamos esperando a composição quórum e não vamos aceitar a votação não acontecer na noite de hoje”, disse o parlamentar mineiro. Processo longo","O deputado fluminense Alessandro Molon (Rede) disse esperar que a Casa conclua hoje o processo de cassação mais longo da história da Câmara. “Essa página precisa ser virada. É uma das mais tristes da história da Câmara. Começamos essa luta quando parecia impossível e agora queremos que ela chegue ao fim, em defesa da democracia e do povo brasileiro.”","Já o líder do PT, deputado Afonso Florence (BA), disse que a responsabilidade da cassação ou não de Cunha agora está nas mãos do presidente da Câmara. “O presidente Rodrigo Maia chamou para ele a responsabilidade de abrir um novo painel sem que nenhum líder pedisse novo painel. Nesse momento, temos que denunciar essa verdadeira operação política para salvar Cunha”, disse Florence. “A oposição está aqui não por vingança, mas para cumprir a responsabilidade política de apreciar o relatório do Conselho de Ética que arrolou robustas provas de que Cunha mentiu, liderou o roubo na Petrobras e que distribuiu esse dinheiro”, acrescentou o petista.","Ao suspender a sessão, Maia disse que a medida havia sido aceita por toda a Casa e que manteria sua palavra. Ao deixar o plenário, Maia disse que estava cumprindo o regimento e que não poderia correr riscos de ilegalidade na sessão que vai definir o futuro político de Cunha."],"category":"Política","url":"\/politica\/noticia\/2016-09\/deputados-criticam-suspensao-da-sessao-que-analisa-processo-de-cunha","local":"Brasília","tags":["Eduardo Cunha","cassação de mandato","Câmara dos Deputados"]}