{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 00h42","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1040298","title":"Primeiro dia de julgamento teve clima de “confronto político”, diz Renan","paragraphs":["O presidente do Senado, Renan Calheiros (PMDB-AL) disse hoje (25) que o primeiro dia do julgamento do processo de impeachment da presidenta afastada, Dilma Rousseff, que o clima refletiu o clima de “confronto político” entre senadores apoiadores e contrários ao processo.","O presidente do Senado, Renan Calheiros, ao lado presidente do STF, Ricardo Lewandowski, disse que o confronto não ajuda a esclarecer o processo Fabio Rodrigues Pozzebom\/Agência Brasil","Renan falou com jornalistas um pouco antes do final do depoimento do auditor do Tribunal de Contas da União (TCU), Antônio Carlos Costa D'Ávila, e disse que o primeiro dia foi “longo, enfadonho e cansativo”. \"O primeiro dia sempre é mais tenso, conturbado, as partes conflitam mais nos pontos de vista\", disse.","Segundo o senador, o confronto não ajuda a esclarecer o processo. \"Meramente transformar a sessão de julgamento em confronto político pouco acrescentará ao processo. Era fundamental mais objetividade, tanto de quem vai perguntar quanto de quem vai responder. Os senadores terão um dia todo para debater, cada um falará por até dez minutos\", disse.","A sessão é conduzida pelo presidente do Supremo Tribnal Federal (STF), Ricardo Lewandowski. O peemedebista disse que o clima pede que se aja com prudência. “Sou presidente do Senado. É prudente me conduzir com isenção, equilíbrio e responsabilidade. Mesmo se eu já tivesse me decidido, e ainda não fiz, eu teria que me portar com prudência\", disse Renan.","O presidente do Senado também informou que reservou vinte lugares para \"convidados \" de Dilma Rousseff, que depõe no Senado nesta segunda-feira (29)."],"category":"Política","url":"\/politica\/noticia\/2016-08\/primeiro-dia-de-julgamento-teve-clima-de-confronto-politico-diz-renan","local":"Brasília","tags":["impeachment","processo de impeachment","Impeachment de Dilma","Senado","Renan"]}