{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 22h49","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/camara-diz-oea-que-acusacao-de-golpe-no-impeachment-e-descabida"],"id":"node-1039725","title":"Senado diz à OEA que processo de impeachment respeitou Constituição","paragraphs":["","O advogado-geral do Senado, Alberto Cascais, encaminhou na noite de hoje (22) o ofício em resposta aos questionamentos da Organização dos Estados Americanos (OEA) a respeito do processo de impeachment da presidenta afastada Dilma Rousseff, cujo julgamento começa na próxima quinta-feira (25).","O documento é uma resposta ao pedido de informações feito pela OEA ao Senado após ser provocada por parlamentares do PT sob a alegação de que o processo em curso no Brasil é um golpe institucional.","Na resposta à OEA, Cascais relata passo a passo todos os procedimentos adotados no processo desde que o Senado recebeu o processo depois que a Câmara aprovou a admissibilidade das denúncias contra Dilma.","O documento dá detalhes sobre a formação da comissão especial que cuidou da instrução processual, a legislação observada e o rito foi obedecido, conforme orientação do Supremo Tribunal Federal.","Cascais destaca que, após a autorização do Senado para que a presidenta fosse processada – ato que a afastou da Presidência e deu início à fase de instrução e coleta de provas –, Dilma foi comunicada oficialmente e a presidência do processo passou a ser exercida pelo presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski.","Nesta segunda fase, segundo o advogado-geral do Senado, “as normas constitucionais também foram rigorosamente observadas, admitindo-se questões de ordem e recursos ao presidente do STF”. Cascais ressalta que todos os passos do processo estão disponíveis no sítio eletrônico do Senado Federal para consulta pública.","Processo constitucional","Após informar a OEA sobre os trabalhos da Comissão Processante do Impeachment dia a dia, relatando a fase de oitiva de testemunhas, realização de perícia e juntada de documentos solicitados pelas partes, inclusive pela defesa da presidenta, o advogado-geral conclui que o processo observou todas as normas legais em vigência no país.","“Foram observados os preceitos constitucionais, legais e regimentais que norteiam o processo de impedimento, não havendo que se falar em qualquer ilegalidade ou inconstitucionalidade nos atos praticados pelo Senado Federal, no uso de sua competência assegurada pela Constituição da República Federativa do Brasil de 1988, por intermédio dos senadores regularmente eleitos pelo povo”, conclui o relatório.","Além de Cascais, o texto também é assinado pelo diretor do Núcleo de Assessoramento e Estudos Técnicos do Senado, Fernando Cesar Cunha, e direcionado, sob ordem do presidente da Casa, Renan Calheiros (PMDB-AL), ao secretário executivo da Comissão Interamericana de Direitos Humanos da OEA, Mario López Garelli.","Mais cedo, o presidente da Câmara, deputado Rodrigo Maia (DEM-RJ), também encaminhou ofício semelhante à OEA, por intermédio do Itamaraty, com relato sobre toda a fase de admissibilidade da denúncia na Câmara."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-diz-oea-que-processo-de-impeachment-respeitou-constituicao","local":"Brasília","tags":["impeachment","OEA","denúncia de golpe","PT","Senado"]}