{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 09h52","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1046745","title":"Brasil entrega à ONU documento de ratificação do Acordo de Paris","paragraphs":["O  presidente  Michel  Temer  entrega  ao  secretário-geral  da  Organização  das  Nações  Unidas,  Ban Ki-moon,  o documento  em  que  o  Brasil  ratifica  o  Acordo  de  Paris,  que  trata  de  mudanças  climáticas    Beto  Barata\/PR","O presidente Michel Temer acaba de entregar ao secretário-geral das Nações Unidas (ONU), Ban Ki-Moon, o documento no qual o Brasil ratifica o Acordo de Paris sobre mudança do clima. O documento estabelece metas a serem adotadas pelo país, com o objetivo de frear o aumento da temperatura no mundo.","De acordo a ONU, 30 países devem encaminhar o documento hoje (21) durante a cerimônia na sede das Nações Unidas, em Nova York. Para entrar em vigor, o acordo precisa ser ratificado (transformado em lei) por pelo menos 55 países responsáveis por 55% das emissões de carbono. Assinado pelos 197 países da Convenção Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC, na sigla em inglês), o acordo foi aprovado pelo Congresso Nacional brasileiro em agosto deste ano.","Metas","Pelo acordo, o Brasil assume oficialmente o compromisso de manter o aumento da temperatura média global em menos de 2°C acima dos níveis pré-industriais e de limitar o aumento da temperatura a 1,5°C acima de tais níveis até 2100.","Para atingir o objetivo, o tratado estabelece metas individuais de cada país. No caso do Brasil, o país se compromete a reduzir as emissões de gases de efeito estufa em 37% até 2025, na comparação com os níveis registrados em 2005; e em 43% até 2030.","Também é objetivo do acordo promover o financiamento coletivo de um piso de US$ 100 bilhões a cada ano para países em desenvolvimento, considerando suas necessidades e prioridades, bem como criar um mecanismo de revisão, a cada cinco anos, dos esforços globais para frear as mudanças do clima.","Agricultura e energia","Na agricultura, a meta brasileira é restaurar e reflorestar uma área de 12 milhões de hectares. Os planos incluem ainda a restauração de mais 15 milhões de áreas degradadas e o aumento de 5 milhões de hectares no sistema de integração lavoura pecuária e floresta.","No setor energético, o objetivo é elevar para 18% o uso de biocombustíveis sustentáveis. O Brasil pretende atingir 45% de energias renováveis na matriz energética, dos quais entre 28% e 33% são de fonte não hídrica, incluída a energia eólica e a solar. O país ainda pretende ter ganhos de eficiência energética no setor em torno de 10%.","Encontro com empresários Ainda hoje, ao meio-dia, Temer terá um encontro seguido de almoço com empresários e investidores, em evento promovido pelo Conselho das Américas. A expectativa é que ele faça a palestra de encerramento do encontro. À tarde, o presidente participa de entrevista coletiva com jornalistas da imprensa brasileira e internacional.","O embarque de Temer para o retorno ao Brasil está previsto para as 17h (18h no horário de Brasília).","O texto foi ampliado às 9h57"],"category":"Política","url":"\/politica\/noticia\/2016-09\/brasil-entrega-onu-documento-de-ratificacao-do-acordo-de-paris","local":"Brasília","tags":["Acordo de Paris","ONU","brasil","ratificação"]}