{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 13h35","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1043184","title":"Temer recebe diretor de empresa norueguesa que adquiriu lote do pré-sal","paragraphs":["O presidente Michel Temer reuniu-se, na manhã de hoje (8), com o diretor executivo da empresa norueguesa Statoil Óleo e Gás, Eldar Saetre. Em julho, o Conselho de Administração da Petrobras anunciou a venda para esta empresa norueguesa, por US$ 2,5 bilhões, de participações no bloco exploratório da Bacia marítima de Santos, que abrange parte do prospecto exploratório de Carcará – o primeiro lote no pré-sal a ser vendido.","A transação faz parte do novo Plano de Parcerias e Desinvestimentos 2015-2016 que vem sendo implantado pela Petrobras. “O Brasil é muito importante para a empresa e estamos aqui para ficar. Em 15 anos já investimos US$10 bilhões aqui”, disse Saetre após o encontro com Temer. A empresa já vem extraindo petróleo no Brasil do Campo de Peregrino.","“Assinamos o acordo do Carcará (BM-S-8) e agora aguardamos a aprovação das autoridades brasileiras [para iniciar a extração]. Assinamos também um memorando de entendimento com a Petrobras para futuras transações e operações conjuntas visando ao desenvolvimento de tecnologias”, acrescentou o diretor executivo.","Ao deixar o Palácio do Planalto, Saetre comentou o encontro com Temer: “Conversamos sobre o clima para investimentos no Brasil. O mercado está complexo não apenas no Brasil, mas no mundo inteiro para a indústria de óleo e gás. Portanto ter sustentabilidade, previsibilidade, estabilidade e regras claras é algo muito importante para o desenvolvimento da indústria no Brasil”.","Localizado na Bacia de Santos, o lote BM-S-8 é operado pela Petrobras, que detém 66% do empreendimento, em parceria com a Petrogal Brasil (14%), Queiroz Galvão Exploração e Produção (10%) e Barra Energia do Brasil Petróleo e Gás (10%)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-recebe-diretor-de-empresa-norueguesa-que-adquiriu-lote-do-pre-sal","local":"Brasília","tags":["Statoil Óleo e Gás","Eldar Saetre","Michel Temer","pré-sal","Bacia de Campos","Noruega Petrobras"]}