{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 11h22","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1036495","title":"Justiça revoga prisão de ex-delegado Protógenes Queiroz","paragraphs":["A 5ª Turma do Tribunal Regional Federal da 3ª Região revogou a prisão do ex-delegado da Polícia Federal e ex-deputado Protógenes Queiroz. Os responsáveis pela decisão unânime, tomada na segunda-feira (8), foram os desembargadores federais que julgaram o habeas corpus impetrado pelo advogado brasileiro Adib Abdouni, que defende Protógenes. O ex-delegado será intimado a participar da audiência que irá determinar em qual instituição filantrópica da Suíça, onde reside atualmente, terá que prestar serviços.","Queiroz foi condenado pela Justiça brasileira em 2010 a 2 anos e 6 meses de reclusão pelo vazamento de informações na Operação Satiagraha. A pena foi revertida em restritiva de direitos. No último mês de maio, a juíza Andrea Silva Sarney Costa Moruzzi, da 1ª Vara Criminal Federal de São Paulo, emitiu mandado de prisão e pediu a inclusão de Queiroz na lista vermelha da Interpol, a relação dos criminosos mais procurados de todo o mundo pela polícia internacional.","Segundo o advogado de Protógenes, o criminalista Adib Abdouni, a prisão foi decretada sob a alegação de falta de audiência para determinação de como seria cumprida a pena de prestação de serviços à comunidade, já que o ex-delegado não estava mais no Brasil. “Ela considerou que ele estava foragido, o que não é o caso, porque o endereço dele é conhecido. Na avaliação dela, ele estava se desfazendo da Justiça”.","Abdouni explicou que, como Protógenes foi condenado a uma pena sem nenhum impedimento de sair do país, e que foi para a Suíça para fazer uma palestra e recebeu o asilo, decidindo então permanecer por lá, por entender que ele e sua família correm riscos no Brasil. “Ele sofreu ameaças por conta da atividade que exercia. Por ter saído da Polícia Federal, não pode mais andar armado, pois não tem mais porte de arma”.","De acordo com o advogado, Protógenes pode fazer os serviços sociais previstos na pena em qualquer lugar e a determinação dependerá de acordo entre a Justiça brasileira e a suíça. “O motivo pelo qual ele foi condenado no Brasil não é considerado crime na Suíça. Mas mesmo assim, ele já faz um trabalho social em uma universidade. Além do mestrado que está fazendo, ele dá aulas de investigação e de inteligência”, disse.","Abdouni disse que a revogação da prisão já era esperada, porque a decisão foi tomada de forma prematura pela juíza."],"category":"Política","url":"\/politica\/noticia\/2016-08\/justica-revoga-prisao-de-ex-delegado-protogenes-queiroz","local":"São Paulo","tags":["Operação Satiagraha","revogação","prisão","ex-delegado","Protógenes Queiroz"]}