{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 21h05","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1046569","title":"Falta de quórum adia sessão do Congresso para concluir votação da LDO","paragraphs":["Mesmo diante da insistência do presidente do Senado, Renan Calheiros (PMDB-AL), a sessão do Congresso nacional marcada para hoje (19), às 19h, destinada a concluir a votação da Lei de Diretrizes Orçamentárias (LDO) de 2017, foi adiada por falta de quórum. Com isso, nova tentativa será feita amanhã (20), às 11h.","Presidente do Congresso, Renan Calheiros convocou as sessões para votar a LDO e vetos presidenciaisFabio Rodrigues Pozzebom\/Agência Brasil","Na semana passada, após ter cancelado uma sessão do Congresso, Renan convocou duas sessões, uma hoje e outra para esta terça-feira, para tentar terminar a votação da LDO, analisar vetos e projetos de abertura de créditos suplementares para ministérios. O texto principal foi aprovado em agosto, mas ainda é preciso analisar três destaques.","Nesta segunda-feira, tanto na Câmara dos Deputados quanto no Senado a presença de parlamentares superava o número mínimo de 257 deputados e 41 senadores, necessário para a sessão do Congresso, mas havia o temor de não conseguir quórum suficiente para concluir a votação da LDO.","Antes da conclusão da votação, deputados e senadores teriam de apreciar sete vetos que trancam os trabalhos. Entre os vetos a reajustes salariais para diversas categorias do funcionalismo público, está o que proibiu a ampliação para 100% a possibilidade de participação de capital estrangeiro nas empresas aéreas brasileiras.","A medida foi vetada pelo presidente Michel Temer, ainda interino no cargo, após a aprovação da medida provisória (MP) sancionada como Lei 13.319\/2016.","Durante votação no Senado de sete medidas provisórias, Calheiros enfrentou a obstrução da oposição que só foi vencida após acordo. Pelo acordo, os senadores concordaram em votar três medidas, deixando para amanhã a votação da MP 733\/16, que trata das dívidas rurais de agricultores das regiões Norte e Nordeste e também de estados do Centro-Oeste. A matéria segue para a análise do Senado.","A proposta oferece descontos para quitação ou renegociação das dívidas até 29 de dezembro de 2017 e vale para as dívidas rurais contraídas por agricultores da região de abrangência da Superintendência de Desenvolvimento do Nordeste (Sudene) e da Superintendência de Desenvolvimento da Amazônia (Sudam).","Com o acordo, a votação da MP 733\/16 ficou marcada para amanhã, as 10h30, deixando a sessão do Congresso para a sequência."],"category":"Política","url":"\/politica\/noticia\/2016-09\/falta-de-quorum-adia-sessao-do-congresso-para-concluir-votacao-da-ldo","local":"Brasília","tags":["Congresso","LDO","quórum"]}