{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 18h59","author":"Da Agência Brasil","links":[],"id":"node-1043573","title":"Carmen Migueles diz ser contra uso de arma de fogo pela Guarda Municipal do Rio","paragraphs":["A TV Brasil começou hoje (9) sabatinas com os candidatos à prefeitura do Rio. A primeira entrevistada foi Carmen Migueles, do Partido Novo. A entrevista foi feita, ao vivo, no telejornal Repórter Rio, às 12h30. A candidata falou sobre escolas em tempo intgeral, segurança pública e saúde. ","A bancada de entrevistadores é formada pelas jornalistas Carla Ramos, da TV Brasil; Tâmara Freire, das Rádios EBC, e Vladimir Platonow, da Agência Brasil.","Escolas em tempo integral","Carmen Migueles se posicionou contra as escolas em tempo integral, uma das bandeiras do atual prefeito, Eduardo Paes, por não acreditar que a implementação dessa política seja possível. “O turno integral é um sonho de todo carioca, mas os estudos internacionais mostram que não há uma correlação entre qualidade na educação e horário integral. A Finlândia tem quatro horas de aula por dia. Se a gente focar na escola em turno integral, teremos que duplicar o número de prédios de escola no Rio, para colocar todo mundo. Não haverá recursos para fazer essa duplicação. Qualquer um que disser isso, vai estar mentindo”, disse.","Segurança pública","Sobre a questão da segurança pública, Carmen Migueles disse que o papel da Guarda Municipal é se aproximar das famílias, com objetivo de evitar que os jovens se envolvam com drogas e tráfico. Ela frisou ser contra o uso de armas de fogo pela Guarda Municipal. “Não falta efetivo na rua. O volume de policiamento é muito grande e o ônus sobre as finanças do estado é gigantesco. O que falta são soluções de inteligência e integração. Está dentro da área da prefeitura o esforço de prevenção primária, integrando a Guarda com as comunidades e as famílias, para que a gente possa pegar a menina e o menino que estão entrando para o tráfico e trazê-los para uma parceria com a Secretaria de Educação e evitar que o tráfico continue recrutando esses jovens.”","Saúde","Em relação à área da saúde, Carmen disse que o maior desafio é de gestão do sistema. “Antes de investir em novos prédios, novos hospitais, é importante otimizar a rede e garantir que funcione da melhor maneira possível. Se criarmos os prontuários informatizados, que conectem os pacientes de toda a rede, o cidadão pode ter acesso de onde tem médico pelo celular.”","Entrevistas","Na próxima segunda-feira (12), será entrevistada a candidata Jandira Feghali (PCdoB). Na terça-feira (13), Pedro Paulo (PMDB); na quarta-feira (14), Thelma Maria (PCO); na quinta-feira (15), Cyro Garcia (PSTU); e Carlos Osório (PSDB), na sexta-feira (16). Na semana seguinte, serão entrevistados Alessandro Molon (Rede), no dia 19; Marcelo Crivella (PRB), no dia 20; Flávio Bolsonaro (PSC), no dia 21; Marcelo Freixo (PSOL), no dia 22, e Índio da Costa (PSD), no dia 23. A TV Brasil pode ser sintonizada em sinal aberto no Rio de Janeiro no canal 2. Na Net, pelo canal 18; na Claro TV, canal 9; na Oi TV, canal 20; na Vivo TV, canal 181; e na SKY, canal 166."],"category":"Política","url":"\/politica\/noticia\/2016-09\/carmen-migueles-diz-ser-contra-uso-de-arma-de-fogo-pela-guarda-municipal-do","local":"Rio de Janeiro","tags":["eleições 2016","Carmen Migueles","candidatos a prefeito do Rio","TV Brasill"]}