{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 19h18","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1039698","title":"Forças Armadas vão atuar na segurança das eleições no Rio a pedido do TSE","paragraphs":["","O ministro da Defesa, Raul Jungmann, disse que as Forças Armadas atuarão na segurança das eleições do Rio para atender o pedido do TSECristina Índio do Brasil","As Forças Armadas vão atender pedido do presidente do Tribunal Superior Eleitoral (TSE), Gilmar Mendes, para atuar na segurança das eleições municipais de outubro próximo, no Rio de Janeiro,  informou hoje (22) o ministro da Defesa, Raul Jungmann, em entrevista no Comando Militar do Leste: “Por ser lei não podemos nos negar a ter exatamente a garantia da lei e da ordem nas eleições. Isso é algo que está fora de possibilidade. Nós vamos efetivamente atender”.","“Vamos, sim, estar no primeiro e segundo turnos aqui”, garantiu o ministro, destacando, que como costuma ser a média, além do Rio, 400 cidades devem receber o reforço. Jungmann informou que não há avaliação de quanto será o custo para a manutenção dos militares, porque ainda não foi definido quantos deles estarão em operação no Rio, mas acrescentou que os gastos correm por conta do Tribunal Superior Eleitoral (TSE) ou dos Tribunais Regionais. “Não temos, no momento, o valor”, explicou.","Para o general Fernando de Azevedo, a missão dos militares é manter a normalidade no dia da votaçãoCristina Indio do Brasil\/Agência Brasil","Segundo o ministro, é preciso definir qual é a necessidade de tropas. Como exemplo, citou o caso de eleições passadas, quando alguns candidatos não conseguiram ir a determinadas comunidades, fechadas por milícias: “Cabe, através de uma negociação entre o Tribunal Regional Eleitoral e as Forças Armadas, saber qual é a comunidade. Uma comunidade exige um efetivo; outra, exige outro. Neste momento, não temos essa precisão”.","O coordenador geral de Defesa e comandante militar do Leste, general Fernando Azevedo e Silva, que já trabalhou em esquemas de segurança durante eleições, disse que, em geral, a justiça eleitoral pede a presença dos militares nos postos de votação, onde também estarão os integrantes de segurança pública do Rio.","A missão dos militares, segundo o general, compreende, por exemplo, manter o dia da votação com ambiente normal, que assegure o direito de voto e não permitir propaganda na fila de votação, “coisas normais prevista em lei”.","O emprego das Forças Armadas em eleições precisa seguir uma determinação da Constituição brasileira. Após o pedido da justiça eleitoral, o presidente da República tem que assinar uma permissão para instauração da Garantia da Lei e da Ordem (GLO).  "],"category":"Política","url":"\/politica\/noticia\/2016-08\/forcas-armadas-vao-atuar-na-seguranca-das-eleicoes-no-rio-pedido-do-tse","local":"Brasília","tags":["Forças Armadas","Gilmar Mendes","segurança","eleições municipais","Rio de Janeiro","Raul Jungmann"]}