{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 19h38","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1040028","title":"STF começa julgar validade de regras de debates eleitorais no rádio e na TV","paragraphs":["O Supremo Tribunal Federal (STF) começou a discutir hoje (24) a validade das regras estipuladas pela Lei 13.165\/2015, conhecida como mini-reforma eleitoral, para os debates em emissoras de rádio e televisão de candidatos às eleições de outubro. O julgamento foi interrompido após quatro votos e deve ser retomado na sessão de amanhã.","A Corte julga quatro ações protocoladas por partidos e pela Associação Brasileira de Emissoras de Rádio e Televisão (Abert) contra a regra que limita a participação de candidatos nos debates em emissoras de rádio e de televisão.","O ministro do STF, Dias Toffoli, relator das ações sobre o caso, apóia as mudanças e disse que os debates são facultativos Antonio Cruz\/Agência Brasil","De acordo com o Artigo 46 da nova norma, é assegurada nos debates  “participação de candidatos dos partidos com representação superior a nove deputados e facultada a dos demais”. Com a regra, a participação de candidatos de partidos que tem nove ou menos parlamentares na Câmara Federal é facultativa e depende da aprovação de dois terços dos candidatos aptos.","O advogado Joelson Dias, representante do PHS, PTC e PR, manifestou-se contra as mudanças na lei eleitoral por entender que as restrições dão tratamento diferenciado aos partidos com menor representatividade. De acordo com Dias, o conjunto restrições é um \"mistura explosiva\" para os partidos, por beneficiar os detentores de mandato, que já tem tempo de mídia por sua notoriedade.","\"Parece uma mistura quase que explosiva reduzir o tempo de campanha, diminuir ainda mais o tempo de televisão e rádio dos partidos e tolher participação nos debates\", disse o defensor.","O representante da Associação Brasileira de Emissoras de Rádio e Televisão (Abert), Gustavo Binenbojm, defendeu as restrições nos acordos para os debates, por entender que as normas foram uma resposta a uma “anomalia” sobre a “hiperfragmentação” dos partidos.  Segundo  Binenbojm, os partidos são iguais perante a lei, mas se diferenciam por sua representatividade política. “O objetivo do legislador foi criar a possibilidade de que os debates eleitorais sejam profícuos, sejam efetivamente informativos”, defendeu o advogado.","Os votos","Relator das ações sobre o caso, o ministro Dias Toffoli defendeu a norma e disse que os debates são facultativos. “Nenhum partido político, nenhum candidato, nenhuma coligação tem direito subjetivo a exigir que uma emissora faça o debate”, disse Toffoli.","O voto do relator foi seguido pelo Ricardo Lewandowski e pela ministra Rosa Weber.  O ministro Luís Roberto Barroso divergiu por entender que as emissoras podem convidar candidatos não aptos, que não podem ser excluídos por dois terços dos aptos.","“A solução proposta evita que tanto os candidatos quanto as emissoras possam intervir de modo ilegítimo na conformação dos participantes dos debates, garantindo-se de modo mais pleno a liberdade de informação, a paridade de armas e legitimidade do pleito”, disse o ministro.","Faltam votar os ministros Edson Fachin, Teori Zavascki, Luiz Fux, Gilmar Mendes, Cármen Lúcia, Marco Aurélio e Celso de Mello."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/stf-comeca-julgar-validade-de-regras-de-debates-eleitorais-no-radio-e-na-tv","local":"Brasília","tags":["eleições 2016","Justiça","stf","mini-reforma eleitoral","debate eleitoral"]}