{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 18h01","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/camara-aprova-medida-provisoria-que-recria-ministerio-da-cultura"],"id":"node-1044804","title":"Câmara aprova medidas provisórias para liberar pauta de votações","paragraphs":["","O plenário da Câmara dos Deputados aprovou hoje (13) a Medida Provisória (MP) 730\/16, que abre crédito extraordinário de R$ 150 milhões em favor da Justiça Eleitoral.","A aprovação ocorreu após acordo dos líderes partidários para “limpar” a pauta, trancada por várias MPs, um dia após a votação da cassação do mandato do deputado Eduardo Cunha (PMDB-RJ).","Ainda como parte da “limpeza de pauta”, os deputados também aprovaram a MP 731\/16, que extinguiu 10.462 cargos em comissão do Grupo-Direção e Assessoramento Superiores (DAS) no Poder Executivo. Esses cargos são destinados a funções de direção, chefia e assessoramento e são de livre nomeação, sem necessidade de concursos públicos. Com a aprovação da medida, a expectativa é que o Executivo substitua esses cargos por funções de confiança a serem preenchidas exclusivamente por servidores efetivos.","Também foi aprovado o reajuste do foro e da taxa de ocupação de imóveis da União para o exercício de 2016. A matéria constava na MP 732\/16, que limita a 10,54% o reajuste máximo. O aumento incidirá sobre as Plantas de Valores Genéricos (PVGs), elaboradas pelos municípios e Distrito Federal para determinar o valor do metro quadrado do terreno, ou sobre a Planilha Referencial de Preços de Terras elaborada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) para as áreas rurais.","Antes, os deputados já haviam aprovado a MP 728\/16, que recria o Ministério da Cultura e cria as Secretarias Especiais dos Direitos da Pessoa com Deficiência e dos Direitos da Pessoa Idosa. O ministério havia sido extinto quando Michel Temer assumiu o governo interinamente. Após críticas da classe artística, o presidente recuou e recriou a pasta. Todas as MPs serão enviadas ao Senado para análise e votação.","Na pauta de votações de hoje, também constam a votação do Projeto de Lei Complementar (PLP) 25\/07, que muda regras e tabelas do regime especial de tributação (Simples Nacional). O governo queria votar as alterações do Senado ao projeto que muda os limites de receita bruta usados para pequenas empresas optarem pelo regime simplificado de tributação. Mas, por falta de acordo, a votação do projeto ficou para depois das eleições municipais."],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-aprova-medidas-provisorias-para-liberar-pauta","local":"Rio de Janeiro","tags":["Câmara dos Deputados","votações","medidas provisórias"]}