{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 15h49","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":[],"id":"node-1041011","title":"Anastasia diz que ninguém pode ter privilégio; Jorge Viana aponta injustiça","paragraphs":["","O quinto dia de julgamento da presidenta Dilma Rousseff segue nesta tarde com discurso final dos senadores. Na retomada da sessão após o almoço, 66 dos 81 parlamentares já haviam se inscrito para falar. Cada um tem 10 minutos, por isso, a sessão deve se estender até a noite.","Relator do processo na Comissão Especial do Impeachment, o senador Antonio Anastasia (PSDB-MG) fez um discurso técnico e citou normas e artigos para defender argumentos pró-impeachment, os mesmos aprovados pela maioria dos senadores e que motivou o prosseguimento do processo até esta fase final.","\"A compatibilidade com a meta [fiscal] não ocorreu. A meta é anual, mas ela precisa ser verificada bimestralmente e não podemos dar privilégio a ninguém\", declarou Anastasia.","\"Houve um precedente em 2001 e outro em 2009. Em 2001, a vigência era de medidas provisórias, havia a vigência de medidas provisórias, situação bem diferente. Em 2009, o TCU expressamente diz que esse fato não foi objeto de análise do tribunal. O próprio TCU dizendo que não houve mudança de entendimento”, disse, ao relembrar medidas adotadas no governo de Fernando Henrique Cardoso.","Já em defesa do mandato de Dilma, o senador Jorge Viana (PT-AC) destacou que a presidenta afastada já comprovou ontem (29) “com brilhantismo e transparência”, quando esteve no Senado respondendo a perguntas de senadores, que não é culpada. \"Somos um tribunal que vai julgar uma brasileira que emprestou sua vida, pôs risco nela, para servir à democracia\", afirmou.","\"Como a história vai dizer do que Dilma foi acusada? Qual foi a bala de prata do impeachment? Aquele juiz de quinta categoria [Gilmar Mendes] que impediu Dilma de nomear Lula? Não cometam injustiça com a senhora presidente”, pediu Viana.","Réplica e Tréplica","A sessão seria retomada no início da tarde com a réplica da advogada de acusação Janaína Paschoal às argumentações apresentadas por José Eduardo Cardozo, advogado de defesa. Mas, em uma estratégia para dar celeridade aos trabalhos, a advogada abriu mão do tempo de uma hora. Com isso, Cardozo não teve direito a tréplica, pelo mesmo período.","Mesmo com esta decisão, a votação final do impeachment de Dilma deverá ocorrer apenas amanhã (31). Com a lista de inscritos, a previsão é que a sessão se estenda por mais 15 horas. Se isto ocorrer, o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda o julgamento, sem poder ser substituído, deve suspender os trabalhos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/anastasia-diz-que-ninguem-pode-ter-privilegio-jorge-viana-aponta-injustica","local":"Brasília","tags":["impeachment","Dilma Rousseff","Antonio Anastasia","Jorge Viana"]}