{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 10h05","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1040326","title":"Justiça condena Cesar Maia à perda de mandato de vereador por improbidade","paragraphs":["A 10ª Câmara Cível do Tribunal de Justiça condenou ontem (25) o vereador e ex-prefeito do Rio de Janeiro Cesar Maia por improbidade administrativa. Além de perder seu mandato na Câmara Municipal, Maia, que é candidato à reeleição, terá seus direitos políticos suspensos por cinco anos.","Cesar Maia também está proibido de contratar com o Poder Público e terá que pagar multa de R$ 34.375, segundo informações do Ministério Público Estadual (MP), que pediu a condenação do político.","Ele é acusado por contratar ilegalmente o escritório de advocacia Saboya Advogados Associados, chefiado na época pelo advogado Paulo Saboya, então cunhado de Cesar Maia. Além do parentesco, o contrato foi firmado sem licitação, segundo o MP.","Cesar Maia teria contratado o escritório com verba pública, para defender réus que eram investigados em outro processo e por fazer contratos, sem licitação, entre a empresa municipal de turismo Riotur e a Liga Independente das Escolas de Samba (Liesa), para promoção do carnaval carioca.","O vereador respondeu, por meio de nota redigida por seus advogados. Segundo a nota, o julgamento de ontem não resulta na perda imediata do mandato de vereador, uma vez que condenações de perdas de função pública só produzem efeitos depois da sentença transitada em julgado.","Segundo a defesa de Cesar Maia, a Justiça já tinha considerado lícita, em ações anteriores, a contratação do escritório Saboya Advogados para representar Maia e outros servidores em mais de 20 processos.","A defesa de Cesar Maia também informou que a decisão de ontem diverge de entendimento do Superior Tribunal de Justiça (STJ) sobre a inexigibilidade de licitação para escritórios que defendam agentes ou entes públicos.","Diante disso, os advogados de Maia irão recorrer ao Superior Tribunal de Justiça (STJ). “O vereador Cesar Maia reafirma sua confiança na Justiça brasileira”, conclui a nota divulgada pelo próprio vereador."],"category":"Política","url":"\/politica\/noticia\/2016-08\/justica-condena-cesar-maia-perda-de-mandato-de-vereador-por-improbidade","local":"Rio de Janeiro","tags":["Justiça","César Maia","condenação","Perda","mandato","vereador","improbidade"]}