{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 22h34","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/informante-da-acusacao-reafirma-que-Dilma-cometeu-crime-de-responsabilidade"],"id":"node-1040281","title":"Procurador encerra depoimento no impeachment com troca de farpas com Cardozo","paragraphs":["","Primeiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff no Senado Fabio Rodrigues Pozzebom\/Agência Brasil","O fim do depoimento do procurador do Ministério Público junto ao Tribunal de Contas da União (TCU) Júlio Marcelo de Oliveira no julgamento do impeachment foi marcado por uma troca de farpas entre ele e o advogado de defesa da presidenta afastada Dilma Rousseff, José Eduardo Cardozo.","Ao utilizar seu tempo para questionar o procurador – que foi rebaixado da condição de testemunha para a de informante pelo presidente do julgamento, ministro Ricardo Lewandowski, por considerá-lo em suspeição – o advogado de defesa disse que as teses legislativas de Oliveira mudaram ao longo do tempo. Em seguida, Cardozo acusou o procurador de ter adequado seu entendimento em pareceres ao TCU para favorecer a condenação da presidenta afastada.","“Não se pode mudar os fatos, mas se pode adequar uma tese para condenar”, disse o advogado. “Tenho a convicção de que vossa senhoria mudou seu entendimento porque tem um desejo profundo de condenação da presidenta da República, e não podia mudar os fatos”, completou Cardozo.","Em resposta, o procurador disse que Cardozo “se equivoca quando deixa de atuar como causídico [advogado] e passa a atuar como psicólogo pretendendo buscar desejos profundos em mim. Não existe esse desejo profundo de condenação da presidenta da República. Existe responsabilidade funcional, que eu procuro cumprir com a maior dignidade possível”.","Oliveira disse ainda que, “mesmo com o critério mais benevolente”, havia créditos e decretos assinados por Dilma que infringiam a Constituição. Segundo ele, foi opção do TCU adotar o critério “menos benevolente”.","Interpretação","Cardozo citou vários especialistas que concederam pareceres com opiniões contrárias às do procurador em relação às assinaturas de decretos de suplementação orçamentária e à operação entre o Tesouro e o Banco do Brasil referente ao Plano Safra – que Júlio Marcelo Oliveira entende ser operação de crédito vedada pela Lei de Responsabilidade Fiscal e a defesa de Dilma alega ter sido apenas um inadimplemento pelo governo.","“Vossa excelência pode reconhecer que há uma discussão interpretativa e duas teses que se colocam para interpretação da Lei de Responsabilidade Fiscal, ou dirá 'os outros não sabem nada, só eu sei a verdade'? Há dúvida ou não há quanto à interpretação dessa lei?”, questionou Cardozo, após alegar que a dúvida deve beneficiar a presidenta.","O procurador respondeu que a presidenta não firmou um contrato de operação de crédito, mas determinou “por meio das cadeias de comando” que o Banco do Brasil suportasse as despesas do Plano Safra – o que é vedado pela lei. E concluiu provocando o advogado: “Se eu não entendesse, diante desses fatos tão graves, que a presidente é responsável, eu teria que concluir que ela não estava presidindo o país, outra pessoa estava presidindo o país. Vossa excelência disse no Roda Viva 'a presidente me orientou a não interferir na Lava Jato'. Como foi essa orientação? Verbal, obviamente. É assim que o governo acontece”, concluiu o procurador, sob aplausos dos senadores favoráveis ao impeachment.","Após ouvir Júlio Leonardo de Oliveira Lewandowski chamou o segundo depoente de hoje, o auditor fiscal do TCU Antônio Carlos Costa D'Ávila, que fala neste momento como testemunha da acusação."],"category":"Política","url":"\/politica\/noticia\/2016-08\/procurador-termina-depoimento-no-impeachment-com-troca-de-farpas-com","local":"Brasília","tags":["julgamento do impeachment","Júlio Marcelo de Oliveira","José Eduardo Cardozo","Senado","impeachment"]}