{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h21","author":"Bruna Ramos - Do Portal EBC","links":[],"id":"node-1047033","title":"Atual prefeito e mais nove nomes disputam votos de eleitores em Belém","paragraphs":["","Belém – mercado Ver-o-Peso Wilson Dias\/Agência Brasil","A disputa pela prefeitura de Belém envolve dez candidatos, entre eles, o atual prefeito da cidade, Zenaldo Coutinho (PSDB). Concorrem ainda: Cleber Rabelo (PSTU), Edmilson (PSOL), Professor Maneschy (PMDB), Professor Ivanildo (PRTB), Lélio Costa (PCdoB), Luis Menezes (PCB), Regina Barata (PT), Úrsula Vidal (Rede) e Éder Mauro (PSD).","Décima primeira cidade mais populosa do Brasil, a capital do Pará tem 1.439.561 habitantes, dos quais 1.043.219 estão aptos a votar nas eleições de outubro.","Zenaldo Coutinho","O atual prefeito, Zenaldo Coutinho (PSDB), 55 anos, concorre pela coligação União Por Uma Belém do Bem, composta pela união de 15 partidos. No pleito pela prefeitura, tem como vice Orlando Reis (PSB). Começou na vida política como vereador, em 1982, aos 21 anos. Após dois mandatos consecutivos no cargo, atuou como deputado estadual do Pará de 1991 a 1999. Como deputado federal, teve quatro mandatos consecutivos, de 1999 a 2012.","Edmilson ","Candidato do PSOL pela coligação Juntos Pela Mudança (PMDB\/ PP\/PMB\/PRB\/PHS e PROS), Edmilson Brito Rodrigues, 59 anos, tem como candidato a vice Allan Pomo (PDT). Edmilson é deputado federal desde janeiro de 2015. Como deputado estadual do Pará, esteve na Assembleia Legislativa em dois momentos: de 1989 a 1994; e de 2011 a 2015. Também já foi prefeito de Belém de 1997a 2004.","Éder Mauro","Concorrendo em chapa pura, sem nenhum partido coligado, Éder Mauro Cardoso Bara (PSD), 55 anos, é delegado de polícia e deputado federal. Foi eleito para a Câmara dos Deputados em 2014, logo na primeira vez em que disputou uma eleição. Seu vice é o Dr. Clayton do Povo.","Cleber Rabelo","Natural de Bacuri (MA), o vereador Cleber Rabelo, 43 anos, mora em Belém há 19 anos. Confirmado como candidato pelo PSTU, disputa a prefeitura, junto com a vice Benedita, por chapa pura. Servente de pedreiro, Cleber foi o primeiro operário eleito na história da capital paraense. Em 2010, se candidatou ao governo do Estado pelo PSTU, obtendo 41.514 votos. Elegeu-se vereador em 2013.","Professor Maneschy","Carlos Edilson de Almeida Maneschy (PMDB) tem 61 anos e é graduado em engenharia mecânica pela Universidade Federal do Pará (1977), com mestrado em engenharia mecânica pela Pontifícia Universidade Católica do Rio de Janeiro (1981) e doutorado em engenharia mecânica pela University of Pittsburgh (1986). Ele foi reitor da UFPA por dois mandatos, durante sete anos. Em maio deste ano, renunciou ao último ano de mandato na instituição, onde estava desde 2009. Pela primeira vez na disputa de uma eleição para um cargo no Executivo, Profesor Maneschy é candidato pela coligação Para O Bem de Belém e tem como vice o Bispo Rocha (PRB).","Professor Ivanildo","Outro que estreia na disputa política é professor Ivanildo Gomes Cardoso (PRTB), 61 anos. Licenciado em letras pela UFPA e mestre em linguística, Ivanildo é natural de Belém. Não participa de nenhuma coligação, disputando de forma isolada com o candidato a vice Alessandro Araujo.","Lélio Costa","O candidato do PCdoB, Lélio Costa da Silva, 38 anos, está no primeiro mandato de deputado estadual. Eleito em 2014 com 16.043 votos, o servidor público federal é formado em agronomia. Disputa a prefeitura de Belém com a candidata a vice Lia Menezes, também do PCdoB.","Regina Barata","A petista Regina Lúcia Barata Pinheiro Souza, 55 anos, concorre à prefeitura de Belém sem nehuma aliança com outros partidos. Faz chapa com o candidato a vice Adalberto Aguiar. Defensora pública, a paraense já exerceu tanto o cargo de vereadora como o de deputada estadual por dois mandatos.","Úrsula Vidal","Candidata pela coligação Juntos Para Transformar Belém, que reúne o PPS e a Rede, a jornalista Úrsula Vidal Fortunato (Rede) nunca exerceu cargo eletivo. Em 2014, tentou se eleger deputada estadual, mas não teve êxito. Úrsula é natural do Recife e foi apresentadora de TV. Sua vice é a Professora Regina Vilanova (PPS).","Luis Menezes","Luis Alberto Menezes da Silva, 50 anos, teve a candidatura indeferida pelo Tribunal Superior Eleitoral (TSE). Funcionário público de Belém, foi escolhido pelo PCB, ao lado do vice Marco Antônio, para concorrer à prefeitura."],"category":"Política","url":"\/politica\/noticia\/2016-09\/atual-prefeito-e-mais-nove-candidatos-concorrem-eleicoes-municipais-de","local":"Brasília ","tags":["eleicoes2016","candidatos","Belém","prefeitos"]}