{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 14h22","author":"Felipe Pontes – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/supremo-nega-recurso-de-eduardo-cunha-para-suspender-processo-de-cassacao","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/parlamentares-apostam-em-quorum-de-mais-de-400-deputados-em-julgamento-de","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/conselho-de-etica-aprova-por-11-votos-parecer-pela-cassacao-de-eduardo"],"id":"node-1044260","title":"STF nega mais uma liminar para interferir em votação sobre cassação de Cunha","paragraphs":["O ministro Edson Fachin, do Supremo Tribunal Federal (STF), negou na manhã de hoje (12) mais um pedido de liminar para interferir na votação sobre a perda de mandato do deputado afastado Eduardo Cunha (PMDB-RJ), marcada para as 19h desta segunda-feira.","Dessa vez, Fachin negou pedido de liminar feito pelo deputado José Wellington Roberto (PR-PB), por meio de mandado de segurança, no qual ele solicitava que fosse anulada a decisão da mesa diretora da Câmara de levar à votação em plenário o parecer pela cassação de Cunha aprovado no Conselho de Ética, e não um projeto de resolução.","Diferentemente do parecer, o projeto de resolução é um instrumento da Câmara que permite a apresentação de emendas e destaques pelos deputados, o que poderia beneficiar Cunha, abrandando ou mesmo anulando sua punição.","Ontem (11), Fachin negou outra liminar, dessa vez pedida pelo próprio Cunha, para que o seu processo de cassação fosse suspenso. Nesta solicitação mais recente, o peemedebista voltou a argumentar erros de processo. Para o deputado afastado, o regimento interno da Câmara determina que cassações sejam votadas por meio de projetos de resolução e não por meio de parecer. Ele não conseguiu convencer o ministro relator do pedido no Supremo.","Antes, numa discussão de mérito realizada na quinta-feira (8), o plenário do STF já havia negado a Cunha a suspensão de seu processo de cassação.","Votação","Líderes partidários na Câmara apostam em quórum de mais de 400 parlamentares para a votação de hoje que vai decidir o futuro político do deputado.","Para evitar a cassação. Cunha busca ampliar seu apoio e enviou cartas reafirmando sua inocência a diversos aliados. O deputado afastado contextualiza todo o processo iniciado desde sua eleição para presidência da Câmara. Apesar da iniciativa, a aposta nos corredores da Casa é que Cunha não conseguirá salvar seu mandato.","Histórico","Desde outubro do ano passado, Cunha responde a um processo por quebra de decoro parlamentar por ter mentido sobre a titularidade de contas no exterior. Depois da tramitação por quase oito meses, o Conselho de Ética da Câmara aprovou, em junho, a cassação do mandato do peemedebista por 11 votos a nove.","O parlamentar, que nega ser o titular dessas contas e argumenta que é apenas usufrutuário de um trust, tentou recorrer à Comissão de Constituição e Justiça (CCJ) para reverter o resultado, mas não teve sucesso.","O parecer sobre o mandato do peemedebista, que renunciou à presidência da Câmara apenas em julho, está pronto para ser votado em plenário desde o fim do primeiro semestre.","*Colaboraram Carolina Gonçalves e André Richter"],"category":"Política","url":"\/politica\/noticia\/2016-09\/stf-nega-mais-uma-liminar-para-interferir-em-cassacao-de-cunha","local":"Brasília","tags":["stf","Luiz Edson Fachin","liminar","Eduardo Cunha","recurso","votação","parecer","Conselho de Ética"]}