{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 22h41","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/maia-desmembramento-de-votacao-do-impeachment-pode-mudar-rito-contra-cunha","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/psdb-dem-e-pps-entrarao-no-stf-contra-manutencao-de-direitos-politicos-de"],"id":"node-1041685","title":"Presidente da OAB diz que votação do impeachment fatiada pode abrir precedente","paragraphs":["","O presidente da Ordem dos Advogados do Brasil (OAB), Cláudio Lamachia, considera que a decisão do Senado de de manter os direitos políticos da ex-presidenta Dilma Rousseff  pode abrir um precedente e que o Supremo Tribunal Federal (STF) deve dar a última palavra sobre o assunto.","Na opinião de Lamachia, a lei “não tem coloração partidária” e deve valer para todos, motivo pelo qual o fatiamento da votação de ontem, com duas votações para decidir a cassação do mandato e a manutenção dos direitos políticos, deve abrir espaço para diferentes interpretações. O que precisa ser feito, para o presidente da OAB, é um exame técnico e jurídico do assunto, a fim de evitar a criação de uma jurisprudência que pode valer em outros casos, como o do deputado afastado e ex-presidente da Câmara, Eduardo Cunha (PMDB-RJ).","“A avaliação que faço é que a legislação não prevê a situação que nós temos e a Constituição Federal é clara,  ao afirmar qual a consequência do afastamento do cargo. Sem dúvida nenhuma, como tudo no direito, teremos questionamentos. Se tivermos  esse precedente afirmado e reafirmado no Supremo, ele, seguramente, poderá valer para outras situações. Hoje, envolve a ex-presidente, que é de um partido. Amanhã. poderá envolver outros políticos”, disse Lamachia.","Ele conversou com a imprensa após participar da posse da nova presidente do Superior Tribunal de Justiça, Laurita Vaz. Ontem, o presidente da Câmara, Rodrigo Maia, j havia já havia admitido a possibilidade de a decisão mudar o rito de Cunha.","Nesta quarta-feira (31), os senadores dividiram a votação do julgamento de Dilma em duas partes. Na primeira, a condenaram por crime de responsabilidade à perda do mandato. Na segunda, rejeitaram a sanção de perda da função pública por oito anos, permitindo que Dilma volte a atuar no setor público, inclusive como gestora, se for o caso.","Hoje, partidos da base do presidente Michel Temer, como o PSDB, o DEM e o PPS decidiram ingressar com  mandado de segurança coletivo no STF, questionando a divisão."],"category":"Política","url":"\/politica\/noticia\/2016-09\/presidente-da-oab-diz-que-votacao-do-impeachment-fatiada-pode-abrir","local":"Brasília","tags":["OAB","Cláudio Lamachia","decisão do Senado","direitos políticos","Dilma Rousseff","abrir um precedente","stf","última palavra"]}