{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 12h24","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1046970","title":"Sete candidatos disputam prefeitura de Natal sem apoio do governador potiguar","paragraphs":["A eleição para prefeito de Natal deixou de fora do jogo político um dos maiores cabos eleitorais presentes tradicionalmente na disputa das capitais brasileiras: o governador do estado. Robison Faria (PSD), no comando do Rio Grande do Norte, não apoia oficialmente nenhum dos sete candidatos ao Executivo Municipal.","O Partido Social Democrático não entrou nas coligações que lançaram candidato a prefeito. O deputado estadual Jacó Jácome, filiado à legenda, seria o escolhido para disputar a prefeitura de Natal, mas ele desistiu da missão em julho deste ano.","Robison Faria cogitou apoiar o candidato Fernando Mineiro (PT), visto que nas eleições de 2014 para governador PT e PSD foram aliados. No entanto, o impeachment da ex-presidenta Dilma Rousseff os colocou em lados opostos. A orientação do PSD foi favorável ao afastamento de Dilma e o filho do governador, o deputado federal Fabio Faria, votou sim pela continuidade do processo de impeachment na Câmara Federal.","Mineiro concorreu à prefeitura em 2012 e ficou em terceiro lugar, com 22,63% dos votos válidos, perdendo por pouco para o segundo lugar, que teve 23,01%. Ele está em seu quarto mandato como deputado estadual. Neste pleito, disputando na coligação com o PCdoB, Mineiro ainda não chegou a 10% das intenções de voto dos eleitores. Sua vice é a advogada Carla Tatiane (PCdoB).","Enquanto isso, o atual prefeito de Natal e rival do governador, Carlos Eduardo (PDT), se fortalece no Rio Grande do Norte. Sua chapa Coligação Natal Melhor de Novo reúne seis partidos. A última pesquisa divulgada no estado aponta sua liderança nas intenções de voto. A diferença é de mais de 40% entre ele e o segundo colocado.","Na última eleição para governador, o candidato à reeleição Carlos Eduardo apoiou seu primo, o então presidente da Câmara dos Deputados e ex-ministro do Turismo Henrique Eduardo Alves (PMDB), que perdeu para Robison Faria no segundo turno. Agora, o candidato a vice da chapa do chefe do Executivo municipal é o deputado estadual Álvaro Dias, também do PDMB.","Este ano, o prefeito e o governador trocaram críticas em meio à crise de segurança, iniciada em julho, com a revolta de presidiários contra a instalação de bloqueadores de celulares nas penitenciárias do estado. Enquanto o Robison Faria concedeu entrevista à imprensa local questionando a “indiferença” do prefeito em relação ao problema, o prefeito Carlos Eduardo rebateu a afirmação pelo Twitter. A prefeitura também divulgou nota citando medidas adotadas para auxiliar no controle de novos ataques.","Para se reeleger, o atual prefeito também enfrenta a candidata apoiada por sua atual vice-prefeita, Wilma de Faria (PTdoB), que também é ex-governadora do Rio Grande do Norte e concorre a uma cadeira na Câmara de Vereadores de Natal neste ano. Wilma aposta na candidatura da própria filha para prefeita. Márcia Maia (PSDB) é deputada estadual por cinco mandatos e a primeira mulher a ocupar a presidência da Assembleia Legislativa do estado. A coligação A favor de Natal reúne cinco partidos e tem o advogado Luiz Gomes (PEN) como vice.","Pelo Solidariedade (SD) concorre o deputado estadual Kelps Lima, que já disputou eleição, mas nunca de um cargo do Executivo. Seis partidos apoiam Lima na coligação É Possível Fazer Mais por Natal. O advogado concorreu a deputado estadual em 2010, mas ficou na suplência. Assumiu a cadeira na Assembleia Legislativa em 2012 e foi reeleito em 2014. A candidata a vice-prefeita, também do SD, é Magnólia Figueiredo, ex-atleta olímpica de atletismo.","Um dos candidatos com menor tempo de campanha na TV e rádio (14 segundos) concorre pelo PSOL, em chapa puro-sangue. O professor universitário Robério Paulino disputa sua terceira candidatura. Em 2012 concorreu à prefeitura de Natal, e em 2014 tentou o cargo de governador do Rio Grande do Norte – uma das surpresas do pleito, já que ficou em terceiro lugar com 8,74% dos votos no primeiro turno, mesmo com uma campanha orçada em R$ 30 mil. A vice de Paulino é a correligionária Ingrid Andrade.","Também no campo da esquerda e com oito segundos de campanha televisiva, o PSTU lançou a diretora do Sindicato dos Trabalhadores da Saúde do estado, a assistente social Rosália Fernandes, para concorrer ao cargo. Ela é estreante na disputa por um cargo no Poder Executivo. Em 2010 tentou ser eleita deputada estadual. Sua companheira de chapa que concorrendo a vice é a professora Luciana Lima.","A Rede Sustentabilidade apostou em um novato nas eleições: Freitas Júnior é educador da Fundação Estadual da Criança e do Adolescente (Fundac). Ele começou a vida pública no movimento estudantil. O candidato a vice-prefeito na chapa é o servidor público municipal José Petronilo, também da REDE. Eles têm 13 segundos na mídia para apresentar suas propostas à sociedade.","Câmara de Vereadores","Nesta eleição, 592 candidatos de 31 partidos concorrem às 29 vagas da Câmara Municipal de Natal. A maioria (67,49%) é homem e branca (54,35%), contra 32,35% de pardos e 10,84% de negros. O grupo etário mais numeroso é o que vai de 45 a 49 anos, com 17,24% dos pleiteantes ao Legislativo municipal. Quanto ao grau de escolaridade, 41,87% possuem ensino médio completo, enquanto 32,84% já concluíram um curso superior.","Eleitorado","Dos 534.582 cidadãos aptos a votar em Natal, 55% são mulheres, e as faixas de idade mais numerosas (33,86%) vão de 25 a 39 anos. Idosos são 17,01% do eleitorado. Pessoas com acesso ao ensino superior (completo e incompleto) são 26,65% do total. Na outra ponta, analfabetos totais e funcionais são 6,86% da população votante. O grupo que terminou ou chegou ao ensino médio é o mais numeroso: 41,65%. Já o nível fundamental, concluído ou não, tem 24,85% dos cidadãos registrados como eleitores."],"category":"Política","url":"\/politica\/noticia\/2016-09\/sete-candidatos-disputam-prefeitura-de-natal-sem-apoio-do-governador","local":"Recife","tags":["eleicoes2016","Rio Grande do Norte","Natal"]}