{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h14","author":"Marcelo Brandão - Repórter da Agência Brasil","links":[],"id":"node-1041200","title":"Para analistas políticos, Temer terá dois anos difíceis à frente do Brasil","paragraphs":["","Com a confirmação do impeachment da presidenta da República Dilma Rousseff, Michel Temer assume em definitivo o cargo. Apesar de, na comparação com sua antecessora, dispor de maior apoio no Congresso Nacional, Temer não terá vida fácil nos dois anos de mandato que ainda restam. Na opinião de especialistas, ele precisará manter sua base parlamentar em cenários de ajuste fiscal e Operação Lava Jato.","Para Débora Messenberg, socióloga política da Universidade de Brasília (UnB), o mandato de Temer se dará em um país dividido e sem o respaldo de uma eleição. “Acho que ele vai ter um governo dificílimo. Serão dois anos de um governo sem respeitabilidade das urnas, com um país dividido e com uma crise econômica internacional. E aqueles que o apoiaram, seja no Parlamento, seja no âmbito dos interesses privados, vão pedir a conta.”","Para Débora Messenberg,  o mandato de Temer se dará em um país dividido e sem o respaldo de uma eleiçãoArquivo\/Antonio Cruz\/Agência Brasil","Segundo Débora, Dilma caiu por motivos distintos dos citados no processo. Em seus discursos, alguns senadores chegaram a citar os chamados “conjunto da obra” e “estelionato eleitoral”, endossando a tese da socióloga.","Mudanças","Por isso, ela avaliou que o momento impõe a necessidade de discutir uma reforma política e o sistema de governo do país. “A falta de apoio é margem para um primeiro-ministro cair e não o presidente. Ou observam as regras democráticas ou fica esse perigo que estamos assistindo.”","Para o cientista político Cristiano Noronha, vice-presidente da empresa de análise política Arko Advice, as discussões devem ser sobre o número de partidos e o que ele chama de “loteamento do governo”.","“Talvez depois desse processo todo, sejam necessárias algumas mudanças do ponto de vista da reforma política para evitar que esse tipo de coisa [o impeachment] volte a acontecer. Se você tem uma Casa menos fragmentada, com um número menor de partidos, onde o presidente não tem de lotear tanto o governo para construir essas maiorias frágeis, talvez reforce mais ainda nossa democracia”.","Desafios","Noronha disse entender que Temer navegará em águas mais tranquilas que Dilma, mas nem por isso terá dois anos fáceis pela frente. Para o cientista político, o novo presidente precisará dar andamento ao ajuste fiscal em meio a novos capítulos da Operação Lava Jato.","“Existem alguns desafios grandes para ele colocar. Justamente aprovar essa agenda de ajuste fiscal que está posta e que não será fácil no Congresso Nacional. O processo da Lava Jato continua e continuará trazendo turbulência ao cenário político”, disse.","“Novas delações premiadas vêm aí. Novos políticos podem ser envolvidos e não se sabe qual partido será atingido. Isso é um fator de instabilidade grande”, completou o cientista político.","Credibilidade","Cristiano citou ainda a importância de ajustar as contas públicas para inspirar credibilidade no mercado financeiro.","“O mercado está aceitando Temer por causa dessa agenda [de ajuste fiscal]. A dúvida é se essas reformas serão aprovadas pelo Congresso Nacional ou se vão sair de lá desidratadas. Se eventualmente fizerem ajustes de tal forma que essas reformas saiam absolutamente desidratadas, aí a instabilidade e insegurança voltam. O grande problema do país é recuperar essa credibilidade fiscal.”","Para Débora, a classe trabalhadora poderá sair perdendo com os cortes que Temer eventualmente promoverá. “Espero que não, mas temo que a classe trabalhadora vá perder muito. Em termos de direitos, de acesso às políticas públicas, pelo que é divulgado por aqueles que organizam a política econômica do país, acredito em muitos cortes nessa direção”.","Jogo político","Noronha concorda com Débora a respeito do uso de argumentos estranhos ao processo e utilizados para retirar Dilma da Presidência. Segundo ele, considerar outros fatores além das chamadas “pedaladas fiscais” faz parte de um julgamento em uma casa política.","“Num processo julgado por políticos, eles acabam sendo influenciados por outros fatores. Por isso, a economia pesa, a popularidade e personalidade da presidente pesam. Há uma série de outros fatores que acabam interferindo nessa decisão que é política também. É um processo do jogo”.","O cientista acrescentou que, quando a Constituição deu a prerrogativa de julgamento ao Congresso Nacional, assumiu-se que o julgamento não se daria apenas no mérito jurídico, mas também no político.","“Foi assim que estabeleceu o legislador e contra isso a gente não pode lutar, está ali na Constituição. Se fosse um processo estritamente jurídico, não caberia ao Congresso Nacional julgar, mas sim ao Supremo Tribunal Federal”.","Papel da esquerda","Conforme Débora Messenberg, a esquerda do Brasil e do mundo está em crise e precisa se reinventar. “Acho que a esquerda tem de se reinventar no mundo inteiro, não só no Brasil. Depois da queda do muro [de Berlim], temos claramente um projeto liberal e neoliberal em expansão e a esquerda não teve um projeto de fato que enfrentasse. Então, vemos uma série de governos ditos como trabalhistas, mas que acabaram adotando uma política econômica liberal, neoliberal”.","Sobre o PT, bastante atingido pela Operação Lava Jato e pela crise que derrubou Dilma, a socióloga disse acreditar que é um momento de reflexão para o partido. “A partir de agora, o PT já se coloca na oposição. Mas acho que é um momento de reflexão do partido. Afinal, esteve aí [no poder] durante 13 anos e acho que é o momento de avaliação dos seus erros e acertos”.","Na avaliação do professor Ivar Hartmann, da Escola de Direito do Rio de Janeiro da Fundação Getulio Vargas (FGV Direito Rio), o resultado pelo afastamento definitivo de Dilma Rousseff “é saudável para a democracia”. “Muito se falou que chefes de Executivo, tanto federal, como estadual e municipal, praticavam esse tipo de crime de responsabilidade [referindo-se às pedaladas fiscais], mas nunca eram punidos. Todos sabem o efeito negativo que isso tem nas finanças do país. Acontecendo agora essa condenação, isso serve de exemplo”.","* Colaborou Alana Gandra","** Atualizada às 15h15"],"category":"Política","url":"\/politica\/noticia\/2016-08\/para-analistas-politicos-temer-tera-dois-anos-dificeis-frente-do-brasil","local":"Brasília","tags":["Temer","Presidência","efetivação","analistas políticos","dificuldades"]}