{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 15h33","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1041226","title":"Frente Brasil Popular diz que país vive maior retrocesso político desde 1964","paragraphs":["","A Frente Brasil Popular, que reúne movimentos sociais e entidades sindicais, disse hoje (31), por meio de nota, que o impeachment da presidenta Dilma Rousseff representa o maior retrocesso político do país desde o golpe militar de 1964. Segundo a frente, a maioria dos senadores dobrou-se “à fraude e à mentira, aprovando um golpe parlamentar contra a Constituição, a soberania popular e a classe trabalhadora”.","“As forças reacionárias, ao interromper vosso legítimo mandato, impuseram um governo usurpador, que não esconde seu perfil misógino e racista. Atropelaram o resultado eleitoral, condenaram uma mulher inocente e sacramentaram o mais grave retrocesso político desde o golpe militar de 1964”, afirmou a nota.","O texto ressaltou que o impeachment foi um golpe e materializa os propósitos das elites econômicas, “empenhadas em privatizar o pré-sal, as companhias estatais e os bancos públicos, além de vender nossas terras para estrangeiros, comprometendo a produção nacional de alimentos e o controle sobre as águas”.","Segundo a frente, os protagonistas do impeachment pretendem reduzir investimentos em saúde, educação e moradia, eliminar direitos trabalhistas, acabar com a vinculação da aposentadoria básica ao salário mínimo, o fim da reforma agrária e esvaziar os programas sociais.","“A agenda dos usurpadores rasga as garantias da Constituição de 1988 e afronta as conquistas obtidas durantes os governos do presidente Lula e da companheira [Dilma], com o claro intuito de favorecer os interesses das oligarquias financeiras, industriais, agrárias e midiáticas, aumentando seus lucros em detrimento dos trabalhadores e das camadas médias.”","Resistência","A Frente Brasil Popular destacou ainda que resistirá implacavelmente contra a retirada de conquistas sociais obtidas nos últimos governos e que buscará a mobilização das mais amplas forças populares.","“Hoje, a resistência apenas começa nas ruas, instituições, locais de estudo, trabalho e moradia. Mais cedo do que pensam os usurpadores, o povo brasileiro será capaz de rechaçar seus planos e retomar o caminho das grandes mudanças. Nossa luta contra o governo golpista e seu programa para retirada de conquistas será implacável”, concluiu a nota."],"category":"Política","url":"\/politica\/noticia\/2016-08\/frente-brasil-popular-diz-que-pais-vive-maior-retrocesso-politico-desde","local":"São Paulo","tags":["Dilma","impeachment","Frente Brasil","nota","retrocesso"]}