{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 19h42","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1038586","title":"PT lança cartilha em quatro idiomas contra “caçada judicial” a Lula","paragraphs":["Para amplificar os argumentos apresentados pela defesa do ex-presidente Luiz Inácio Lula da Silva diante das acusações de corrupção ao petista, o Diretório Nacional do PT elaborou uma cartilha intitulada A Caçada Judicial ao ex-presidente Lula. Em quatro idiomas – português, inglês, espanhol e francês – a publicação será distribuída a grandes veículos de comunicação nacionais e mundiais, aos diretórios municipais e estaduais do partido, e a parlamentares e lideranças do PT de todo o Brasil.","O documento foi baseado na petição que os advogados do ex-presidente protocolaram no fim de julho na Organização das Nações Unidas (ONU) denunciando o tratamento que vem sendo dado a Lula por setores da Justiça e da mídia, aos quais a defesa acusa de perseguição. Segundo a assessoria de imprensa do PT, a cartilha já começou a ser distribuída.","“Enquanto tentam encontrar um crime – qualquer um – para condenar Lula nos tribunais, adversários do maior líder político do Brasil promovem um julgamento pela mídia, na mais violenta campanha de difamação contra um homem público em toda a história do país”, denuncia trecho da cartilha.","Em quatro idiomas, cartilha defende ex-presidente Lula do que seus advogados consideram uma \"caçada judicial\" Arquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","No documento, o PT diz que em mais de 40 anos de atividade pública, a vida de ex-presidente foi vasculhada em todos os aspectos, “mais do que a de qualquer outro político brasileiro”, e que apenas a ditadura militar condenou e prendeu Lula, em 1980, com base na Lei de Segurança Nacional, por “subversão”, durante a luta pela redemocratização do país.","“Apesar das falsas acusações que sempre sofreu, nunca se demonstrou nada de errado na vida de Lula, porque ele sempre agiu dentro da lei, antes, durante e depois de ser presidente do Brasil”, diz outra parte do documento.","Perseguição","Segundo a cartilha do PT, desde a reeleição da presidenta afastada Dilma Rousseff, em outubro de 2014, Lula tornou-se alvo de uma verdadeira caçada judicial. “Agentes partidarizados do Estado, no Ministério Público, na Polícia Federal e no Poder Judiciário, mobilizaram-se com o objetivo de encontrar um crime – qualquer um – para acusar Lula e levá-lo aos tribunais.”","No texto, o partido indica o juiz federal Sérgio Moro, responsável pelas ações da Operação Lava Jato na primeira instância, como um dos promotores da “perseguição” a Lula. O documento diz que Moro e procuradores da força tarefa da operação submetem o ex-presidente a uma série de “constrangimentos e arbitrariedades, que violam não apenas suas garantias, mas os princípios do Estado Democrático de Direito, ameaçando toda a sociedade”.","A cartilha cita como evidência desta perseguição as quebras dos sigilos bancário, fiscal e telefônico de Lula, de seus filhos, de sua empresa de palestras e do Instituto Lula. Segundo o documento, a perseguição também se estendeu a seus advogados.","A condução coercitiva do ex-presidente para prestar depoimento à Polícia Federal no dia 4 de março deste ano e a divulgação de uma conversa telefônica com Dilma, considerada posteriormente ilegal pelo Supremo Tribunal Federal, também demonstrariam as perseguições sofridas pelo petista, segundo a cartilha.","“Na ausência de acusações formais, pois Lula sempre agiu dentro da lei, promovem um julgamento pela mídia (trial by media), sem equilíbrio e sem direito ao contraditório. Boatos, ilações e vazamentos seletivos de investigações são divulgados com estardalhaço, num verdadeiro linchamento moral e político”, de acordo com o texto.","Colaboração","A cartilha diz ainda que o ex-presidente tem colaborado com todas as investigações e que, apenas nos últimos 12 meses, Lula prestou cinco depoimentos à Polícia Federal e apresentou informações por escrito ao Ministério Público em dois inquéritos.","O texto atribuiu boa parte da perseguição ao ex-presidente à liderança política do petista. “Lula é perseguido porque não podem derrotá-lo nas urnas. E apesar da sistemática campanha de difamação jurídico-midiática, continua sendo avaliado nas pesquisas como o melhor presidente que o Brasil já teve, além de liderar as sondagens para uma futura eleição presidencial”, diz a cartilha.","O texto diz ainda que a campanha feita contra Lula é “a maior operação de propaganda opressiva que já se fez contra um homem público no Brasil”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pt-lanca-cartilha-em-quatro-idiomas-contra-cacada-judicial-lula","local":"Brasília","tags":["Luiz Inácio Lula da Silva","PT","cartilha","Sérgio Moro","Defesa"]}