{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h43","author":"Luciano Nascimento – Repórter da Agência Brasil","links":[],"id":"node-1043371","title":"Maia diz esperar que processo de cassação de Cunha seja resolvido segunda-feira","paragraphs":["      O  presidente  da  Câmara  dos  Deputados,","      Rodrigo  Maia        Arquivo\/Agência  Brasil","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje (8) esperar que o processo de cassação do deputado afastado Eduardo Cunha (PMDB-RJ) seja resolvido na segunda-feira (12), quando deve ser votado o parecer do Conselho de Ética da Casa favorável à cassação do mandato de Cunha.","“É importante que os deputados estejam presentes e que cada um vote [de acordo] com sua consciência. O importante é que todos estejam aqui – este é um tema que tem que acabar na segunda-feira, para que a Casa possa voltar a sua ordem de votação”, afirmou Maia.","Ele tem sido questionado por líderes partidários sobre a escolha da data com o argumento de que a sessão pode ser esvaziada, mas descarta a possibilidade de haver quórum reduzido na Casa. “Eu disse que não ia, nem proteger, nem condenar [Eduardo Cunha]. Esse papel cabe aos 511 deputados. A mim cabe presidir, marcar a data e garantir que a data seja mantida. Na segunda, vamos votar, e é isso que eu garanto a todos os brasileiros.”","Maia voltou a falar sobre a possibilidade de aliados de Cunha apresentarem questões de ordem na tentativa de aprovar pena mais branda que a perda do mandato. Ele reafirmou que a decisão do Senado, que aprovou o impeachment, mas manteve os direitos políticos da presidenta Dilma Rousseff, pode abrir um precedente para beneficiar Cunha e outros parlamentares que venham a responder a processos de cassação de mandato.","Aliados de Cunha sinalizam que poderão usar o mesmo argumento que permitiu a aceitação e votação do destaque que garantiu a Dilma os direitos políticos após a aprovação do impeachment. A intenção é aprovar um destaque propondo, em vez da cassação, a suspensão do mandato por seis meses. Maia ressaltou que não defende a tese da questão de ordem e que, em um julgamento destes, é preciso trabalhar com a maior imparcialidade possível.","\"Quando vi o presidente Lewandowski falando as coisas que Eduardo defendeu, alguns meses antes, eu falei: será que ele tem alguma razão?!”, acrescentou Maia. O presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, conduziu os trabalhos na parte final do processo de impeachment da presidenta Dilma Rousseff.","Em entrevista coletiva, Maia enfatizou que existem lacunas no Regimento Interno da Câmara que possibilitam esse precedente. Apesar disso, ele tem defendido que vai seguir o ritmo em que a Casa apreciou outros pedidos de cassação, quando votou o parecer do Conselho de Ética, e não um projeto de resolução.","“A cultura da Casa em outras votações foi em outra linha; Lewandowski [que presidiu a sessão do Senado que aprovou o impeachment] foi em outra direção. [...] Os precedentes da Casa dizem que não [ se vota projeto de resolução]. Mas eu não posso antecipar o que eu não sei. Quem apresenta a questão de ordem não sou eu”, afirmou.","De acordo com Maia, o plenário será soberano na decisão de questões de ordem. \"Não haverá decisão monocrática\", disse o deputado. Maia destacou que Cunha fará a própria defesa no mérito e usará o regimento da Casa para tentar organizar a defesa. \"É légitimo. Não significa que a presidência, ou o plenário, vai aceitar. São coisas diferentes.”","Na opinião de Maia, a situação estaria pacificada se a Comissão de Cnstituição e Justiça (CCJ) da Câmara tivesse respondido a um questionamento formulado pela defesa de Cunha e encaminhado ao colegiado pelo, na época, presidente interino da Casa, Waldir Maranhão (PP-MA). O texto, retirado em junho pelo próprio Maranhão, fazia questionamentos sobre os ritos dos processos de quebra de decoro parlamentar de deputados federais.","Cunha questionou se o que deve ser votado no plenário é um projeto de resolução ou o parecer do relator no Conselho de Ética; se é possível fazer emendas em plenário; se tais emendas podem prejudicar o representado; e se, no caso de rejeição do projeto de resolução pelo plenário, é preciso deliberar sobre a proposta original da representação ou se esta é considerada prejudicada. “O ideal era aquela questão de ordem ter sido julgada pela CCJ. Seria bom para todo mundo, até porque ninguém esperava que o Senado fosse encaminhar daquela forma. Abriu-se um precedente que não é igual, mas usou-se o regimento da Câmara para justificar o destaque, e isso tudo, para alguns, gera dúvidas, Para outros, não”, argumentou Rodrigo Maia.","Efeito suspensivo","Na segunda-feira, quando for iniciada a ordem do dia, os aliados de Cunha deverão aproveitar as lacunas regimentais e colocar de imediato para a Mesa Diretora as questões de ordem. Maia sinalizou que deverá optar pelo indeferimento dos pedidos e  submeter as decisões ao plenário. “Tem algumas lacunas no regimento da Casa. Nesses casos, usam-se o regimento, as lacunas e a cultura da Casa [para decidir]. Aí, a princípio, as questões de ordem serão indeferidas, mas eu não posso negar a ele o direito de fazer uma questão de ordem.”","Diante de um eventual indeferimento das questões de ordem, Maia disse que os aliados de Cunha deverão recorrer da decisão e pedir a suspensão da sessão. Na formulação da questão, eles devem pedir o efeito suspensivo até que a CCJ se posicione sobre o indeferimento. “Não sei o que vai apresentar [como questão de ordem], mas olhando o que tem, o caminho que ele vai fazer é esse: pedir o efeito suspensivo com o apoiamento do plenário”, analisou.","Porém, Maia mostrou-se incrédulo com a possibilidade de aprovação do efeito suspensivo. Para que tal efeito venha a ser aprovado, é preciso que um terço dos deputados concorde com a suspensão da sessão até que a comissão analise o recurso. “Primeiro temos que ver se ele [Cunha] tem apoio para o pedido de efeito suspensivo e depois se tem voto para isso. São duas questões.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/maia-diz-esperar-que-processo-de-cassacao-de-cunha-seja-resolvido-segunda","local":"Brasília","tags":["Câmara dos Deputados","Rodrigo Maia","Eduardo Cunha","cassação de mandato"]}