{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 15h40","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/lewandowski-sessao-do-impeachment-pode-ser-suspensa-23h-e-retomada-amanha"],"id":"node-1036211","title":"Senadores abrem mão de discursos para agilizar sessão de impeachment de Dilma","paragraphs":["Ao se apresentar como representante de seis senadores tucanos que abriram mão de usar a palavra para garantir que a votação do processo de impeachment desta terça-feira (9) no plenário do Senado seja mais ágil, o presidente do PSDB, Aécio Neves (MG), defendeu o afastamento definitivo da presidenta afastada Dilma Rousseff."," ","Os senadores Antonio Anastasia e Aécio Neves conversam durante sessão que decide se a presidenta Dilma irá a julgamento final no processo de impeachment Antonio Cruz\/Agência Brasil","A expectativa inicial era que a sessão, que vai decidir se Dilma irá a julgamento, seguisse pela madrugada, mas desde o início da tarde, liderados por Aécio, parlamentares trabalham para construir um acordo para que a sessão seja concluída ainda hoje.","Ao discursar, Aécio Neves afirmou que o relatório do colega de partido Antonio Anastasia (MG) deixa “absolutamente cristalino que a presidente atentou contra a Lei Orçamentária e a Lei de Responsabilidade Fiscal ao editar decretos e permitir que as pedaladas ocorressem”.","O tucano disse ainda que o partido está convencido de que as ilegalidades foram cometidas e revelaram, segundo ele, a \"mais perversa face\" de Dilma Rousseff para milhões de brasileiros por terem provocado a atual situação econômica do país, com aumento do desemprego e redução da renda mensal dos trabalhadores. “O que estamos falando hoje é defender a Constituição e a própria democracia. Aqueles que cometem crimes têm que ser por eles responsabilizados”, destacou.","PT","Antes de Aécio, o senador Paulo Paim (PT-RS) classificou como “covardemente política” a condução do impeachment e afirmou que o processo está sendo usado como “cavalo de Troia, na batalha de ambições individuais, partidárias e oligárquicas”. Paim alertou que quem “vai pagar a conta é o povo brasileiro”. O petista reconheceu que o impeachment está previsto na Constituição, mas lembrou que para ser “legalmente jurídico” depende de um fato que o justifique, o que, não há na visão dele.","“Os decretos orçamentários foram legais, e todos sabem disso. No final de 2015, o Congresso aprovou uma mudança na meta fiscal”, disse. Paim ainda acrescentou que as chamadas “pedaladas fiscais” apontadas nas acusações contra Dilma são equivalentes a um contrato de prestação de serviços. “A argumentação das pedaladas fiscais para o impeachment da presidenta Dilma é totalmente inconsistente. As pedaladas foram utilizadas muitas vezes em outros governos, inclusive nas gestões anteriores a de Dilma. E mais: a maioria dos governadores e prefeitos também as utilizaram. A argumentação vai cair como um castelo de cartas”, afirmou.","Rito","Momentos antes de reiniciar a sessão, interrompida às 13h por uma hora, o presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que preside a sessão, admitiu que caso haja acordo entre as lideranças partidárias, poderá suspender os trabalhos às 23h e retomá- la amanhã (10). “ Tudo depende do número de oradores inscritos. São variáveis sobre as quais não temos controle” , adiantou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-abrem-mao-de-discursos-para-agilizar-sessao-de-impeachment-de","local":"Brasília","tags":["impeachment","Dilma Rousseff"]}