{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 14h05","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1046514","title":"Padilha diz que governo tem apoio do Congresso para aprovar corte de gastos","paragraphs":["","Para Eliseu Padilha, o limite de gastos que permitirá a retomada do crescimento só não atingirá as áreas de saúde e educaçãoAntonio Cruz\/Agência Brasil","O ministro-chefe da Casa Civil, Eliseu Padilha, disse hoje (19) ter a expectativa de que seja aprovado até o fim deste ano a proposta de emenda à Constituição 241, que estabelece medidas para o corte dos gastos públicos. Segundo o ministro, o governo já tem a sinalização de uma base parlamentar favorável em número suficiente para que a medida passe com folga.","De acordo com o ministro, é fundamental limitar as despesas públicas em todas as áreas, com exceção das áreas de educação e saúde, como forma de permitir a volta do crescimento econômico. Para Padilha, com a definição da matéria e o início das discussões em torno da reforma previdenciária é possível que a retomada do emprego possa começar no fim do primeiro trimestre do próximo ano.","O governo federal, conforme esclareceu o ministro, vem gastando mais do que arrecada desde 1957. “Essa conta não fecha. Ou vai quebrar ou tem de parar de gastar”, acrescentou Eliseu Padilha após participar da entrega do Prêmio de Excelência em competitividade, evento patrocinado pelo Centro de Liderança Pública (CLP), em parceria com a Economist Intelligence Unit e a Tendências Consultoria, na sede da BM&FBovespa, no centro da capital paulista.","Durante palestra que fez no evento, o ministro afirmou que a PEC “vai passar e passar bem”. Ele também garantiu que o governo não pretende elevar a carga tributária e que este artifício como forma de equilibrar o orçamento público seria tomado “só em último caso”. Padilha esclareceu que a meta é atingir o superavit das contas públicas daqui a três anos, em 2019.","O ministro informou ainda que o exemplo do governo federal de enxugar a máquina pública deveria ser seguido pelas prefeituras e governos de estado.","Prêmio","Em sua quinta edição, os quatro primeiros colocados no Prêmio Excelência em Competitividade foram os Estados de São Paulo, Paraná, Santa Catarina e Distrito Federal. Nas últimas colocações ficaram Acre, Sergipe e Alagoas. Para a escolha, foram avaliados 65 indicadores em dez temáticas, entre as quais o potencial de mercado , solidez fiscal e segurança pública.","Mais da metade dos indicadores (36) são comparados com dados internacionais de 34 países membros da Organização para a Cooperação e Desenvolvimento Econômico (OCDE). No caso de São Paulo, o posto foi obtido com base na infraestrutura, educação, inovação e potencial de mercado.","O Paraná se destacou pela segurança pública e eficiência da máquina pública. O estado de Santa Catarina foi considerado o primeiro em sustentabilidade social e obteve melhora na questão de sustentabilidade ambiental e educação comparado ao ranking do ano passado."],"category":"Política","url":"\/politica\/noticia\/2016-09\/padilha-diz-que-governo-tem-apoio-do-congresso-para-aprovar-corte-de-gastos","local":"São Paulo","tags":["Padilha","gastos públicos","Congresso","aprovação","folga"]}