{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 12h49","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1046631","title":"Temer reitera defesa de reforma no Conselho de Segurança da ONU","paragraphs":["","\"Os  semeadores  de conflitos reinventaram-se; as instituições multilaterais, não\", afirma o presidente Michel   Temer, ao defender a reforma do Conselho de Segurança  da  Organização das Nações Unidas Beto Barata\/PR","Ao abrir, nesta terça-feira (20), em Nova York, a série de pronunciamentos dos chefes de Estado e de governo na Assembleia Geral da Organização das Nações Unidas (ONU), o presidente Michel Temer aproveitou a oportunidade para reiterar a posição brasileira em defesa da reforma do Conselho de Segurança da entidade. A abertura da sessão por um brasileiro é uma tradição iniciada em 1947 pelo diplomata Oswaldo Aranha, que na época chefiava a delegação brasileira na ONU.","“As Nações Unidas não podem resumir-se a um posto de observação e condenação dos flagelos mundiais. Devem afirmar-se como fonte de soluções efetivas. Os semeadores de conflitos reinventaram-se. As instituições multilaterais, não. O Brasil vem alertando, há décadas, que é fundamental tornar mais representativas as estruturas de governança global, muitas delas envelhecidas e desconectadas da realidade. Há que reformar o Conselho de Segurança da ONU. Continuaremos a colaborar para a superação do impasse em torno desse tema”, disse Temer.","No discurso, Temer informou que depositará amanhã (21) o instrumento de ratificação pelo Brasil do Acordo de Paris sobre Mudança do Clima. “É necessário crescer de forma socialmente equilibrada com respeito ao meio ambiente. O planeta é um só. Não há plano B”, disse o presidente ao reiterar o apoio brasileiro à concretização dos Objetivos de Desenvolvimento Sustentável. Nesse sentido, acrescentou Temer, a Agenda 2030 é a maior empreitada das Nações Unidas em prol do desenvolvimento. “Uma sociedade desenvolvida é aquela em que todos têm direito a serviços públicos de qualidade – educação, saúde, transportes, segurança. É aquela em que se garante a igualdade de oportunidades. É aquela em que o acesso ao trabalho decente não é privilégio de alguns.”","O presidente brasileiro ressaltou que há muitos desafios que, por ultrapassarem fronteiras, merecem uma ação coletiva envolvendo vários países. É o caso do tráfico de drogas e de armas, que tem reflexos nas cidades, nas escolas e nas famílias. “O combate ao crime organizado requer que trabalhemos de mãos dadas.”","Temer falou também sobre a ajuda brasileira para o restabelecimento do Haiti. Segundo o presidente, é necessário que a ONU se dedique a ajudar a fortalecer as instituições haitianas. “O Brasil lidera, desde 2004, o componente militar da Minustah [Missão das Nações Unidas para Estabilização do Haiti] e já enviou ao país caribenho mais de 33 mil militares. Confiamos em que a presença da ONU no terreno possa voltar-se mais para o desenvolvimento e o fortalecimento das instituições”. Sobre a questão dos refugiados e dos migrantes, Temer disse que, na maioria das vezes, estes são vítimas de violações de direitos humanos, da pobreza, da guerra e da repressão política. Ele lembrou que o Brasil é “obra de imigrantes, homens e mulheres de todos os continentes” e que, por isso, o país repudia todas as formas de racismo, xenofobia e outras manifestações de intolerância.","“A guerra na Síria continua a gerar sofrimento inaceitável. As maiores vítimas são mulheres e crianças. É inadiável uma solução política. Exortamos as partes a respeitarem os acordos endossados pelo Conselho de Segurança e a garantir o acesso de ajuda humanitária à população civil”, disse Temer. “Também nos preocupa a ausência de uma perspectiva de paz entre Israel e Palestina. O Brasil apoia a solução de dois Estados, em convivência pacífica dentro de fronteiras mutuamente acordadas e internacionalmente reconhecidas. É responsabilidade de todos dar novo ímpeto ao processo negociador”, acrescentou Temer, pouco antes de tecer elogios aos acordos entre o governo colombiano e as Forças Armadas Revolucionárias da Colômbia (Farc).","O presidente brasileiro mencionou também o restabelecimento das relações diplomáticas entre Cuba e os Estados Unidos, dizendo que essa reaproximação demonstra que não há “animosidade eterna ou impasse insolúvel” no mundo. “Esperamos que essa aproximação traga, para toda a região, novos avanços também no plano econômico-comercial. Desejamos que o reatamento seja seguido do fim do embargo econômico que pesa sobre Cuba.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-reitera-defesa-de-reforma-no-conselho-de-seguranca-da-onu","local":"Brasília","tags":["Assembleia Geral das Nações Unidas","Michel Temer","ONU","Conselho de Segurança","reforma"]}