{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 15h52","author":"André Richter – Repórter da Agência Brasil*","links":["http:\/\/www.lula.com.br\/os-documentos-do-guaruja-desmontando-farsa-0"],"id":"node-1040433","title":"Polícia Federal indicia Lula e Marisa Letícia em inquérito sobre tríplex","paragraphs":["A Polícia Federal (PF) indiciou o ex-presidente Luiz Inácio Lula da Silva e a ex-primeira dama Marisa Letícia no inquérito da Operação Lava Jato que apura a compra de um apartamento triplex em Guarujá, no litoral paulista. O delegado Márcio Anselmo informou que Lula deve responder pelos crimes de corrupção passiva, falsidade ideológica e lavagem de dinheiro.","De acordo com o delegado, Lula e sua esposa foram \"beneficiários de vantagens ilícitas\" na reforma do triplex e na guarda de bens do ex-presidente em um guarda-volumes.","\"Em face do exposto, foi possível apurar que o casal Luiz Inácio Lula da Silva e Marisa Leticia Lula da Silva foi beneficiado de vantagens ilícitas, por parte da OAS, em valores que alcançaram R$ 2.430.193,61 referentes às obras de reforma no apartamento 164-A do Edifício Solaris, bem como no custeio de armazenagem de bens\", diz trecho do relatório do indiciamento.","Na mesma investigação, foram indiciados o ex-presidente da OAS Léo Pinheiro, o ex-diretor da empreiteira Paulo Roberto Valente Gordilho e o presidente do Instituto Lula, Paulo Okamotto.","Além das obras no apartamento, os delegados da Lava Jato investigaram pagamentos mensais da empreiteira OAS, no período de janeiro de 2011 e 2016, para transportadora Granero, por serviços de guarda de objetos pessoais que compunham o acervo presidencial de Lula.  Segundo os investigadores, a empreiteira ocultou os valores pagos.","“Em que pese o declarado no sentido de que a OAS teria apoiado Luiz Inácio Lula da Silva no custeio desse depósito de bens trazidos quando deixou a presidência, considerado acervo presidencial. Curiosamente, ao invés de realizarem o ato por intermédio do Instituto Lula, buscou-se a ocultação do real titular com contrato mediante a contratação direta pela OAS, beneficiária direta do esquema de desvios de recursos no âmbito da Petrobras investigados na Operação Lava Jato,” diz a PF.","Defesa","Procurado pela reportagem, o Instituto Lula informou que o ex-presidente não é proprietário do imóvel. Em postagem no Facebook, o ex-presidente disse somente que “na semana da reta final do [processo de] impeachment, a Lava Jato ressuscita na mídia as falsas acusações de que Lula seria o dono de um triplex no Guarujá” e publicou uma lista de documentos que provariam que ele não é dono do imóvel.","Os advogados de Lula disseram que devem se manifestar sobre o indiciamento no final da tarde por meio de nota.","A defesa do presidente do Instituto Lula, Paulo Okamotto, disse que \"não existe vantagem ilícita\" na manutenção do acervo presidencial.","Em nota à imprensa, o advogado Fernando Augusto Fernandes, que defende Okamotto, disse que não houve crime nenhum na contribuição que foi recebida pelo Instituto Lula para a manutenção do acervo presidencial, após a saída de Luiz Inácio Lula da Silva da Presidência da República.","\"O acervo é privado, de interesse público e do povo brasileiro, regulado pela Lei 8394\/91. Tal acervo é composto por milhares de cartas e lembranças do povo brasileiro e de autoridades estrangeiras oferecidas ao ex-presidente Luiz Inácio Lula da Silva. A preservação de toda essa memória é uma das atribuições do Instituto Lula\", diz a nota, enviada à Agência Brasil.","A legislação brasileira (Lei 8.394\/91 e Decreto 4.344\/2002) determina que os ex-presidentes são responsáveis pela guarda e preservação do acervo acumulado no exercício do cargo. Em nota enviada à imprensa em março deste ano, a assessoria do Instituto Lula informou que \"a Presidência da República providenciou  triagem e entrega do acervo documental privado do ex-presidente Lula, da mesma forma como procedeu com seus antecessores, nos termos da Lei 8.394\/91 e do Decreto 4.344\/2002\" e que \"parte deste acervo está em processo de catalogação e tratamento para cumprir a legislação, em projetos coordenados pelo Instituto Lula, a exemplo do que é feito com o acervo privado de outros ex-presidentes brasileiros\".","A OAS informou que \"não irá se manifestar\" sobre o indiciamento.","*Colaborou Elaine Patrícia Cruz, de São Paulo"],"category":"Política","url":"\/politica\/noticia\/2016-08\/policia-federal-indicia-marisa-leticia-e-lula-em-inquerito-sobre-triplex","local":"Brasília","tags":["Operação Lava Jato","Lula","Marisa Letícia","indiciamento","apartamento tríplex","Guarujá","OAS"]}