{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 18h15","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1044808","title":"Juristas apresentam pedido de impeachment de Gilmar Mendes","paragraphs":["Um grupo de juristas e representantes da sociedade civil apresentou hoje (13) no Senado um pedido de impeachment do ministro do Supremo Tribunal Federal (STF) Gilmar Mendes. Os autores são os juristas Celso Antônio Bandeira de Mello, Fábio Konder Comparato, Sérgio Sérvulo da Cunha e Álvaro Augusto Ribeiro da Costa; a ativista de direitos humanos Eny Raymundo Moreira; e o ex-deputado e ex-presidente do PSB, Roberto Amaral.","No pedido, o grupo acusa o ministro de adotar “comportamento partidário”, mostrando-se leniente com relação a casos de interesse do PSDB e “extremamente rigoroso” no julgamento de casos de interesse do PT e de seus filiados, “nomeadamente o ex-presidentes Luiz Inácio Lula da Silva e Dilma Rousseff, não escondendo sua simpatia por aqueles e sua ojeriza por estes”.","Para os autores, o ministro Gilmar Mendes tem ofendido a Constituição, a Lei Orgânica da Magistratura e o Código de Ética da Magistratura ao não atuar com imparcialidadeMarcelo Camargo\/Agência Brasil","Para os autores, o ministro tem ofendido a Constituição, a Lei Orgânica da Magistratura e o Código de Ética da Magistratura ao não atuar com imparcialidade e conceder frequentes entrevistas nas quais antecipa seus votos e discute o mérito de questões sob julgamento do STF. Além disso, eles acusam Mendes de atuar de maneira desrespeitosa também durante julgamentos e utilizar o cargo a favor dos interesses do grupo político que defende.","“O partidarismo do ministro denunciado chegou a extremos constrangedores quando do julgamento, pelo STF, da ADI 4.650-DF, interposta pelo Conselho Federal da Ordem dos Advogados do Brasil para arguir a inconstitucionalidade das disposições legais que permitiam, nas eleições para cargos públicos, o financiamento por empresas privadas. Com a votação, a ADI praticamente decidida, o ministro requereu vistas dos autos [com o único objetivo, como ficou patente, de impedir a conclusão do julgamento] e com ele permaneceu durante longos 18 meses, frustrando a ação do STF”, cita o documento.","O pedido de impeachment cita outros exemplos de situações em que o ministro teria faltado com o decoro e agido partidariamente, como quando fez “graves acusações à Procuradoria-Geral da República e aos procuradores de um modo geral” em razão de vazamentos de delações premiadas. E ainda quando criticou a Lei da Ficha Limpa, acusando seus autores de “bêbados”.","Na opinião dos autores, o ministro tenta atuar como legislador ao sugerir e reclamar mudanças na legislação eleitoral, na condição de presidente do Tribunal Superior Eleitoral, criticando leis que “lhe cumpre aplicar”.","Testemunhas","A peça arrola como testemunhas o escritor Fernando Morais, a historiadora Isabel Lustosa, o jornalista e escritor José Carlos de Assis, o ex-deputado Aldo Arantes e o historiador e professor universitário Lincoln Penna e designa o ex-presidente da Ordem dos Advogados do Brasil, Marcelo Lavenere, como advogado para acompanhar o processo no Senado Federal.","Como em outros casos, o pedido de impeachment segue para apreciação inicial do presidente do Senado, Renan Calheiros (PMDB-AL). Ele pode acatar, dando prosseguimento para que o Senado avalie a admissibilidade ou determinar o arquivamento da peça. Renan já recebeu pedido de impedimento de outros ministros do STF e do procurador-geral da República, e determinou o arquivamento de todos.","De acordo com o Artigo 52 da Constituição, o Senado é responsável pelo julgamento, entre outras autoridades,  os ministros do Supremo Tribunal Federal, os membros do Conselho Nacional de Justiça e do Conselho Nacional do Ministério Público, o Procurador-Geral da República e o Advogado-Geral da União nos crimes de responsabilidade."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/juristas-apresentam-pedido-de-impeachment-de-gilmar-mendes","local":"Brasília","tags":["Gilmar Mendes","pedido de impeachment de Gilmar Mendes","juristas","stf","Senado"]}