{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 13h21","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1036105","title":"\"Vivemos um paraíso da impunidade\", diz na Câmara coordenador da Lava Jato","paragraphs":["","Para o procurador, o crime de corrupção no Brasil é de baixo risco e alto benefícioZeca Ribeiro\/Câmara dos Deputados","O procurador da República e coordenador da força-tarefa da Operação Lava Jato, Deltan Dallagnol, disse hoje (9), durante audiência pública na Câmara dos Deputados, que apenas uma pequena parcela dos crimes de corrupção é punida no país. Em sessão de debates da Comissão Especial de Combate à Corrupção criada este ano pela Câmara, Dallagnol citou estudo da Fundação Getúlio Vargas (FGV), segundo o qual apenas 3% dos corruptos brasileiros são punidos. “Vivemos um paraíso da impunidade no Brasil”, disse.","Para o procurador, o crime de corrupção no Brasil é de baixo risco e alto benefício. Ainda que haja punição, “a pena dificilmente passará de quatro anos e provavelmente será prestação de serviços à comunidade e doação de cestas básicas”, destacou Dallagnol. Após o cumprimento de um quarto dessa pena, ela ainda pode ser perdoada, acrescentou o procurador.","Ele destacou o caráter apartidário da corrupção, afirmando que não adianta mudar o governo na tentativa de resolver o problema. “Se queremos mudar, tem que mudar o sistema”, disse Dallagnol, para quem a Lava Jato “é uma exceção que confirma a regra”.","Em março, o Ministério Público Federal (MPF) entregou à Câmara um abaixo-assinado com mais de 2 milhões de assinaturas em apoio a dez medidas que o órgão propõe para combater a corrupção.","As dez medidas propostas pelo MPF, que resultaram em 20 anteprojetos de lei, são:","1. Prevenção à corrupção, transparência e proteção à fonte de informação;","2. Criminalização do enriquecimento ilícito de agentes públicos;","3. Aumento das penas e crime hediondo para a corrupção de altos valores;","4. Eficiência dos recursos no processo penal;","5. Celeridade nas ações de improbidade administrativa;","6. Reforma no sistema de prescrição penal;","7. Ajustes nas nulidades penais;","8. Responsabilização dos partidos políticos e criminalização do caixa 2;","9. Prisão preventiva para assegurar a devolução do dinheiro desviado;","10. Recuperação do lucro derivado do crime."],"category":"Política","url":"\/politica\/noticia\/2016-08\/vivemos-um-paraiso-da-impunidade-diz-coordenador-da-lava-jato","local":"Brasília","tags":["corrupção","força-tarefa","Operação Lava Jato","Deltan Dallagnol","Câmara dos Deputados","Medidas contra a corrupção"]}