{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 19h32","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pt-recorre-comissao-de-direitos-humanos-da-oea-para-suspender-impeachment","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-e-da-camara-farao-relatorio-sobre-impeachment-para-oea-no-fim-de"],"id":"node-1039700","title":"Câmara diz à OEA que acusação de golpe no impeachment é \"descabida\"","paragraphs":["","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), encaminhou hoje (22) ao Ministério de Relações Exteriores o relatório sobre o processo de impeachment da presidenta afastada Dilma Rousseff a ser remetido à Organização dos Estados Americanos (OEA).","O relatório contém informações detalhadas sobre os procedimentos e a jurisprudência adotada no processo, as leis brasileiras observadas no trâmite e o rito adotado desde o acatamento da denúncia até a admissibilidade na Câmara dos Deputados.","O documento é uma resposta ao pedido de informações feito pela OEA após ser provocada por parlamentares do PT sob a alegação de que o processo em curso no Brasil é um golpe institucional.","No texto, Maia diz que a reclamação feita pelos parlamentares petistas é “improcedente, descabida e sem nenhum fundamento constitucional, legal e jurisprudencial”.","“Em síntese, não houve nenhuma violação ao texto Constitucional e à lei que rege a matéria. E, em consequência, assegurou-se a mais ampla defesa, com todos os recursos dela decorrentes, incluindo várias ações impetradas perante o Supremo Tribunal Federal. Ademais, o rito seguido foi dando rigoroso cumprimento às normas constitucionais e legais e mais ainda àquele definido pelo próprio Supremo Tribunal Federal”, diz o relatório produzido pela Câmara.","O mesmo pedido de informações foi feito pela OEA ao Senado. A previsão era que o relatório produzido pela Advocacia-Geral do Senado também fosse enviado hoje às 18h, mas a Casa ainda não confirmou se o documento foi encaminhado ao Itamaraty ou à OEA."],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-diz-oea-que-acusacao-de-golpe-no-impeachment-e-descabida","local":"Brasília","tags":["impeachment","Câmara dos Deputados","OEA","relatório"]}