{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 18h00","author":"Mariana Branco – Repórter da Agência Brasil","links":[],"id":"node-1041341","title":"Segundo impeachment em 24 anos não é positivo para a democracia, dizem analistas","paragraphs":["","O professor Michael Mohallem, da FGV Direito Rio de Janeiro, acredita que o impeachment foi uma punição desproporcional para as acusações de manobras fiscais enfrentadas por Dilma RousseffJosé Cruz\/Agência Brasil","O segundo impeachment de um presidente da República em 24 anos não é positivo para uma democracia, concordam analistas consultados pela Agência Brasil. A opinião é compartilhada, inclusive por quem foi a favor do afastamento da ex-presidenta Dilma Rousseff, que perdeu o cargo hoje (31) em votação do Senado Federal (61 a 20), embora sem perder os direitos políticos.","Antes dela, o ex-presidente Fernando Collor de Melo, atualmente senador pelo PTC, passou por processo idêntico, em 1992, com a diferença de que, mesmo após renunciar, foi cassado pelo Senado e ficou inelegível por oito anos. Para Antônio Barbosa, professor do Departamento de História da Universidade de Brasília, dois impeachments em tão pouco tempo são “sinal de que há uma doença grave da democracia”, mas isso não é motivo para deixar de usar, pois é um instrumento legal existente na Constituição e o processo contra Dilma teve legitimidade.","“Esse processo de impeachment seguiu absolutamente todos os ritos estabelecidos pela Constituição e pela lei. Desde o início, o rito foi monitorado pelo Supremo Tribunal Federal e, no final, foi presidido pelo presidente do Supremo [Ricardo Lewandowski]”, avalia Barbosa. O historiador acredita, agora, em uma normalização do país e deseja a continuidade do combate à corrupção","Já o historiador Daniel Aarão Reis, professor de História Contemporânea da Universidade Federal Fluminense, se opõe ao próprio instituto do impeachment. Para ele, foi um erro sua manutenção na época das discussões da Constituição Federal de 1988.","“Essa lei do impeachment é uma lei de 1950. Eu penso que as forças progressistas do Brasil, quando da aprovação da Constituição de 1988, cometeram o erro de não ter questionado esse dispositivo”, comenta. Na avaliação do historiador, o impeachment é “extremamente autoritário e antidemocrático” e sua repetição, 24 anos após a queda de Collor, “enfraquece a democracia”.","“Eu penso que o impeachment é um problema e muito pouca gente está discutindo. Ele transfere a uma elite de algumas centenas de representantes [Congresso Nacional] o direito de cassar alguém eleito por milhões de votos”, argumenta Aarão Reis. Segundo ele, o PT, partido de Dilma, “prova próprio veneno”, já que foi favorável ao impeachment de Collor e pediu a saída de outros presidentes.","Para o historiador Daniel Aarão Reis, o PT, partido de Dilma, prova próprio veneno, já que foi favorável ao impeachment de Collor (foto) e pediu a saída de outros presidentesAntonio Cruz\/Agência Brasil","“Muitas forças políticas se reuniram para impichar o Collor, subestimando o fato de que estavam ali aprovando um precedente. Forças de esquerda lutaram para impichar também o Itamar Franco [vice e sucessor de Collor na presidência] e depois o FHC [Fernando Henrique Cardoso, presidente entre 1994-1998 e 1999-2001]”, destaca o historiador da UFF.","Revogação","O historiador defende a revogação do impeachment por meio de uma reforma política, e um dispositivo substituto baseado na decisão popular. “A sociedade precisa aprovar uma revogação do presidente da República que passe pelo voto popular. Isso se chama plebiscito revogatório. Existe em várias constituições do mundo”, comenta.","O professor Michael Mohallem, da FGV Direito Rio de Janeiro, acredita que o impeachment foi uma punição desproporcional para as acusações de manobras fiscais enfrentadas por Dilma Rousseff. Para ele, a aprovação da destituição da ex-presidenta cria um risco de instabilidade política.","“A Lei de Crimes de Responsabilidade [lei 1.079, de 1950] estabelece uma série de crimes graves. No ano 2000, a Lei de Responsabilidade Fiscal acrescentou algumas possibilidades, que são as que estão sendo usadas nesse momento [contra Dilma]. Mas, em uma democracia, a perda do cargo tem que ser excepcionalíssima, tem que se dar em uma situação extrema. Existe, agora, o risco de que o impeachment se torne um instrumento comum na política brasileira. Acho muito ruim para a democracia”, avalia Mohallem.  "],"category":"Política","url":"\/politica\/noticia\/2016-08\/segundo-impeachment-em-24-anos-nao-e-positivo-para-democracia-dizem","local":"Brasília","tags":["segundo impeachment","presidente da República","democracia","Dilma Rousseff","Senado Federal","Fernando Collor de Melo"]}