{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 08h52","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2015-11\/dilma-mantem-viagem-paris-mas-cancela-visitas-ao-vietna-e-japao"],"id":"node-1040559","title":"Temer planeja viagens internacionais caso o impeachment seja aprovado","paragraphs":["O presidente interino Michel Temer aguarda o final do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff para dar início a uma série de agendas internacionais para atrair investimentos externos no país e promover exportações de produtos brasileiros.","Desde que assumiu a interinidade, em maio, ele não viajou para o exterior, e tem dito que só irá à China na semana que vem, para a Cúpula de Líderes do G-20, caso os senadores concluam e aprovem o afastamento em definitivo de Dilma. Outros compromissos fora do país estão no radar do Palácio do Planalto, como os Estados Unidos, a Índia, o Japão, a Colômbia, a Argentina e o Paraguai.","O principal foco dos encontros bilaterais e com empresários estrangeiros dos quais Temer pretende participar é sinalizar ao mundo financeiro que o Brasil está no caminho de retomar a sua atividade econômica e que, por isso, será um lugar mais seguro para receber investimentos.","A equipe econômica tem preparado uma lista com os projetos que serão concedidos nos próximos meses à iniciativa privada como rodovias, ferrovias, portos e aeroportos, para que sejam apresentados aos empresários. Parcerias do poder público com a iniciativa privada e acordos comerciais também serão estimulados visando ampliar exportações e criar empregos.","Na próxima sexta-feira (2), o governo brasileiro vai promover em Xangai um encontro com investidores chineses para o qual está prevista a participação de Temer. A 33 horas de distância do Brasil, porém, a sua primeira agenda no país asiático pode não ocorrer caso a votação final não seja concluida a tempo. Ainda que não representem Temer no seminário empresarial, os ministros da Fazenda, Henrique Meirelles, e da Agricultura, Blairo Maggi, devem viajar à China antes da comitiva oficial.","Além da cúpula do G-20 nos dias 4 e 5 de setembro, Michel Temer deve participar de reuniões bilaterais privadas com os líderes da China, Xi Jinping; da Espanha, Mariano Rajoy; da Itália, Matteo Renzi, e com o príncipe da Arábia Saudida, Mohammed Bin Nayef.","Michel Temer também pretende viajar a Nova Iorque para participar no fim de setembro da Assembleia-Geral das Nações Unidas, evento no qual, tradicionalmente, o representante do Brasil costuma fazer o discurso de abertura. Em outubro, a 8ª Cúpula dos Brics (bloco econômico formado por Brasil, Rússia, Índia, China e África do Sul) vai ocorrer na Índia e será uma oportunidade para Michel Temer fazer uma visita ao Japão.","A agenda no país asiático seria uma forma de o Brasil desfazer uma espécie de ressentimento diplomático, já que nos últimos anos Dilma Rousseff cancelou duas viagens que faria ao Japão. Embora o primeiro-ministro japonês, Shinzo Abe, tenha vindo ao Brasil no último domingo (21) para o encerramento dos Jogos Olímpicos, os dois não chegaram a se encontrar.","Temer ainda pretende embarcar para a Colômbia no final de outubro para participar da 25ª Cúpula Íbero Americana. Agendas nos vizinhos Paraguai e na Argentina também estão sendo programadas por assessores presidenciais."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-planeja-viagens-internacionais-caso-o-impeachment-seja-aprovado","local":"Brasília","tags":["Michel Temer","Política externa","viagens","acordos internacionais","impeachment"]}