{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 07h35","author":"Bruna Ramos - Do Portal EBC","links":[],"id":"node-1047019","title":"Porto Velho é uma das quatro capitais onde apenas homens disputam a prefeitura","paragraphs":["Vista de Porto Velho com o Rio Madeira ao fundoWilson Dias\/Agência Brasil\/Arquivo","Porto Velho é uma das quatro capitais brasileiras que apresenta apenas candidatos homens à prefeitura. Além da capital de Rondônia, Manaus, Maceió e Vitória também não têm mulheres concorrendo ao Executivo local. A corrida eleitoral no município conta com sete candidatos. Além do atual ocupante do cargo, Mauro Nazif (PSB), mais conhecido como Dr. Mauro, estão na disputa os servidores públicos Roberto Sobrindo (PT) e Williames Pimentel (PMDB), os deputados Léo Moraes (PTB) e Jose Ribamar Araujo (PR), o comerciante Pimenta de Rondônia (PSOL) e o empresário Hildon Chaves (PSDB).","Por ser uma capital relativamente nova (1981), Porto Velho teve apenas seis prefeitos eleitos em sua história. A população da cidade é de 511.219 habitantes, dos quais 319.939 estarão aptos a votar nas eleições de outubro.","O petista Roberto Sobrinho, 57 anos, busca chegar ao cargo de prefeito pela terceira vez. Porém, sua candidatura foi indeferida pelo Tribunal Superior Eleitoral (TSE) e aguarda julgamento por instância superior. Sobrinho foi prefeito de Porto Velho por dois mandatos consecutivos, de 2005 a 2012. Em 2013, foi preso acusado de desviar milhares de reais da Empresa de Desenvolvimento Urbano de Porto Velho (EMDUR), enquanto encabeçava o Executivo local. Em 2014, se candidatou a deputado federal pelo estado de Rondônia, mas não foi eleito. Agora, concorre ao cargo sem coligação e tem como vice Ferreira, também do PT.    ","Formado em direito, Leonardo Barreto de Moraes, 32 anos, é filho do ex-deputado estadual Paulo Moraes. Concorre pela coligação Abrace Porto Velho e tem como candidato a vice Dr. Amado, do Partido Progressista (PP) . Eleito em 2012 vereador de Porto Velho, Moraes deixou o posto dois anos depois para assumir o cargo de deputado estadual, que ocupa até hoje. Na Assembleia Legislativa é presidente da Comissão de Defesa dos Direitos Humanos e Cidadania e vice presidente da Comissão de Segurança Pública.","Candidato pela coligação Porto Velho Mais Forte, que abrange dez partidos, Mauro Nazif Rasul, 57 anos, tenta a reeleição. Na sua chapa, Ana Maria Negreiros, do PDT, concorre como vice. Médico, o atual prefeito é natural de Barra do Piraí (RJ). Já foi vereador da cidade entre 1989 e 1993, deputado estadual de 1993 a 2003 e deputado federal por dois mandatos, entre 2006 e 2012, quando renunciou para disputar a prefeitura de Porto Velho.","O comerciante Nascimento Antonio da Silva, 51 anos, mais conhecido por Pimenta de Rondônia, disputa o cargo de prefeito pelo PSOL. Azzi, candidato a vice, integra o mesmo partido do líder da chapa. Pimenta já se candidatou aos cargos de governador, senador e vereador de Rondônia, mas nunca chegou a ser eleito.","Coligação","O empresário Hildon de Lima Chaves, 48 anos, ou Dr. Hildon, como é mais conhecido, concorre pela Coligação Juntos por uma Porto Velho melhor. Edgar do Boi, do PSDC, concorre como vice. Dr. Hildon também já foi promotor de Justiça e hoje é dono de uma rede de ensino. Essa é a primeira vez que ele disputa uma eleição.","Williames Pimentel, 54 anos, concorre ao Executivo municipal pela coligação Por Amor a Porto Velho. O democrata Pastor Severino é o seu vice. Pimentel é servidor público estadual, mas também já foi secretário municipal e estadual de Saúde. Em 2010, quando estava à frente da Secretaria Municipal de Saúde de Porto Velho, Pimentel chegou a ser preso na Operação Higéia, da Polícia Federal, sob a suspeita de desviar recursos da Fundação Nacional de Saúde (Funasa). Essa é primeira vez que ele concorre em uma eleição.","O deputado José Ribamar de Araujo, 62 anos, mais conhecido por Dr. Ribamar Araujo, participa da corrida eleitoral pela coligação Para Orgulhar Porto Velho e tem como vice o pastor James Melo (PR). O parlamentar está no seu terceiro mandato como deputado estadual. Neste ano, ele deixou do PT e migrou para o PR."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/porto-velho-e-uma-das-quatro-capitais-so-ter-homens-na-disputa-prefeitura","local":"Brasília","tags":["eleicoes2016","candidatos","Porto Velho","Prefeitura"]}