{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 20h37","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1044856","title":"Cancelada sessão do Congresso Nacional","paragraphs":["Diante da baixa de parlamentares, o presidente do Senado, Renan Calheiros (PMDB-AL), decidiu cancelar a sessão do Congresso Nacional marcada para a noite de hoje (13). A sessão seria destinada a votar vetos presidenciais e a continuação da análise do projeto de Lei de Diretrizes Orçamentárias (LDO) de 2017.","Presidente do Senado, Renan Calheiros, disse que a intenção é fazer um esforço concentrado na próxima semana para votar os temasFabio Rodrigues Pozzebom\/Agência Brasil","Entre os vetos, está o que proibiu a ampliação para 100% a possibilidade de participação de capital estrangeiro nas empresas aéreas brasileiras. A medida foi vetada pelo então presidente interino Michel Temer, após a aprovação da medida provisória (MP) sancionada como Lei 13.319\/2016.","A MP original, editada pela ex-presidenta Dilma Rousseff, previa aumento de 20% para 49% no limite máximo de capital estrangeiro, com direito a voto, nas empresas aéreas. A possibilidade de abertura total do setor foi inserida durante votação da matéria na Câmara dos Deputados.","A sessão havia sido marcada por Renan durante a tarde desta terçe-feira, com o argumento de aproveitar a presença dos deputados que compareceram na sessão de ontem (12) que cassou o mandato do ex-deputado Eduardo Cunha (PMDB-RJ).","Mas na hora em que foi lida a convocação, líderes partidários protestaram contra a realização de sessão sem acordo prévio. O argumento é que os parlamentares voltariam para suas bases para atuar nas eleições municipais de outubro.","Com o cancelamento, Renan informou que tem intenção de fazer um esforço concentrado na próxima semana e nova sessão do Congresso para a próxima segunda-feira (19) às 19h e na terça-feira às 11h."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/cancelada-sessao-do-congresso-nacional","local":"Brasília","tags":["Congresso","sessão do Congresso","Renan"]}