{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 19h18","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1042440","title":"Advogados de Dilma defendem no STF votação fatiada do impeachment","paragraphs":["Os advogados da ex-presidenta Dilma Rousseff apresentaram hoje (6) a defesa das ações que contestam no Supremo Tribunal Federal (STF) a votação fatiada do impeachment. Na manifestação, os defensores dizem que não há motivos para anular a votação que garantiu a Dilma habilitação para exercer função pública.","Para o ex-ministro da Justiça, José Eduardo Cardozo, um dos advogados de Dilma, o precedente no julgamento do impeachment do ex-presidente Fernando Collor de Mello autoriza as duas votações, uma para decidir sobre a permanência no cargo e outra sobre a habilitação. No entanto, Cardozo argumentou que, se o Supremo decidir que a votação sobre a habilitação foi ilegal, a deliberação sobre o impeachment também deverá ser anulada.","O advogado de defesa de Dilma, José Eduardo Cardozo, diz que o precedente no julgamento do impeachment do ex-presidente Collor autoriza as duas votaçõesMarcelo Camargo\/Agência Brasil","“Eventual anulação da votação relativa à inabilitação levará à nulidade da votação relativa ao mérito da acusação e à pena de perda do cargo. Isso porque os 16 Senadores que votaram favoráveis à perda do cargo, mas contrários à inabilitação, poderão, diante da impossibilidade de rejeitar separadamente a inabilitação, rever seus votos e votar pela integral absolvição da ex-presidenta Dilma Rousseff, ” diz o defensor.","A defesa foi protocolada nas ações em que o PSDB, PMDB, DEM, PPS e SD, além do senador Álvaro Dias (PV-PR), contestam a votação separada. As legendas pedem que seja concedida liminar para inabilitar Dilma para exercer função pública até decisão de mérito sobre a legalidade da votação separada. De acordo com os advogados dos partidos, a inabilitação é pena vinculada ao afastamento definitivo e não pode ser decidida separadamente.","Entenda o caso","A inabilitação de Dilma para exercer cargo público seria uma pena acessória à da perda do mandato, aplicada de forma automática. No entanto, após questionamento da senadora Kátia Abreu (PMDB-TO), o presidente do STF, ministro Ricardo Lewandowski, que conduziu o processo de impeachment, entendeu que a perda do mandato e a inabilitação poderiam ser votadas de forma separada.","Com a decisão, o placar pelo afastamento definitivo foi 61 votos a favor e 20 contra na primeira votação e Dilma perdeu o cargo de presidenta. Na votação pela perda dos direitos políticos, o placar foi 42 votos a favor, 36 contra e três abstêncões, sendo que seria necessário dois terços do Senado, ou 54 parlamentares, para aprovar a prosposta.","Como na segunda votação não se atingiu esse número mínimo, Dilma não está inabilitada para exercer cargo público, podendo se candidatar às próximas eleições ou ser nomeada para ocupar uma secretaria de governo ou dar aulas em universidades públicas, por exemplo."],"category":"Política","url":"\/politica\/noticia\/2016-09\/defesa-de-dilma-defende-votacao-fatiada-do-impeachment-no-stf","local":"Brasília","tags":["Dilma","Votação do Impeachment","votação separada do impeachment","Dilma Rousseff"]}