{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 15h08","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/mantega-pediu-r-5-milhoes-eike-para-pagar-dividas-de-campanha-do-pt-diz-mpf","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/moro-revoga-prisao-temporaria-de-guido-mantega"],"id":"node-1047012","title":"Arquivo X: Moro bloqueia preventivamente contas de Mantega e demais investigados","paragraphs":["O juiz federal Sérgio Moro decidiu hoje (22) bloquear preventivamente as contas bancárias e de investimentos pertencentes a oito investigados na 34ª fase da Operação Lava Jato, deflagrada nesta manhã. Com a decisão, o bloqueio preventivo de R$ 10 milhões atinge o ex-ministro da Fazenda Guido Mantega e os demais acusados.","O objetivo da medida, solicitada pelo Minsitério Público Federal (MPF) é garantir o ressarcimento aos cofres públicos em caso de condenação, mas não significa que os investigados tenham os valores depositados.","A prisão de Mantega e dos demais investigados foi autorizada por Moro. De acordo com a ação do MPF, baseado em depoimento do empresário Eike Batista, ex-presidente do Conselho de Administração da petroleira OSX, em novembro de 2012, Guido Mantega, que à época era presidente do Conselho de Administração da Petrobras, teria pedido R$ 5 milhões de doação para o PT.","Para operacionalizar o repasse, Eike Batista firmou contrato falso com empresa ligada a publicitários já denunciados na Operação Lava Jato por disponibilizarem seus serviços para a lavagem de dinheiro oriundo de crimes. Após uma primeira tentativa frustrada de repasse em dezembro de 2012, em abril de 2013 constatou-se a transferência de US$ 2,350 milhões, no exterior, entre contas de Eike Batista e dos publicitários.","Além do ex-ministro, os presos temporários nessa operação foram: Luis Eduardo Neto, Rubem Maciel da Costa Val, Danilo Sousa Baptista, Luis Eduardo Guimarães Carneiro, Luis Claudio Machado Ribeiro e Francisco Corrales Kindelan. O oitavo investigado é Julio Cesar Oliveira Silva, que também tinha mandado de prisão decretado, porém está na Espanha e não há indicativo de que retorne ao Brasil.","No final da manhã, Moro revogou a prisão e garantiu que nem ele, nem as autoridades policiais ou os procuradores da República que participam da força-tarefa da Lava Jato sabiam que a esposa de Mantega estava internada no Hospital Albert Einstein para se submeter a uma cirurgia, “devido a uma doença grave”."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/arquivo-x-moro-bloqueia-preventivamente-contas-de-mantega-e-demais","local":"Brasília","tags":["moro","bloqueio de contas","mantega"]}