{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 18h49","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1045077","title":"Denúncia do MPF não pede prisão de Lula","paragraphs":["A denúncia do ex-presidente Luiz Inácio Lula da Silva por envolvimento no esquema de corrupção idenificado na Operação Lava Jato, feita hoje (14) pelo Ministério Público Federal (MPF), não está acompanhada de pedido de prisão de Lula. \"Não nos manifestamos sobre medidas cautelares. Esse é um padrão que nós seguimos para não antecipar juízos ou avaliações\", explicou o procurador da República Deltan Dallagnol, que faz parte da força-tarefa do MPF na Lava Jato.","Assim, qualquer iniciativa neste sentido está condicionada à avaliação do juiz Sergio Moro, da 13ª Vara Federal de Curitiba, responsável pelos processos da operação, acrescentou Dallagnol. Segundo o procurador, Moro vai receber a denúncia e decidir se acata o trabalho do MPF. Em caso positivo, os denunciados tornam-se réus na Justiça Federal.","A força-tarefa fez, nesta tarde, o detalhamento da denúncia, que inclui ainda a mulher do ex-presidente, Marisa Letícia, e mais seis pessoas. Na entrevista, Dallagnol afirmou que Lula era o \"comandante máximo do esquema de corrupção identificado na Lava Jato\". Lula foi denunciado por corrupção passiva e lavagem de dinheiro, crimes cujas penas, somadas, podem chegar a 32 anos e 6 meses de prisão.","A denúncia do MPF trata de crimes de corrupção ativa e passiva cometidos em contratos firmados entre a Petrobras e a empreiteira OAS entre 2006 e 2012, referentes às refinarias Repar e Renest. O trabalho do Ministério Público fala também em crime de lavagem de dinheiro na aquisição, reforma e decoração de um apartamento triplex em Guarujá, no litoral paulista, e em contratos de armazenamento de bens de Lula, que teriam sido bancados pela empreiteira.","Também foram denunciados pelo MPF o presidente do Instituto Lula, Paulo Okamotto, e o ex-presidente da OAS Léo Pinheiro, além de Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira, todos ligadas à empreiteira."],"category":"Política","url":"\/politica\/noticia\/2016-09\/denuncia-do-mpf-nao-pede-prisao-de-lula","local":"Porto Alegre","tags":["Operação Lava Jato","Ministério Público Federal","Lula","denúncia","corrupção"]}