{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 14h07","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1036526","title":"Câmara adia votação de destaques ao projeto da renegociação de dívidas","paragraphs":["Com poucos deputados em plenário, o líder do governo na Câmara, André Moura (PSC-SE), deu o passo decisivo para adiar a decisão sobre os quatro destaques apresentados ao Projeto de Lei Complementar 257\/16, que trata da renegociação das dívidas dos estados e do Distrito Federal com a União.","Para André Moura, a limitação de gastos é uma sinalização para o país voltar a crescerWilson Dias\/Agência Brasil","Para aprovação do texto é exigido quórum diferenciado, ou seja, 257 votos. Moura pediu para que a votação ocorresse em um dia com quórum mais alto e foi seguido por uma série de anúncios de obstrução de outros partidos.","A Câmara está esvaziada por causa das campanhas eleitorais para a disputa municipal de outubro. Este deve ser o cenário das próximas semanas, o que pode comprometer outras decisões consideradas importantes para o governo interino de Michel Temer.","A renegociação das dívidas é uma das bandeiras do Planalto. O texto principal foi aprovado na madrugada de hoje (10), por 282 votos a favor, 140 contra e duas abstenções. Para isso, a base aliada cedeu e retirou do texto a proibição aos estados de conceder reajuste salarial por dois anos aos servidores.","Ainda que tenham aberto mão desse ponto, deputados aliados consideram a votação uma vitória, já que ficou mantida a limitação dos gastos dos estados em troca do alongamento do pagamento da dívida por até 20 anos.","De acordo com André Moura, esta é uma sinalização para o país voltar a crescer. Acrescentou que a medida vai impedir que os governos estaduais aumentem seus gastos sem limites e “voltem a bater na porta da União para pedir novos empréstimos”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-adia-votacao-de-destaques-ao-projeto-da-renegociacao-de-dividas","local":"Brasília","tags":["Câmara","estados","dívidas","destaques","Adiamento"]}