{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 13h54","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/polemica-faz-defesa-de-dilma-desistir-de-uma-testemunha"],"id":"node-1040397","title":"Após manhã tensa, senadores começam a ouvir testemunhas de defesa","paragraphs":["","Ao retomar a sessão para ouvir as testemunhas de defesa no processo de impeachment da presidenta afastada Dilma Rousseff, o presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, deferiu o pedido do advogado de defesa, José Eduardo Cardozo, para que o economista Luiz Gonzaga Belluzzo deixe de ser ouvido como testemunha da defesa e passe a ser apenas informante.","Cardozo explicou que a medida é por cautela para evitar embates. “O que me interessa mais são os fatos, a defesa requer a transformação da condição do depoente em informante apenas para evitar debates. Me interessa a palavra do professor Belluzzo que tem honorabilidade profissional e história de vida que obviamente lhe dispensa que qualquer apresentação ou condicionamento para que se saiba que o que diz é verdade”, justificou.","Em resposta a outra questão de ordem apresentada ainda de manhã pela defesa, o presidente do STF indeferiu o pedido de requalificar a testemunha de acusação, Antônio Costa D'Ávila, ouvido ontem (25), de testemunha para informante. O magistrado considerou a questão de ordem \"intempestiva\". A defesa argumentava que o auditor do Tribunal de Contas da União (TCU) admitiu ontem ter auxiliado o procurador Júlio Marcelo a redigir a peça de acusação contra a presidenta Dilma Rousseff.","Alterações","Hoje diante de uma polêmica, a defesa já havia desistido de chamar a testemunha Esther Dweck, ex-secretária de Orçamento. O presidente do STF também acatou o pedido do advogado de Dilma para que o professor de direito financeiro da Universidade Estadual do Rio de Janeiro (UERJ), Ricardo Lodi Ribeiro, última testemunha a ser ouvida, seja requalificado como informante \"por ter atuado como assistente de perícia\".","Perguntas","Conforme já havia sido acordado durante o intervalo da sessão para o almoço, o senador Aécio Neves (PSDB-MG) anunciou que os partidos favoráveis ao impeachment decidiram retirar todas as inscrições para fazer perguntas às testemunhas indicadas pela defesa. A palavra só será pedida por esses parlamentares em casos extremos. A decisão faz parte da estratégia dos apoiadores do governo do presidente interino Michel Temer de dar mais celeridade ao julgamento.","Neste momento Belluzzo, é interrogado apenas por senadores que apoiam Dilma Rousseff.","Manhã","Pela manhã, a sessão foi aberta às 9h44 e marcada por muito bate-boca entre os senadores em torno de questões de ordem."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-manha-tensa-senadores-comecam-ouvir-testemunhas-de-defesa","local":"Brasília ","tags":["impeachment"]}