{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 13h50","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1044697","title":"Cármen Lúcia quer que STF seja mediador na guerra fiscal entre estados","paragraphs":["Um dia após ser empossada como presidente do Supremo Tribunal Federal (STF), a ministra Cármen Lúcia convocou para hoje (13) uma reunião com todos os governadores  para afirmar que deseja realizar uma conciliação na guerra fiscal entre os estados."," ","A presidente do STF, ministra Cármen Lúcia, reuniu-se com governadores para discutir a guerra fiscal entre estadosWilson Dias\/Agência Brasil","Na presença de governadores de 24 estados e do Distrito Federal – não compareceram os governadores de Rondônia, Confúcio Moura, e do Espírito Santo, Paulo Hartung –, Cármen Lúcia disse que deseja \"promover uma justiça restaurativa, para reduzir conflitos\", de acordo com pessoas que tiveram acesso ao encontro.","Hoje, tramitam no STF centenas de ações de cobrança fiscal entre estados, sobretudo de dívidas relacionadas ao Imposto sobre a Circulação de Mercadorias e Serviços (ICMS). Os governadores se comprometeram a debater e apresentar um entendimento que reduzam os litígios. “Ela fez um apelo para que houvesse um entendimento entre os estados”, disse o governador de Santa Catarina, Raimundo Colombo.","A presidente do STF também afirmou que deseja promover uma força-tarefa junto aos judiciários e ministérios públicos estaduais para executar o imenso número de decisões relacionadas às dívidas ativas - impostos devidos por contribuintes cujo pagamento já foi determinado pela Justiça, e que “somam R$ 2 trilhões”, segundo o governador de Goiás, Marconi Perillo. ","“Sobre esses litígios todos, ela vai nos informar sobre os prazos que ela vai dar, ela vai se reunir com o Conselho Nacional de Justiça (CNJ). Ela disse que não quer ficar com conversa mole, com conversa fiada, mas resolver as coisas no tempo e na hora certa”, disse Perillo ao sair da reunião.  ","Segundo os governadores, a presidente do STF disse que pretende se encontrar com os governadores a cada 60 dias. Na tarde desta terça-feira, ela tem reunião marcada com os presidentes dos tribunais de justiça estaduais.","Pacto Federativo","Cada um dos governadores teve oportunidade de falar, e o pedido comum entre todos, segundo os presentes, foi o de que o STF tenha papel ativo na discussão sobre mudanças no Pacto Federativo.","Governadores de algumas regiões reclamam que desonerações e contingenciamentos fiscais anunciados pelo governo federal resultam em impactos econômicos diferenciados nos estados.","“Acho que o papel do STF é justamente esse [debater o pacto]. Não é possível que nós tenhamos desoneração da linha branca e de veículos que melhoram a industrialização do Sul e Sudeste em detrimento dos estados do Norte, Nordeste e Centro-Oeste, que têm diminuição de repasses do Fundo de Participação dos Estados”, disse o governador do Mato Grosso, Pedro Taques, durante o encontro. “Isso não é uma federação, isso é uma piada”, acrescentou. ","Um dos pontos de preocupação é, por exemplo, a renegociação da dívida dos estados com a União. Em julho, o Supremo suspendeu os efeitos de decisões liminares que interrompiam o pagamento até o julgamento final da matéria, após o governo federal anunciar um acordo com os governos estaduais.","Mas a renegociação, cujo projeto de lei encontra-se no Senado após ter sido aprovado na Câmara, é considerada desigual por governadores do Norte, Nordeste e Centro-Oeste, que alegam ser submetidos a limites de gastos e endividamentos desproporcionais diante do tamanho de suas dívidas, bem menores do que as de estados do Sul e Sudeste.","Outro problema colocado é o pagamento de dívidas da União com os estados. “Quando você deve pra União, a União vai lá e cancela, bloqueia a sua conta. Quando a União deve pra gente, não acontece nada. Então, foi muito desbalanceamento da relação federativa especialmente em relação à União”, disse o governador do Distrito Federal, Rodrigo Rollemberg.","Outros temas","Diversos outros temas foram abordados na reunião. Os governadores pediram também que o STF estude maneiras de reduzir a judicialização de gastos com a saúde, diante de decisões liminares que obrigam estados a realizarem despesas imediatas com tratamentos raros e caros, sem que haja previsão de recursos para tal. ","“Na judicialização da saúde, a maior demanda vem da população de maior poder aquisitivo. Inclusive há a utilização do poder judiciário para cometer crime”, afirmou o governador de São Paulo, Geraldo Alckmin. “Em São PauloP, os valores passam de R$ 1 bilhão, inclusive em medicamentos que nem tem sua comprovação efetiva”, acrescentou.","Outro assunto abordado foi a segurança pública. Os governadores pedem que Cármen Lúcia atue, junto ao Executivo, pela liberação de recursos do Fundo Nacional Penitenciário (Funpen), que estão contingenciados. A ministra pleiteou aos governantes que, uma vez liberado o dinheiro, parte seja aplicada na construção de uma rede de proteção para presas grávidas, de modo que possam dar à luz de forma digna."],"category":"Política","url":"\/politica\/noticia\/2016-09\/carmen-lucia-quer-que-stf-seja-mediador-na-guerra-fiscal-entre-estados","local":"Brasília","tags":["guerra fiscal","Cármen Lúcia","stf"]}