{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h54","author":"Mariana Jungmann – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lider-do-movimento-brasil-livre-pede-impeachment-de-lewandowski"],"id":"node-1043373","title":"Renan arquiva pedido de impeachment de Lewandowski","paragraphs":["Denúncia contra o presidente do STF, Ricardo Lewandowski, baseava-se somente em especulações jornalísticas","e sem justa causa, afirmou o presidente do Senado, Renan Calheiros Fabio Rodrigues Pozzebom\/Agência Brasil","O presidente do Senado, Renan Calheiros (PMDB-AL), anunciou hoje (8), no plenário da Casa, o arquivamento do pedido de impeachment do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski.","Segundo Renan, a denúncia é “amparada exclusivamente em especulações jornalísticas e sem justa causa”. O Movimento Brasil Livre (MBL), autor do pedido, alega que Lewandowski cometeu crime de responsabilidade ao permitir o fatiamento do julgamento do impeachment da presidenta Dilma Rousseff – quando os senadores votaram primeiro o afastamento e depois a manutenção dos direitos políticos.","“Ao contrário do alegado pelo denunciante, o presidente do Supremo Tribunal Federal foi reconhecidamente diligente na condução do processo, como expressamente reconhecido por senadores e senadoras que participaram do julgamento, despachando e decidindo tempestivamente as petições, questões de ordem e recursos que eventualmente lhe foram endereçados”, afirmou Renan.","Para o presidente do Senado, os autores do pedido estão ainda “inconformados” com o resultado do julgamento, que culminou no afastamento da presidenta Dilma Rousseff, mas manteve seu direito a exercer funções públicas posteriormente. “Em qualquer processo litigioso, toda decisão agrada a alguns e desagrada a outros atores envolvidos, sem que o inconformismo com o resultado macule a independência e a imparcialidade do julgador. No caso objeto da denúncia, a solução adotada não se afasta de outras deliberações de Sua Excelência [Lewandowski] na presidência do processo no Senado Federal”, acrescentou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/renan-arquiva-pedido-de-impeachment-de-lewandowski","local":"Brasília","tags":["Senado","Renan Calheiros","Movimento Brasil Livre","Ricardo Lewandowski","pedido de impeachment","arquivamento"]}