{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 12h50","author":"Carolina Gonçalves e Ana Cristina Campos – repórteres da Agência Brasil","links":[],"id":"node-1044219","title":"Principal aliado de Cunha, Marun nega movimentação para renúncia","paragraphs":["","Aliado de Eduardo Cunha (PMDB-RJ), o também peemedebista Carlos Marun (MS) disse hoje (12) que vai insistir na tentativa de votar um projeto de resolução ao invés do parecer aprovado em junho, por 11 votos a 9, pelo Conselho de Ética, para tentar abrandar a pena que pode ser atribuída ao colega na sessão marcada para as 19h, quando a Câmara deve definir o futuro de Cunha. “Vamos tentar uma pena alternativa”, reiterou.","Marun disse que só chegará à Câmara minutos antes da sessão e contou à Agência Brasil que conversou com Cunha no início da manhã e descartou qualquer movimentação ou sinalização de uma possível renúncia. No plenário, o parlamentar quer usar os primeiros minutos para reforçar a tese de que não há provas concretas contra seu colega e tentar convencer outros deputados a flexibilizar as regras da Casa.","Segundo ele, a estratégia não é a mesma adotada pelo Senado, durante a votação do impeachment de Dilma Rousseff, quando a perda do cargo foi apreciada separadamente da perda dos direitos políticos. “A questão do Senado é diferente. Considero até inconstitucional”, afirmou.","Com um projeto de resolução, seria possível apresentar destaques e emendas que podem mudar o teor do relatório de Marcos Rogério (DEM-RO), no qual Cunha é acusado de mentir à Comissão Parlamentar de Inquérito (CPI) da Petrobras, ao negar ser o titular de contas no exterior. Para Rogério, ficou claro que o peemedebista recebia dinheiro de negócios irregulares envolvendo a estatal brasileira por meio de pelo menos quatro contas na Suíça - Köpek; Triumph SP, Orion SP e Netherton.","O líder do PSOL, Ivan Valente (SP), contrário ao possível fatiamento engrossou o coro de adversários de Cunha. “Uma coisa não tem nada a ver com a outra. Dilma foi julgada por crime de responsabilidade e o Cunha está sendo julgado aqui por quebra de decoro parlamentar. São duas coisas totalmente diferentes”, afirmou. Ivan Valente ainda destacou que, em casos de cassação, o que é votado é o parecer do relator no Conselho de Ética.","As questões de ordem, como as que podem alterar a forma de votação, devem tomar grande parte da sessão. Depois que todos os questionamentos forem respondidos, Marcos Rogério será o primeiro a falar por 25 minutos, para defender seu relatório. O advogado de Cunha e o próprio peemedebista serão os seguintes, com o mesmo tempo para rebater os argumentos do relator do caso.","Depois desta fase, cada parlamentar que se inscrever terá cinco minutos e os líderes mais 10 minutos para manifestar sua posição. Estes prazos para as manifestações dos deputados ainda estão sendo discutidos por técnicos da Secretaria-Geral da Mesa, reunidos durante quase toda a manhã de hoje.","A última etapa é a votação que será nominal, por painel eletrônico, com voto aberto. Para ser cassado, são necessários 257 votos a favor do parecer."],"category":"Política","url":"\/politica\/noticia\/2016-09\/principal-aliado-de-cunha-marun-nega-movimentacao-para-renuncia","local":"Brasília","tags":["Eduardo Cunha","Carlos Marun","Câmara dos Deputados","votação de parecer","cassação de mandato"]}