{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 18h40","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1042202","title":"Justiça Eleitoral encontra doações de pessoas mortas para candidatos","paragraphs":["A Justiça Eleitoral encontrou os primeiros de indícios irregularidades na prestação de contas de candidatos às eleições de outubro. De acordo com levantamento feito em parceira com o Tribunal de Contas da União (TCU), foram identificados 38,9 mil doadores suspeitos, 1,4 mil despesas com indícios de irregularidades e 34% de irregularidades do total de contas analisadas. No caso de doações suspeitas, foram encontradas doações de pessoas mortas.","O presidente do Tribunal Superior Eleitoral, Gilmar Mendes, disse que as irregularidades podem resultar na impugnação das candidaturas pelo Ministério Público EleitoralMarcelo Camargo\/Agência Brasil","De acordo com o presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, as irregularidades podem resultar na impugnação das candidaturas pelo Ministério Público Eleitoral (MPE). \"Nós temos que acompanhar isso com rigor. Já tivemos no passado mortos que votavam. Agora, temos mortos que doam\", disse Mendes.","Os dados fazem parte da primeira lista de indícios de irregularidades encontradas na prestação de contas dos candidatos às eleições de outubro. Neste ano, passou a vigorar nova regra, instituída pela Reforma Eleitoral aprovada no ano passado, na qual os partidos e candidatos são obrigados a enviar à Justiça Eleitoral dados sobre arrecadação e despesas de campanha a cada 72 horas. Com a nova lei, as doações de empresas foram proibidas e foram permitidas somente doações por pessoas físicas, limitadas a 10% do rendimento do ano anterior.","Antes da vigência da nova regra, os dados eram enviados somente três vezes durante a campanha, com duas prestações parciais e prestação de contas finais. Para analisar os dados, o TSE firmou um convênio com o TCU, que vai apresentar relatórios semanais ao tribunal.","De acordo com Aroldo Cedraz, presidente do TCU, os dados representam 34% de irregularidades do total de contas analisadas.  \"Há indícios claros de várias irregularidades. Para vocês terem uma ideia são 34% de irregularidades que nós estamos verificando, no primeiro momento, em relação aos doadores. Em relação aos fornecedores, 2% de irregularidades. Mas, claro, isso nós iremos passar às mãos do presidente do TSE, que poderá encaminhar esses dados aos juízes eleitorais dos municípios para que possam checar melhor esses dados\", disse.","Foram analisadas 114,5 mil doadores e 60,9 mil fornecedores."],"category":"Política","url":"\/politica\/noticia\/2016-09\/justica-eleitoral-encontra-doacoes-de-pessoas-mortas-para-candidatos","local":"Brasília","tags":["eleições 2016","doações de pessoas mortas","Gilmar Mendes","TSE","TCU","Justiça Eleitoral","prestação de contas eleitorais","eleições municipais"]}