{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 16h37","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":[],"id":"node-1041283","title":"Maia: desmembramento de votação do impeachment pode mudar rito contra Cunha","paragraphs":["Permissão para votar separadamente destaque sobre direitos políticos de Dilma pode abrir precedente e mudar     o rito do processo  de cassação do deputado Eduardo Cunha, diz MaiaFabio Rodrigues Pozzebom\/Agência Brasil","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje (31) que a decisão do ministro Ricardo Lewandowski de permitir votar separadamente um destaque que  resultou na manutenção dos direitos politicos de Dilma Rousseff, pode abrir um precedente e mudar o rito do processo de cassação do deputado afastado Eduardo Cunha (PMDB-RJ), na Câmara. O presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, coordenou o julgamento no qual o Senado aprovou, nesta quarta-feira, o impeachment da presidenta Dilma Rousseff, mas manteve seus direitos políticos.","“A decisão do ministro Lewandowski abriu precedente para que se vote uma proposição, um projeto de resolução.\" De acordo com Maia, a decisão do ministro, que teve como base o Regimento da Câmara dos Deputados, abre caminho para que, em vez do parecer do Conselho de Ética, seja posto em votação um projeto que pode sofrer alterações no plenário.","Polêmica","Com isso, seria retomada a discussão suscitada por aliados de Cunha em meio à tramitação de um processo contra o parlamentar, que é considerado o mais longo na Casa, o que foi apontado como mais uma estratégia para protelar o resultado. Consultada por aliados do peemedebista, a Comissão de Constituição e Justiça da Câmara havia definido que o que vai a voto é o parecer do Conselho de Ética, e não um projeto.","Maia assegurou que a decisão é polêmica e que, por isso, não pode ficar apenas nas mãos do presidente da Casa. Ele afirmou que a definição será coletiva, mas não antecipou de que forma a questão será submetida aos demais parlamentares. “Não estou dizendo que vai, mas temos que avaliar com cuidado”, disse.","Presidência da República","Segundo na linha de sucessão, Rodrigo Maia ficará no exercício da Presidência da República a partir de hoje (31) por causa da viagem de Michel Temer à China, para participar da reunião do G20 (grupo das 20 maiores economias mundiais). Perguntado sobre como pretende se comportar no cargo, Maia disse se espelhará em Marco Maciel, que ficou conhecido pela postura comedida quando foi vice-presidente de Fernando Henrique Cardoso. “Vou presidir de forma interina, com muita discrição”, afirmou.","Ao comentar o resultado do julgamento do impeachment hoje no Senado, Rodrigo Maia disse que a base de Temer saiu “muito fortalecida” e vai colaborar para a aprovação dos projetos do governo para “reorganizar e colocar o Brasil de volta ao rumo do crescimento”. Maia ressaltou que o pacote de medidas de Temer não trará prejuízos a qualquer cidadão. “Agora vamos votar matérias importantes para reorganizar o Estado brasileiro, sem que isso signifique tirar nada de ninguém.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/maia-desmembramento-de-votacao-do-impeachment-pode-mudar-rito-contra-cunha","local":"Brasília","tags":["Rodrigo Maia","Dilma Rousseff","impeachment","direitos políticos","Eduardo Cunha","cassação"]}