{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 12h24","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":[],"id":"node-1036096","title":"Duas horas após o início, sessão do impeachment ainda não começou debates","paragraphs":["","","Sessão do Senado que analisa parecer parecer do senador Antonio Anastasia é coordenada pelo presidente do STF, ministro Ricardo LewandowskiAntonio Cruz\/ Agência Brasil","Mais de duas horas depois de iniciada a sessão que decidirá se a presidenta afastada Dilma Rousseff deve ser julgada pelo crime de responsabilidade, os senadores ainda não começaram os debates. Por enquanto, parlamentares que apoiam a petista estão apresentando sucessivas questões de ordem, a maioria já apresentada na Comissão Especial do Impeachment e negadas pelo presidente do colegiado, senador Raimundo Lira (PMDB-PB).","O senador Randolfe Rodrigues (Rede-AP) foi o primeiro a apresentar questão de ordem na sessão do Senado. Com base em denúncias de que o presidente interino Michel Temer teria pedido dinheiro ao empreiteiro Marcelo Oderbrecht, ele pediu a suspensão do processo para que haja decisão judicial sobre o acordo de delação delação premiada que o empreiteiro tenta fazer com o Ministério Público.","O questionamento foi contraditado pelo senador Ronaldo Caiado (DEM-GO). Caiado afirmou que a questão de ordem é improcedente, já que o fato de ter ser citado por um delator não é suficiente para incriminar ninguém.  ","O senador Randolfe Rodrigues foi o primeiro a apresentar questões de ordemArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Denúncia","Em delação premiada à força-tarefa da Operação Lava Jato, o empresário Marcelo Odebrecht afirmou que repassou em 2014 R$ 10 milhões em dinheiro ao PMDB, a pedido do presidente interino Michel Temer. A informação foi divulgada na última edição da revista Veja desse fim de semana.","Segundo a revista, na delação premiada que o empreiteiro negocia com a Lava Jato é relatado um jantar no Palácio do Jaburu, residência oficial do vice-presidente, em maio de 2014. Durante o encontro, do qual também participou o então deputado Eliseu Padilha, hoje ministro-chefe da Casa Civil, Temer teria pedido ao empresário \"apoio financeiro\" para o PMDB, que presidia à época.","Marcelo Odebrecht informou que repassou R$ 10 milhões em dinheiro vivo. Desse total, Padilha teria recebido R$ 4 milhões e o presidente da Federação das Indústrias do Estado de São Paulo (Fiesp), Paulo Skaf, candidato ao governo de São Paulo pelo PMDB, outros R$ 6 milhões.","À publicação, a assessoria de imprensa do Palácio do Planalto confirmou que Temer e o empresário se encontraram há dois anos, mas afirmou que todo o dinheiro repassado pela empreiteira ao político está de acordo com a legislação eleitoral.","Mais questões","Insistindo em pontos trazidos pela delação premiada de Marcelo Oderbrecht, o senador Humberto Costa (PT-PE) foi o autor da segunda questão. Costa classifificou como “surreal” a condenação de Dilma Rousseff, permitindo que a Presidência do país fique nas mãos de Michel Temer, citado pelo empreiteiro. Para Costa, que garantiu não estar fazendo um “pré-julgamento” do presidente interino, o processo de impeachment deveria ser suspenso até que as investigações sejam concluídas.","Ao contraditar os argumentos do petista, o senador Ricardo Ferraço (PSDB-ES) afirmou que as questões são \"patéticas\". Segundo ele, os questionamentos foram apresentados na comissão especial que analisou o afastamento de Dilma e respondidos. Ferraço concluiu afirmando que a petista é responsável pela atual crise do país.","A terceira intervenção a favor da presidenta afastada foi da senadora Gleisi Hoffmann (PT-PR). Ela reclamou que a declaração de voto dos defensores do mandato de Dilma - contrário ao parecer do relator Antonio Anastasia na comissão especial - não foi incluída no rol do processo.","Questões de ordem","A senadora paranaense pediu a publicação e prazo de mais 48 horas depois que a medida fosse adotada. Responsável por rebater o questionamento, o senador Magno Malta (PR-ES) definiu como \"esperneio\" e “nada” os argumentos dos defensores de Dilma.","Presidente do Supremo Tribunal Federal (STF) e da sessão, o ministro Ricardo Lewandowski quebrou o acordo inicial de responder todas as questões em bloco e acatou parcialmente o pedido de Gleisi, pedindo a publicação e distribuição de cópias da declaração de voto.“ Fica prejudicada a questão das 48 horas”, completou.","Mais de sete questões de ordem já foram apresentadas. Ricardo Lewandowski disse que adotará um “meio termo” nas decisões sobre questão de ordem: responderá as mais simples logo, como fez com a da senadora Glesi, após a contradita, e as mais complexas oportunamente."],"category":"Política","url":"\/politica\/noticia\/2016-08\/duas-horas-apos-o-inicio-sessao-do-impeachment-ainda-nao-comecou-debates","local":"Brasília","tags":["Senado","impeachment","sessão","questões de ordem"]}