{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 19h53","author":"Alana Gandra e Vladimir Platonow - Repórteres da Agência Brasil","links":[],"id":"node-1041270","title":"Falta de habilidade política levou Dilma a perder mandato, apontam especialistas","paragraphs":["","O perfil técnico e a falta de habilidade política foram alguns dos motivos que levaram Dilma Rousseff a perder o mandato, conforme avaliação de cientistas políticos e historiador ouvidos pela Agência Brasil. ","Para o cientista político Ricardo Ismael, da PUC-Rio, o fato de Dilma ter sempre ocupado cargos técnicos em sua carreira - ela nunca tinha sido eleita para função política antes de ser presidenta - acabou prejudicando seu relacionamento com senadores e deputados. Durante o período em que presidiu o país, Dilma chegou a ser alvo de críticas de parlamentares por ter um perfil gerencial e não dialogar com o Congresso Nacional. "," ","Presidente afastada Dilma Rousseff faz sua defesa durante sessão de julgamento do impeachment no SenadoWisom Dias\/Agência Brasil","“A Dilma fez carreira na burocracia de Estado. Foi secretária estadual no Rio Grande do Sul, depois foi ministra do Lula. Ela nunca disputou eleição antes, nunca esteve no Parlamento. O Lula a escolheu para ser candidata e, com a popularidade que ele tinha na época, qualquer um que ele escolhesse também ganharia”, disse Ismael. \"Ela se acostumou a assumir cargos gerenciais e para isso o seu temperamento, de dar bronca e de dar ordem, funciona. Mas não funciona no mundo da política, no qual você não dá ordem a um líder nem a um partido. Você procura mobilizar e liderar. E aí há uma diferença gritante entre o perfil dela e o do Lula. Ele se sente à vontade entre os políticos, mas Dilma não”.","O também cientista político Francisco Carlos Teixeira, da Universidade Federal do Rio de Janeiro (UFRJ), acredita que Dilma não era inicialmente talhada para o cargo e só assumiu por causa do afastamento de candidatos naturais do PT, entre eles José Dirceu e Antônio Palocci, envolvidos no escândalo do mensalão. “De fato, ela não era talhada para o cargo. Para não rachar o partido, o Lula escolheu uma pessoa com formação técnica e sem nenhuma prática de negociação política”, recordou Teixeira.","Para o historiador Oswaldo Munteal, da Universidade do Estado do Rio de Janeiro (Uerj), independentemente da vontade de Dilma, ela precisava de uma base parlamentar para dar continuidade aos programas de governo, “sobretudo nesse regime que nós estamos vivendo de um governo compartilhado”.  O historiador considera que o afastamento definitivo de Dilma Rousseff coloca o país em um momento de incerteza. "],"category":"Política","url":"\/politica\/noticia\/2016-08\/falta-de-habilidade-pol%C3%ADtica-levou-Dilma-a-perder-mandato-apontam-especialistas","local":"Rio de Janeiro","tags":["Impeachment Dilma Rousseff"]}