{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 15h32","author":"Karine Melo e Mariana Jungmann – Repórteres da Agência Brasil","links":[],"id":"node-1038484","title":"Julgamento do impeachment começa dia 25; Dilma se defende no dia 29","paragraphs":["Após duas horas reunido com o presidente do Senado, Renan Calheiros (PMDB-AL) e líderes dos partidos, o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, definiu o rito do julgamento final da presidenta afastada, Dilma Rousseff, que será presidido por ele.","Pelo calendário, o julgamento terá início na quinta-feira, 25 de agosto, às 9h e, segundo estima o ministro, deve durar no mínimo quatro dias. Os dois primeiros dias serão dedicados à apresentação de questões de ordem e à oitiva das oito testemunhas arroladas. A acusação, que abriu mão de quatro nomes, vai apresentar apenas duas testemunhas, enquanto a defesa manteve as seis a que tem direito.","Fim de semana","Um dos pontos mais polêmicos na definição do rito do julgamento foi em relação à realização de sessões no fim de semana. Pressionado pelo grupo aliado ao presidente interino Michel Temer, que insistiu que os trabalhos continuassem no sábado e no domingo, Lewandowski que não queria sessões no fim de semana, fez uma concessão. Decidiu que, se for preciso, a fase de oitiva de todas testemunhas poderá se estender até a madrugada de sábado.","O acordo para suspender a sessão após a oitiva das testemunhas e a expectativa de que isso ocorra na madrugada de sábado, no entanto, trouxe preocupação aos senadores da base de Dilma. Para Lindbergh Farias (PT-RJ) não vai dar tempo de ouvir todas as testemunhas dentro do prazo estimado por Lewandowski e o julgamento deverá ocupar também o fim de semana.","“Nós fizemos uma conta e se 40 senadores perguntarem a cada testemunha, esses 40 senadores significam oito horas e meia [para cada testemunha]”, disse, contrariado. “Nós não queríamos que esse julgamento adentrasse o fim de semana. Do jeito que foi feito, tudo indica que vai adentrar sábado e talvez odomingo. Há uma pressão do pessoal da base governista, argumentando uma viagem do Temer para a China. Ora, julgamento de uma presidente da República não pode ser assim”, afirmou.","O líder do DEM, senador Ronaldo Caiado (GO), tem a mesma percepção de que não será possível aos senadores concluírem a oitiva das testemunhas antes do fim de semana. “Nós definimos o prazo final das testemunhas até a madrugada de domingo para segunda-feira. E na segunda a presidente terá todo o espaço para iniciar aqui, às 9 horas da manhã, o seu pronunciamento e as respostas a todas as perguntas formuladas”, prevê. Para Caiado, o mais provável é que o julgamento termine entre a noite de terça-feira e a manhã de quarta (31).","Oitiva de Dilma","Esgotada essa etapa, na segunda-feira (29) os trabalhos já seriam retomados com a oitiva da presidenta afastada Dilma Rousseff que, pela primeira vez, virá pessoalmente ao Senado se defender das acusações de que teria cometido crime de responsabilidade. Dilma terá 30 minutos para fazer sua defesa mas, segundo Lewandowski, esse tempo poderá ser prorrogado pelo tempo que for necessário.","A partir daí, o presidente do STF, senadores, acusação e defesa terão cinco minutos cada para fazer perguntas a Dilma. Não haverá limite de tempo para resposta da petista.","Ao final da participação da presidenta afastada, acusação e defesa terão uma hora e meia para debater o processo. Serão permitidas ainda réplica e tréplica de uma hora. Se a acusação não utilizar a réplica, não haverá tempo para a tréplica da defesa.","A partir daí senadores inscritos também poderão discutir o processo. Cada parlamentar terá dez minutos.","Na etapa seguinte, o presidente do Supremo lerá um resumo do processo com as fundamentações da acusação e da defesa. Dois senadores favoráveis ao impeachment de Dilma e dois contrários terão cinco minutos cada para encaminhamento de votação.","Após o encaminhamento, Lewandowski fará aos senadores a seguinte pergunta: \"Cometeu a acusada, a senhora presidente da República, Dilma Vanna Roussef, os crimes de responsabilidade correspondentes à tomada de empréstimos junto à instituição financeira controlada pela União e à abertura de créditos sem autorização do Congresso Nacional, que lhes são imputados e deve ser condenada à perda do seu cargo, ficando, em consequência, inabilitada para o exercício de qualquer função pública pelo prazo oito anos?\"","Votação","A votação será nominal, via painel eletrônico. Se pelo menos 54 dos 81 senadores votarem a favor do impeachment, Dilma será definitivamente afastada e ficará inelegível por 8 anos a partir do fim de 2018, quando se encerraria o seu mandato. Caso esse mínimo de votos não seja alcançado, o processo é arquivado e a petista reassume o mandato."],"category":"Política","url":"\/politica\/noticia\/2016-08\/Julgamento-do-impeachment-come%C3%A7a-dia-25-e%20Dilma-se-defende-no-dia-29","local":"Brasília","tags":["Dilma Rousseff","impeachment","Ricardo Lewandowski","processo","Senado"]}