{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 18h01","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1046707","title":"Moro aceita denúncia da Lava Jato contra Lula, Marisa e mais seis acusados","paragraphs":["","O ex-presidente Lula agora é réu na Justiça Federal por corrupção passiva e lavagem de dinheiro, juntamente com a ex-primeira dama Marisa Letícia, e será julgado pelo juiz Sérgio MoroReprodução\/TV","O juiz da 13ª Vara Federal de Curitiba, Sérgio Moro, aceitou hoje (20) denúncia apresentada pela força-tarefa da Operação Lava Jato contra o ex-presidente Luiz Inácio Lula da Silva, a mulher dele, Marisa Letícia da Silva, e outras seis pessoas. Com a decisão, todos viram réus nas investigações.","Na denúncia, apresentada na semana passada, o procurador da República Deltan Dallagnol, chefe da força-tarefa, disse que Lula era o “comandante máximo do esquema de corrupção identificado na [Operação] Lava Jato”. O ex-presidente foi denunciado à Justiça Federal por corrupção passiva e lavagem de dinheiro.","Segundo os procuradores, Lula recebeu R$ 3,7 milhões de propina de empresas envolvidas no esquema de corrupção da Petrobras, por meio de vantagens indevidas, como a reforma de um apartamento triplex no Guarujá (SP),e pagamento de despesas com guarda-volumes para os objetos que Lula ganhou quando estava no cargo. As vantagens teriam sido pagas pela empreiteira OAS.","Após a divulgação da denúncia, os advogados de Lula afirmaram que as acusações fazem parte de um “deplorável espetáculo de verborragia da manifestação da força tarefa da Lava Jato”.","\"O MPF elegeu Lula como maestro de uma organização criminosa, mas esqueceu do principal: a apresentação de provas dos crimes imputados. “Quem tinha poder?” Resposta: Lula. Logo, era o “comandante máximo” da “propinocracia” brasileira. Um novo país nasceu hoje sob a batuta de Deltan Dallagnol e, neste país, ser amigo e ter aliados políticos é crime\", argumentou a defesa.","Também foram denunciados pelo MPF o presidente do Instituto Lula, Paulo Okamotto, e o ex-presidente da OAS Léo Pinheiro, além de Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira, todos ligadas à empreiteira.","O ex-presidente Lula também é réu em outra ação penal oriunda da Operação Lava Jato, que tramita na Justiça Federal em Brasília. Na ação penal, Lula, o ex-senador Delcídio do Amaral, e mais cinco acusados pelo crime de obstrução das investigações. Todos os envolvidos são acusados de tentar impedir o ex-diretor da Área Internacional da Petrobras Nestor Cerveró de assinar acordo de delação premiada com a força-tarefa de investigadores da Operação Lava Jato.","Marisa Letícia","Apesar de receber a denúncia, Moro “lamentou” a parte das acusações sobre a ex-primeira Dama Marisa Letícia. Segundo o juiz, há dúvidas se a esposa de Lula tinha conhecimento dos supostos crimes.","\"Lamenta o Juízo em especial a imputação realizada contra Marisa Letícia Lula da Silva, esposa do ex-presidente. Muito embora haja dúvidas relevantes quanto ao seu envolvimento doloso, especificamente se sabia que os benefícios decorriam de acertos de propina no esquema criminoso da Petrobras, a sua participação específica nos fatos e a sua contribuição para a aparente ocultação do real proprietário do apartamento é suficiente por ora para justificar o recebimento da denúncia também contra ela e sem prejuízo de melhor reflexão no decorrer do processo\", argumentou Moro.","Fatos e provas","Na decisão, o juiz Sérgio Moro também afirmou que os fatos e provas apresentados pela força-tarefa da Lava Jato são suficientes para o recebimento da denúncia. O juiz também lembrou que há outras investigações que envolvem Lula na Operação Lava Jato.","“Como última consideração, observa-se que, embora aparentem ser, no presente caso, desproporcionais os valores das, segundo a denúncia, vantagens indevidas recebidas pelo ex-presidente com a magnitude do esquema criminoso que vitimou a Petrobras, esse é um argumento que, por si só, não justificaria a rejeição da denúncia, já que isso não descaracterizaria o ilícito, não importando se a propina imputada alcance o montante de milhares, milhões ou de dezenas de milhões de reais”, disse o juiz."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/moro-aceita-denuncia-da-lava-jato-contra-lula-marisa-e-mais-seis-acusados","local":"Brasília","tags":["Sérgio Moro","denúncia","força-tarefa","Operação Lava Jato","Luiz Inácio Lula da Silva","Marisa Letícia da Silva"]}