{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 17h45","author":"Do Repórter Maranhão - TV Brasil","links":["mailto:jornalismo.ma@ebc.com.br"],"id":"node-1041025","title":"Minha candidatura a prefeito de São Luís surge das ruas, diz Wellington do Curso","paragraphs":["O candidato a prefeito de São Luís Wellington do Curso (PP) foi o entrevistado de hoje (30) no Repórter Maranhão, telejornal local da TV Brasil. Os temas para as perguntas foram sorteados ao vivo.","Confira abaixo a entrevista: Repórter Maranhão: De acordo com o Mapa da Violência, divulgado na semana passada, São Luís saltou de 21º para 3º lugar no ranking das cidades mais violentas do país. Sabemos que a segurança é uma área de competência estadual, mas o que poderia ser feito no âmbito municipal para modificar essa realidade? Wellington do Curso: Quando pergunto às pessoas qual o maior problema enfrentado em sociedade, eles alegam logo falta de segurança pública. Isso é na zona urbana, na zona rural, em todos os lugares. Nós sabemos também que a segurança pública está a cargo do Estado e da União, mas a prefeitura de São Luís, o gestor, o prefeito, ele pode dar uma contribuição na segurança pública. Como? Fortalecendo a guarda municipal, aumentando o efetivo da guarda municipal e que a guarda municipal de São Luís passe a ser uma guarda municipal armada, para que possa dar atenção à sociedade, possa dar atenção à população. Não se combate a violência com violência. Se combate a violência com educação e aí temos um grave problema na atual gestão que não deu atenção à educação. Repórter Maranhão: A falta de estrutura nas escolas e todos os problemas relacionados na educação municipal ao longo das duas últimas gestões resultaram em um profundo desestímulo de professores e alunos. Como sair desse ciclo e elevar o padrão de educação de São Luís? Wellington do Curso: Enquanto educador, isso me incomoda. Qual é o problema aí? Não é construir escola. Construir escola, talvez seja  a parte mais fácil. Mas o problema não está na estrutura física da construção da escola, principalmente na atual gestão, [está] na falta de atenção às escolas. Professores entraram em greve em 2014 e foram mais de cem dias de greve. Em 2016 foram mais de 40 dias de greve. E qual é a reivindicação dos professores? A reivindicação dos professores não é tão somente a reposição salarial, os professores reclamam também da falta de condições dignas de trabalho. Se o professor que vai exercer a atividade, que vai ensinar não encontra condições dignas de trabalho, você imagina quem está na ponta: o aluno. Escolas depredadas. Nós temos na capital São Luís 281 escolas, dessas, 69 estão em estado deplorável. Doze estão fechadas. Para melhorar os índices, nós precisamos reestruturar as escolas dando condições dignas para os alunos e para os professores desenvolverem suas atividades; dar a remuneração do professor. A remuneração do professor deve ser melhorada. O professor deve ser valorizado. Para melhorar o Ideb, o Índice de Desenvolvimento da Educação Básica, há a necessidade da construção desses dois fatores: uma boa estrutura para o aprendizado do aluno e a formação, a qualificação do professor.","Participação da telespectadora Babalu Rosa, que gostaria de saber quais as políticas para a saúde da população LGBT e quando será criada a Secretaria Municipal de Direitos Humanos: Wellington do Curso:  Eu sou deputado estadual, estou no meu primeiro mandato e como deputado estadual, no ano passado, eu fui vice-presidente da Comissão de Direitos Humanos e tive a oportunidade de conhecer muitas mazelas e de me aproximar de muitas demandas da sociedade. E como vice-presidente da Comissão de Direitos Humanos, tivemos contatos com o LGBTi, com crianças com autismo, crianças com microcefalia e na nossa concepção, a falta de inclusão na sociedade de São Luís, ela não será resolvida de forma isolada. Então para nós, o público LGBTi será incorporado nas ações da prefeitura de forma globalizada, de forma generalizada. Mas nós temos no nosso plano de governo essa atenção voltada para o público LGBTi. O que falta em São Luís? Falta um planejamento estratégico. Temos no nosso plano de governo, inicialmente, um planejamento estratégico, onde temos metas, objetivos e prazos. Prazos serão desenvolvidos para São Luís, de médio, curto e longo prazo. Então falta um plano LGBT, um plano diretor. Nós não temos um plano de execução. Nós temos um plano de cultura, por exemplo, e um sistema de cultura municipal que não são efetivados. No caso do LGBTi, da mesma forma, precisa-se de efetivação, de políticas públicas que possam contemplar a todos. Na nossa gestão, teremos uma política inclusiva, uma gestão que possa contemplar todas as categorias, todas as pessoas. Repórter Maranhão: No seu plano de governo, o senhore defende um turismo sustentável na região metropolitana, mas como atrair o turista para essa rota metropolitana, quando ele apenas passa por São Luís e seu destino final é Barreirinhas. Wellington do Curso: Qual o problema? A falta de atenção para a cultura. Falta de planejamento estratégico em todas as áreas. São Luís precisa de uma reformulação para que nós tenhamos um desenvolvimento econômico com compromisso social e sustentabilidade, nós temos que trabalhar ações integradas para todas as áreas. A cultura não pode fugir disso. Nós temos uma atual gestão que não dá atenção a cultura. Nosso carnaval foi relegado a segundo, terceiro plano. Nós tivemos uma baixa de atividades próximas ao carnaval. Tivemos um decréscimo das atividades próximas do período junino. Precisamos ter uma economia criativa, o desenvolvimento da atenção para a cultura, para o turismo e da geração de emprego.  O turista que chega a São Luís e tem um aglomerado de vans próximas ao aeroporto. Ele não tem visitado o centro histórico, ele não tem visitado nossas praias e muito menos os [outros] municípios da região metropolitana. Eles chegam a São Luís e tem ido para Barreirinhas porque não se fomenta a cultura e o turismo. E é muito simples: nós temos um plano de cultura municipal. Todas as ações do gestor, todas as ações do prefeito, simplesmente ele precisa atentar ao plano, não precisa fazer nada mais, precisa simplesmente vontade de fazer. Fala-se em crise, o que se você faz quando está em um momento de crise? Você aperta as finanças e elenca prioridades. Vou dar só um exemplo: a prefeitura de São Luís, na sua peça orçamentária tem previsão de R$ 23 milhões para a publicidade, para a secretaria de Comunicação. E esse orçamento já foi extrapolado, passa de R$ 40 milhões. E essa propaganda não é para desenvolver propagandas educativas de trânsito, meio ambiente e muito menos para atrair agentes, pessoas para o turismo. É feito de forma equivocada, não se elenca prioridades.  Repórter Maranhão:  O senhor apresentou um projeto que propõe a criação da política de mobilidade urbana e nele promete reduzir os congestionamentos e criar uma convergência de modais. A cidade possui muitos desafios como a parte histórica e suas particularidades. Como enfrentar esse desafio? Wellington do Curso: Eu sou autor do projeto de lei do plano de mobilidade urbana para o Maranhão. Nesse plano de mobilidade urbana contempla todas as ações que o governo do estado, que as prefeituras devem desenvolver. Quadruplicamos nossa população em 45 anos. Quando se fala em mobilidade urbana qual o problema que vem à cabeça do cidadão ludovicense? Congestionamento, engarrafamento, antes do transporte de massa, se fala em viabilizar VLT, BRT, monotrilho, nós temos que solucionar o problema dos congestionamentos, engarrafamentos. Nós temos algumas ações que deverão ser desenvolvidas de forma enérgica e de forma imediata. Primeiro: ampliar as interbairros. As interbairros não foram criadas pelo governo do estado ou pela atual gestão. As interrbairros foram criadas pela população para fugir do trânsito caótico, que já se utiliza de vias, de artérias do próprio bairro. Dois: rotas alternativas. O que são essas rotas alternativas? Você chega na Avenida Guajajaras e você tem a Avenida Lourenço Vieira da Silva indo para o São Cristóvão, indo para a Cidade Operária, você tem um congestionamento na avenida principal e na Avenida Lourenço Vieira da Silva. Por que não se utiliza as avenidas paralelas? Nós temos dez avenidas paralelas pra direita e cinco pra esquerda. Não se utilizam por quê? Porque estão todas esburacadas. Então há a necessidade de interbairros, rotas alternativas, passarelas, vias de ônibus e semáforos inteligentes. Um controle, que temos aí no nosso próximo governo, de um centro de operações integradas, para controlar todo trânsito em São Luís. Repórter Maranhão: O senhor pode fazer suas considerações finais. Wellington do Curso: São Luís precisa de cada um de nós. Recai sobre nossos ombros a responsabilidade da alternância de poder, mas não só o poder pelo poder. Precisamos que a prefeitura de São Luís tenha um olhar voltado não para a política partidária, mas tenha um olhar voltado para a população, para a cidade. Precisamos de um prefeito que tenha pulso, que tenha determinação, que tenha força de vontade, que tenha coragem e atitude para resolver os problemas. Não sou candidato com um projeto individual. Sou candidato a prefeito de São Luís de um projeto que surgiu das ruas. Nossa campanha, nossa candidatura nasceu no coração da população. Nesse momento eu peço a atenção da população. São Luís precisa de cada um de nós para construir uma nova São Luís, uma nova história. Nesta quarta-feira (31), a entrevistada no estúdio do Repórter Maranhão será a deputada federal Eliziane Gama (PPS). Entrevistas","Os nove candidatos à prefeitura respondem a perguntas nas áreas de educação, saúde, esporte, mobilidade urbana, cidadania, infraestrutura e cultura. Os temas são sorteados ao vivo. A participação do eleitor durante o programa está garantida. Perguntas poderão ser enviadas previamente por meio do telefone (98) 3334-3706, Whatsapp (98) 98506-1296, pelo e-mail jornalismo.ma@ebc.com.br e ou pela página do Repórter Maranhão no Facebook. As entrevistas têm duração de 14 minutos. Os candidatos ainda têm 2 minutos para as considerações finais. A ordem dos entrevistados foi definida por sorteio. As entrevistas são conduzidas pelas jornalistas Ely Coelho e Luanda Belo e transmitidas ao vivo pelo Facebook. A íntegra estará disponível na página do Repórter Maranhão na rede social."],"category":"Política","url":"\/politica\/noticia\/2016-08\/minha-candidatura-prefeito-de-sao-luis-surge-das-ruas-diz-wellington-do","local":"São Luís","tags":["eleições 2016","candidato a prefeito de São Luís","Repórter Maranhão"]}