{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h30","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041206","title":"Impeachment: “Brasil vive um dia histórico”, diz Fiesp","paragraphs":["Declarado apoiador do impeachment, o presidente da Federação das Indústrias do Estado de São Paulo (Fiesp), Paulo Skaf, considerou a aprovação do afastamento de Dilma Rousseff pelo Senado “um dia histórico” para o país, que marca “o fim de um longo e desgastante processo”.","“O processo terminou. Agora é hora de virar a página, deixar as diferenças para trás, arregaçar as mangas e, de braços dados, reconstruir o Brasil”, diz Skaf.","Por meio de nota enviada à imprensa, ele disse que o processo de impeachment acirrou o debate político no Brasil e provocou a divisão do país. “Amizades foram desfeitas. Familiares brigaram. O Brasil se dividiu”, diz a nota.","Segundo Skaf, a economia vive seus piores dias, com desemprego atingindo 12 milhões de pessoas e levando ao fechamento de “mais de 100 mil lojas e quase 10 mil fábricas”. Mas, segundo ele, a confiança do brasileiro está sendo retomada.","“A reconstrução do Brasil demandará grande esforço da sociedade. O ajuste fiscal é a mãe de todas as reformas. O governo deve controlar seus gastos, eliminar os desperdícios e combater a corrupção. O equilíbrio fiscal deve ser feito sem aumento de impostos. Os brasileiros não admitem aumento de impostos”, afirmou.","Teto para os gastos públicos","Para ele, o Congresso deve ser rápido em aprovar a proposta de emenda constitucional que institui um teto para os gastos públicos, limitando-o à inflação do ano anterior. “Não há alternativa. Se tivéssemos aprovado o teto há dez anos, a dívida pública, que hoje é de quase R$ 4 trilhões, estaria em R$ 700 bilhões, ou seja, seis vezes menor. Não gastaríamos os R$ 500 bilhões de juros por ano, e a taxa de juros poderia ser igual à do resto do mundo”, disse.","O presidente da Fiesp também cobrou urgência na reforma da Previdência, a diminuição da taxa de juros, o aumento da oferta de crédito e o destravamento das obras de infraestrutura do país, “acelerando as concessões e Parcerias Público-Privadas (PPPs)”.","“Nos últimos anos, o Brasil andava como um trem descarrilado. Chegou a hora de voltar aos trilhos da confiança, do desenvolvimento, da gestão eficiente, da boa governança, do crescimento e da geração de empregos e riquezas para o país. Os desafios são grandes, as medidas necessárias são complexas e os resultados serão obtidos com o tempo. O novo governo chega com um voto confiança da nação. Mas deve, com a ajuda de todos, ser firme no esforço diário pela reconstrução do nosso Brasil”, finalizou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-para-fiesp-brasil-vive-um-dia-historico","local":"São Paulo","tags":["impeachment","Dilma Rousseff","Senado"]}