{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 20h39","author":"Iolando Lourenço - Repórter da Agência Brasil *","links":[],"id":"node-1039855","title":"Congresso mantém vetos de Dilma e libera pauta para votar LDO","paragraphs":["","O senador Renan Calheiros preside sessão do Congresso para analisar e votar oito vetos presidenciais que trancavam a pauta e a Lei de Diretrizes Orçamentárias para 2017Marcelo Camargo\/Agência Brasil","O Congresso Nacional manteve hoje (23) todos os oito vetos da presidenta afastada Dilma Rousseff a projetos de lei aprovados pela Câmara e pelo Senado e, com isso, liberou a pauta para discussão e votação do projeto da Lei de Diretrizes Orçamentárias (LDO).","Com o destrancamento da pauta, deputado e senadores também podem votar projetos de créditos suplementares que aguardam deliberação.","O primeiro veto mantido foi ao que concedia isenção de Imposto sobre Produtos Industrializados (IPI) para repelentes, inseticidas, larvicidas e telas mosquiteiro, incluído no projeto de lei de conversão à MP 712.","Também foram vetados os incentivos fiscais ao Programa Nacional de Apoio ao Combate às Doenças Transmitidas pelo Aedes (Pronaedes), definindo na MP, as ações e serviços objetos dos incentivos e a criação da presunção de miserabilidade para concessão do primeiro benefício à família com criança microcefálica.","Ouro veto mantido foi à proposta que obrigava a União a reservar até 10% dos recursos do programa Minha Casa, Minha Vida para construção de imóveis em cidades com menos de 50 mil habitantes. Os parlamentares também mantiveram o veto ao ponto do projeto de lei que aumentava punição para veículo que bloquear vias públicas.","Após muita discussão, foi mantido também os vetos à Lei 13.287\/2016, que proíbe trabalho insalubre de gestante. Entre os vetos mantidos está o que obriga os bancos e outras instituições do Sistema Financeiro Nacional a emitir certificado de quitação de financiamento de bens móveis ou empréstimos pessoais.","O Congresso também manteve o veto total ao Projeto de Lei 7343\/10, que incluía os deslizamentos de encosta e as quedas de barreira entre os desastres naturais que permitiriam ao trabalhador sacar dinheiro da conta vinculada do Fundo de Garantia do Tempo de Serviço (FGTS). Como a matéria começou a tramitar no Senado, a votação se iniciou naquela Casa e não foi votada pelos deputados.","Por fim, foi mantido o veto a dispositivo da Medida Provisória 713, de 2016,  que previa a incidência das alíquotas da tabela do Imposto de Renda da Pessoa Física (7,5%, 15%, 22,5% e 27,5%) sobre aposentadorias ou pensões pagos pela Previdência Social da União, dos estados, do Distrito Federal e dos municípios e recebidos pelo beneficiário quando residente ou domiciliado no exterior. Atualmente, a alíquota única incidente é de 25%, independentemente do valor.","*Colaborou Ivan Richard"],"category":"Política","url":"\/politica\/noticia\/2016-08\/congresso-mantem-vetos-de-dilma-e-libera-pauta-para-votar-ldo","local":"Brasília","tags":["Congresso","vetos","pauta","liberação","LDO"]}