{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 20h32","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/dilma-decide-ir-ao-senado-para-apresentar-defesa-no-processo-de-impeachment","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/em-carta-dilma-propoe-plebiscito-sobre-eleicao-presidencial"],"id":"node-1038839","title":"Após viajar ao Rio com Temer, Renan reúne-se com Dilma nesta sexta-feira","paragraphs":["","A pouco dias do julgamento final do processo de impeachment, o presidente do Senado, Renan Calheiros (PMDB-AL), vai se reunir com a presidenta afastada Dilma Rousseff, nesta sexta-feira (19), às 11h. O encontro, que será no Palácio da Alvorada, estava previsto para hoje (18), mas Renan, segundo a sua assessoria de imprensa, teve de viajar de última hora para o Rio de Janeiro com o presidente em exercício Michel Temer.","A assessoria não soube informar o assunto da reunião de Dilma e Renan. O julgamento final da presidenta afastada no Senado terá início no próximo dia 25, às 9h. Ontem (17), Dilma confirmou, por meio de sua assessoria, que comparecerá ao julgamento final do processo de impeachment para tentar evitar o afastamento definitivo da Presidência.","Na sessão, Dilma deve responder às possíveis dúvidas de senadores e reafirmar os argumentos de defesa às acusações de ter cometido crimes de responsabilidade contra a Lei Orçamentária e a guarda e o legal emprego de recursos públicos. As denúncias foram motivadas pela publicação de três decretos presidenciais de abertura de créditos suplementares e operações com bancos públicos, em 2015.","Na última terça-feira (16), a presidenta afastada divulgou uma carta aos senadores e à população propondo a realização de plebiscito sobre a convocação de  eleições presidenciais antecipadas, caso permaneça no cargo.","\"Estou convencida da necessidade e darei meu apoio irrestrito à convocação de um plebiscito, com o objetivo de consultar a população sobre a realização antecipada de eleições, bem como sobre a reforma política e eleitoral.\" Na carta, Dilma reconhece erros cometidos durante seu governo e acena com mudanças na política econômica caso retorne à Presidência.","A presidenta afastada também aborda a crise política e defende que a população decida sobre a realização de um novo pleito presidencial. “A restauração plena da democracia requer que a população decida qual o melhor caminho para melhorar a governabilidade\", disse, ao ler o documento, direcionado à nação e aos senadores, durante entrevista coletiva à imprensa no Palácio da Alvorada. A presidenta afastada apenas leu o documento e não respondeu a perguntas.","No documento, intitulado Mensagem ao Senado e ao Povo Brasileiro, Dilma reafirma que não cometeu crime de responsabilidade e classifica o processo de impeachment contra ela de \"golpe\".  Ela diz que, caso o Senado decida pelo seu afastamento definitivo da Presidência da República, haverá \"ruptura da ordem democrática baseada em um impeachment sem crime de responsabilidade\".","Durante a tramitação do processo de impeachment no Senado, Renan disse que não votaria, em razão do seu cargo. O peemedebista cumpriu a palavra nas duas primeiras votações em plenário. Mas, o senador não confirmou se irá se abster no julgamento final. Um possível voto de Renan favorável à saída de Dilma é visto pelo Planalto como uma demonstração de força nesta etapa final do processo."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-viajar-ao-rio-com-temer-renan-reune-se-com-dilma-nesta-sexta-feira","local":"Brasília","tags":["Dilma Rousseff","afastamento","impeachment","Senado","Renan Calheiros","julgamento","Michel Temer"]}