{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 13h27","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1046995","title":"Prisão de Mantega é “espetáculo da Polícia Federal”, afirma nota do PT","paragraphs":["","O Partido dos Trabalhadores  divulgou nota hoje (22) afirmando que a prisão do ex-ministro Guido Mantega foi um “espetáculo da Polícia Federal (PF)” e que causou “indignação geral” de parlamentares e pessoas ligadas à legenda. Mantega foi preso temporariamente nesta manhã, durante a 34ª fase da Operação Lava Jato, chamada de Arquivo X.","Para Rui Falcão, a prisão em um hospital foi midiáticaArquivo\/Rovena Rosa\/Agência Brasil; Agencia Brasil","De acordo com a nota, o presidente nacional do PT, Rui Falcão, afirmou que a prisão do ex-ministro Guido Mantega é “arbitrária, desumana e desnecessária”. Segundo ele, [a operação] deveria se chamar “Operação Boca de Urna”, uma vez que acontece às vésperas das eleições municipais”.","No documento, Rui Falcão lembrou que Mantega é ex-ministro, tem endereço fixo e nunca se negou a dar esclarecimentos, sendo assim “midiática a prisão em um hospital”.","O ex-ministro estava no hospital acompanhando a esposa em um cirurgia quando a operação foi deflagrada. Segundo a PF, os agentes desconheciam o fato de que a mulher de Mantega estava internada no Hospital Albert Einstein e que, ao chegar à casa do ex-ministro, os policiais tomaram conhecimento da situação e se dirigiram ao local antes de iniciar as buscas no apartamento. A PF informou que ele se apresentou espontaneamente na portaria do hospital.","Sobre as informações apresentadas pela PF de repasses de verbas para pagamento de propina, o PT refutou os argumentos apresentados. “Todas as operações financeiras do partido foram realizadas estritamente dentro dos parâmetros legais e posteriormente declaradas à Justiça Eleitoral.”","Revogação da prisão","Poucas horas depois da prisão de Guido Mantega, o juiz federal Sérgio Moro revogou a prisão do ex-ministro alegando que, \"diante do quadro de saúde da esposa e como as buscas e apreensões de documentos nos endereços residenciais e comerciais dos investigados já foram feitas, não há mais a necessidade de manter Mantega detido, já que ele não pode mais interferir na colheita de provas\".","O juiz deixou claro não ter consultado nem o Ministério Público Federal (MPF), nem a autoridade policial antes de tomar sua decisão."],"category":"Política","url":"\/politica\/noticia\/2016-09\/prisao-de-mantega-e-espetaculo-da-policia-federal-afirma-nota-do-pt","local":"Brasília","tags":["PT","mantega","moro","prisão","nota"]}