{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 18h20","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1042407","title":"Governo envia reforma da Previdência ao Congresso este mês","paragraphs":["Apesar dos apelos de partidos da base aliada para adiar o envio da reforma da Previdência ao Congresso Nacional, o presidente Michel Temer decidiu que vai mandar a proposta este mês, antes das eleições municipais.","A reforma da Previdência tem sido anunciada pelo governo desde que Temer assumiu a Presidência como interino, em maio deste ano. Parlamentares de partidos aliados, porém, argumentavam que o envio agora poderia atrapalhar as disputas eleitorais por ser uma medida impopular.","Presidente Michel Temer havia prometido, em ocasiões anteriores, enviar a reforma da Previdência este mêsBeto Barata\/PR","De acordo com o ministro-chefe da Casa Civil, Eliseu Padilha, Temer manifestou-se hoje (6) no sentido de enviar ainda neste mês a proposta, como havia prometido em ocasiões anteriores.","\"Nós temos que entender que temos uma base parlamentar que tem posição diferente e está dialogando com o presidente. O segredo agora do presidente Michel é fazer com que a base tenha um consenso mínimo. Ele quer mandar antes [das eleições]\", disse. Segundo Padilha, que não quis estipular uma data para o envio, o \"diálogo\" para o envio da proposta será feito “assim que tivermos quórum\".","Para o ministro da Secretaria de Governo, Geddel Vieira Lima, a dúvida sobre a data era mais uma questão de estratégia do que eleitoral. Ele informou que teve nesta terça-feira (6) conversas com o presidente nacional do PSDB, Aécio Neves, e o presidente da Câmara dos Deputados, Rodrigo Maia, sobre o assunto.","\"É uma questão de estratégia parlamentar e não de mérito. O governo já tomou a decisão, acha que não tem condição de manter do jeito que está. A base defende, a reforma é necessária para colocar o Brasil nos trilhos\", disse. Para Geddel Vieira Lima, Temer analisou os \"custos e benefícios\" e achou melhor \"sinalizar claramente\" para a necessidade do envio imediato da proposta até por uma questão \"simbólica\".","Vieira Lima disse também que os pontos mais polêmicos, como idade mínima aos 65 anos e transição aos 50 anos, estão sendo fechados \"provavelmente esta semana\" para que sejam encaminhados ao Congresso. \"Basicamente não tem discordância, agora é levar à apreciação do presidente da República\"."],"category":"Política","url":"\/politica\/noticia\/2016-09\/governo-envia-reforma-da-previdencia-ao-congresso-em-setembro","local":"Brasília","tags":["reforma da Previdência","Michel Temer","Congresso","Geddel Vieira Lima","Eliseu Padilha"]}