{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 22h24","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1045136","title":"Maia diz que não se pode abafar a Operação Lava Jato","paragraphs":["O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), manifestou hoje (14) apoio à Operação Lava Jato e disse que ela não será abafada. Maia, porém, disse que o país precisa avançar em instrumentos de controle para que os casos de corrupção, como os investigados na operação, não ocorram.","“Não tem negócio de abafar a Lava Jato, ela está funcionando, as instituições públicas brasileiras estão funcionando com toda a liberdade. O que nós queremos é que as instituições funcionem com liberdade, que o MP, quando houver indícios, investigue com força, com liberdade”, disse.","O presidente da Câmara dos Deputados, Rodrigo Maia cobrou, contudo, mais protagonismo de órgãos de controle como a Advocacia-Geral da UniãoFabio Rodrigues Pozzebom\/Agência Brasil","Maia cobrou, contudo, mais protagonismo de órgãos de controle como a Advocacia-Geral da União e o Ministério da Transparência, Fiscalização e Controle (ex-CGU). “Mais do que isso [investigações como a Lava jato], nós também queremos uma resposta na área de sistema de controles no Brasil que são muito frágeis. Esses desvios todos só ocorreram por que não existiam controles rígidos da boa utilização do dinheiro público”.","As declarações foram feitas após a denúncia dos procuradores da força tarefa da Operação Lava Jato contra o ex-presidente Luiz Inácio Lula da Silva. Questionado sobre o que achava da denúncia, Maia evitou se posicionar. “Só vou me manifestar quando tiver compreendido o que aconteceu de forma concreta para não falar nada errado”, disse.","Ao comentar uma possível retaliação a medidas de combate à corrupção, o deputado excluiu a possibilidade de se desfigurar o projeto que trata sobre o tema e que tramita na Casa e enfatizou a necessidade de se fortalecer os órgãos de controle. “É preciso avançar nas dez medidas de combate à corrupção, mas o país precisa melhorar os seus sistemas de controles. A Lava Jato é consequência disso: da falta de controle do uso do dinheiro público”, disse.","Elaborado pelo Ministério Público, o projeto com as medidas de combate à corrupção recebeu mais de 2 milhões de assinaturas e foi apresentado ao Congresso Nacional por representantes da sociedade civil em 29 de março deste ano.","Renião","Maia também comentou a reunião que teve com os governadores de diferentes estados e defendeu as propostas do governo que tratam da redução da máquina pública, em especial, a proposta de emenda á Constituição que trata do teto dos gastos públicos. Pela proposta, o Orçamento de pastas como Saúde e Educação ficará limitado e só poderá crescer até o limite da inflação do ano anterior.","“São 14 estados ameaçando decretar calamidade financeira. Essa crise que atingiu os estados não foi por acaso, foi por uma crise profunda que o Brasil vive nos últimos anos e essa crise derrubou a arrecadação dos estados, municípios e também da União” disse. “Essa passagem dos governadores mostra que o Estado precisa ser reformado, que o tamanho do estado precisa ser menor, mas não é para tirar direitos, pelo contrário, é para garantir direitos”."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/maia-diz-que-nao-se-pode-abafar-operacao-lava-jato","local":"Brasília","tags":["Rodrigo Maia","Lava Jato","Lula","Marisa Letícia","Edifício Solaris","triplex no Guarujá"]}