{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 20h27","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1044413","title":"Marcos Valério diz em depoimento na Lava Jato que teme pela própria vida","paragraphs":["O empresário e publicitário Marcos Valério alegou temer pela própria vida ao se negar a responder uma pergunta durante depoimento na 13ª Vara Federal de Curitiba. Réu da 27ª fase da Operação Lava Jato, ele falou durante pouco mais de uma hora ao juiz Sérgio Moro e a promotores do Ministério Público Federal (MPF) na tarde de hoje (12).","Essa etapa da operação investiga um empréstimo do pecuarista José Carlos Bumlai junto ao Banco Schahin que teria como beneficiário o PT. O MPF acredita que parte do dinheiro foi utilizado pelo partido para pagar o empresário Ronan Maria Pinto, dono do jornal Diário do Grande ABC. Ele estaria chantageando líderes da sigla porque tinha informações que ligavam integrantes do partido à morte do ex-prefeito de Santo André, Celso Daniel.","A declaração de Valério foi feita quando um representante do MPF perguntou qual seria o trunfo de Ronan Pinto para chantagear os petistas. O publicitário pediu a Moro autorização para não responder a pergunta e, então, dirigiu-se ao promotor que o havia questionado: “o que eu fiquei sabendo é muito grave e o senhor não vai poder garantir a minha vida”.","O depoimento","Marcos Valério negou participação no empréstimo que é foco dessa fase da operaçãoAgencia Brasil\/Arquivo","Marcos Valério negou participação no empréstimo que é foco dessa fase da operação. Ele disse que foi procurado em 2004 pelo então secretário-geral do PT, Silvio Pereira, que teria pedido R$ 6 milhões a serem pagos para o empresário Ronan Maria Pinto. O publicitário conta que chegou a aceitar a transação, mas desistiu ao descobrir as circunstâncias “graves” que envolviam o negócio.","“Acho melhor você arrumar alguém da confiança do presidente para resolver esse assunto. Eu não sou dessa confiança”, foi a frase que Valério disse ter dito a Pereira ao desistir de participar do empréstimo. Segundo o publicitário, os alvos da chantagem eram o ex-presidente Luiz Inácio Lula da Silva e os ex-ministros José Dirceu e Gilberto Carvalho.","O depoente disse que testemunhou, no ano seguinte, uma reunião entre o ex-tesoureiro do PT, Delúbio Soares, e representantes do Banco Schahin. Segundo ele, foi nesse encontro que ficou sabendo que a transação havia sido concretizada.","Valério disse, ainda, que foi informado pelo ex-presidente do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), Paulo Okamotto, de que o dinheiro havia sido levantado por meio de um empréstimo do pecuarista José Carlos Bumlai no Banco Schahin. Okamotto também teria revelado a ele que o empréstimo havia sido quitado por meio de um contrato firmado entre o banco e a Petrobras.","Outros depoentes","O ex-tesoureiro do PT, Delúbio Soares, também prestou depoimento pela mesma fase da Operação Lava Jato. Ele falou por cerca de meia hora e negou a versão de Marcos Valério de que teria tratado do empréstimo com representantes do Banco Schahin. O ex-tesoureiro disse ter tomado ciência da operação pela imprensa.","Delúbio e Marcos Valério já foram condenados no processo do mensalão. O primeiro cometeu os crimes de formação de quadrilha e corrupção ativa e o segundo foi condenado por formação de quadrilha, corrupção ativa, peculato, lavagem de dinheiro e evasão de divisas.","O terceiro depoente da tarde, o jornalista Breno Altman, foi interrogado por cerca de 15 minutos. Ele negou ter participado de reuniões para tratar dos empréstimos investigados pela operação."],"category":"Política","url":"\/politica\/noticia\/2016-09\/marcos-valerio-diz-em-depoimento-na-lava-jato-que-teme-pela-propria-vida","local":"Porto Alegre","tags":["Operação Lava Jato","Marcos Valério","Sérgio Moro","José Carlos Bumlai","Ronan Maria Pinto"]}