{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 14h44","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1045003","title":"Lava Jato: MPF denuncia Lula, Marisa Letícia e mais seis pessoas","paragraphs":["","O ex-presidente Luiz Inácio Lula da Silva foi denunciado à Justiça pela primeira vez no âmbito da Operação Lava Jato. O anúncio foi feito hoje (14) pela força-tarefa do Ministério Público Federal (MPF) responsável pela operação. A denúncia também inclui a esposa de Lula, Marisa Letícia da Silva, e outras seis pessoas.","Os detalhes da denúncia ainda não foram divulgados. Eles serão apresentados em uma entrevista coletiva com integrantes da força-tarefa, prevista para 15h.","Os procuradores afirmam que o ex-presidente recebeu vantagens indevidas referentes à reforma de um triplex em Guarujá (SP) feita pela empreiteira OAS. Segundo o MPF, a reforma foi oferecida a ele como compensação por ações do ex-presidente no esquema de corrupção da Petrobras.","A denúncia também inclui os nomes do presidente do Instituto Lula, Paulo Okamotto, e do ex-presidente da OAS Léo Pinheiro. Os outros quatro denunciados são pessoas ligadas à empreiteira Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira.","O MPF investiga ainda se as obras realizadas pela Odebrecht em um sítio frequentado pela família de Lula em Atibaia (SP) também consistem em vantagens indevidas recebidas pelo petista. No entanto, nenhum representante dessa empreiteira foi incluído na denúncia apresentada hoje.","Paulo Okamotto","Em nota, a defesa de Paulo Okamotto informou que “o Ministério Público criou uma corrupção em que não há vantagem ilícita. O valor é pago para a conservação de um acervo considerado como ‘patrimônio cultural brasileiro de interesse público’ pela Lei 8394\/9\"1.","Conforme o documento, \"a nota fiscal foi emitida em nome da empresa que contribuiu, a OAS, e não houve qualquer falsidade. O valor foi para a empresa, que mantinha o acervo em depósito. Não houve lavagem.\"","De acordo com a nota, \"a única lavagem que poderia existir é dos abusos cometidos, da condução coercitiva do presidente Lula e do presidente do Instituto, Paulo Okamotto. Abusos que agora se tentam legitimar sem nada encontrar”, afirmou o advogado Fernando Augusto Fernandes, responsável pela defesa de Paulo Okamotto.","* A matéria foi alterada às 16h07 para inclusão de nota da defesa de Paulo Okamotto."],"category":"Política","url":"\/politica\/noticia\/2016-09\/lava-jato-mpf-denuncia-lula-marisa-leticia-e-mais-seis-pessoas","local":"Porto Alegre","tags":["Lava Jato","Lula","Marisa Letícia"]}