{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 05h55","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1039286","title":"Senado tem últimas votações antes de impeachment e eleições municipais","paragraphs":["Brasília - A PEC da Desvinculação das Receitas da União é uma das pautas mais importantes na agenda do Senado (Wilson Dias\/Agência Brasil) Wilson Dias\/Agência Brasil","O início do julgamento do impeachment da presidenta Dilma Rousseff, na próxima quinta-feira (25), não será o único evento importante na agenda do Sendo esta semana. Antes de começar a discutir se a presidenta cometeu crime de responsabilidade, os senadores terão de se debruçar sobre pautas importantes que precisam ser analisadas até quarta-feira (24), em razão da agenda política congestionada neste segundo semestre.","A mais importante delas será a Proposta de Emenda à Constituição da Desvinculação das Receitas da União (DRU), que libera 30% do orçamento para ser utilizado livremente pelo governo, sem vinculação a rubricas específicas. A PEC deveria ter sido votada na última semana, mas o plenário não alcançou o quórum necessário para a deliberação.","Também está na pauta o projeto de lei que altera a Lei de Responsabilidade Fiscal para tornar ainda mais duras as regras de gastos futuros com pessoal na administração pública. O projeto proíbe prefeitos, governadores e o presidente da República de conceder aumentos salariais que comecem a valer após o fim dos mandatos.","Além dessas, outras propostas podem ser inseridas na pauta por acordo com o presidente do Senado, Renan Calheiros (PMDB-AL). Esta será a última oportunidade em meses para que os senadores se dediquem a votar projetos, especialmente os que necessitem de quórum qualificado para apreciação.","A expectativa é de que os senadores só voltem a se reunir com foco na pauta da Casa após o segundo turno das eleições municipais, no fim de outubro. Após o julgamento do impeachment, previsto para terminar na terça-feira (31) mas podendo se estender por mais tempo, a previsão é de que os senadores voltem aos estados para participar das campanhas de seus candidatos às prefeituras.","A partir de novembro, quando retornarem após as eleições municipais, será a vez de os senadores começarem outra campanha, para a da escolha Mesa Diretora do Senado. Embora a eleição dos membros da Mesa, entre eles o futuro presidente do Senado, só ocorra em fevereiro do ano que vem, o tema já deverá tomar corpo no fim de deste ano, com as composições entre os partidos começando a se formar.","Além disso, será necessário aos senadores, juntamente com os deputados, aprovar a Lei de Diretrizes Orçamentárias e, depois, o Orçamento Geral da União para 2017. A líder do governo no Congresso, senadora Rose de Freitas (PMDB-ES) também quer pautar, ainda este ano, a discussão da reforma da previdência.","“A reforma da previdência não tem como esperar mais”, avalia Rose. “Há anos se fala nisso e agora estamos em uma situação muito mais crítica do que estávamos”, afirma, lembrando que não é possível remover direitos que já estão valendo, então é preciso promover a reforma agora para que as mudanças venham a ter efeito no futuro.","A fim de organizar os trabalhos durante o período de recesso branco para as campanhas municipais, os senadores ainda devem promover uma reunião na qual vão definir se farão uma semana de esforço concentrado em setembro. Caso contrário, as votações só devem ser retomadas mesmo em outubro ou novembro."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-tem-ultimas-votacoes-antes-de-impeachment-e-eleicoes-municipais","local":"Brasília","tags":["política","impeachment","Senado","eleições municipais","DRU"]}