{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 12h10","author":"Karine Melo - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/teori-determina-investigacao-de-dilma-e-lula-por-suposta-obstrucao-da-lava"],"id":"node-1038384","title":"Renan estima que julgamento de Dilma levará quatro dias","paragraphs":[""," O presidente do Senado, Renan Calheiros, espera que o julgamento final de Dilma Rousseff dure quatro dias, a partir de 25 de agosto    Marcelo Camargo\/Agência Brasil","O presidente do Senado, Renan Calheiros (PMDB-AL), disse hoje (17) que espera que o julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff no Senado seja concluído em quatro dias.","Por enquanto, o que já está definido é que o primeiro dia será na quinta-feira, 25 de agosto, às 9h. Após uma conversa ontem (16) à noite no Supremo Tribunal Federal (STF) com o ministro Ricardo Lewandowski, que vai presidir a sessão, Renan estimou, hoje, sem incluir nos cálculos o fim de semana, que o julgamento deve durar quatro dias com o término da sessão se dando na terça-feira, 30 de agosto.","“Temos que otimizar ao máximo as sessões de quinta, sexta, segunda e terça de modo que finalizemos no mais tardar em quatro dias. Ninguém aguenta mais essa delonga”, afirmou o senador.","Nos bastidores, Renan trabalhava com líderes tucanos e peemedebistas para que houvesse sessão no fim de semana. Mesmo com a sinalização de que Lewandowski não pretende reunir os senadores sábado e domingo, o assunto deve ser um dos temas da reunião que o ministro tem neste momento com Renan e líderes de partidos no Senado. No encontro estão sendo definidos o rito e procedimentos do julgamento.","Votação final","Para afastar definitivamente Dilma Rousseff do mandato, serão necessários, desta vez, dois terços dos votos, ou seja, o apoio de, no mínimo, 54 dos 81 senadores. Se esse cenário se confirmar, o presidente interino Michel Temer assume definitivamente o cargo e a petista fica inelegível por oito anos. Se o mínimo necessário para o impeachment não for alcançado, ela retoma o mandato, e o processo no Senado é arquivado.","Investigação","Ontem o ministro do STF, Teori Zavascki, determinou a abertura de inquérito para investigar Dilma Rousseff e o ex-presidente Luiz Inácio Lula da Silva por suposta obstrução das investigações da Operação Lava Jato. A investigação atende a pedido do procurador-geral da República, Rodrigo Janot.","Perguntado sobre a decisão do ministro, Renan minimizou o assunto. “ Não acho que abertura de inquérito significa muito, apenas uma oportunidade para as pessoas se defenderem. A grande diferença entre os investigados é entre aqueles que têm o que dizer e aqueles que absolutamente não têm o que dizer”, afirmou.","Ainda sobre o assunto, o presidente do Senado, que também é investigado, ilustrou o caso com sua experiência pessoal. “Da minha parte, todo inquérito aberto para investigar alguma coisa contra mim ou citação de terceiros é oportunidade para desfazer qualquer maledicência, qualquer tentativa de acusação, como já vimos em vários processos”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/renan-estima-que-julgamento-de-dilma-levara-quatro-dias","local":"Brasília","tags":["impeachment","Dilma Rousseff","julgamento","Senado Federal"]}