{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 02h33","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1041128","title":"Após 12 horas de discursos: 44 declaram voto pelo impeachment e 18 contra","paragraphs":["Com o discurso do senador Romário (PSB-RJ) foi encerrada a fase de pronunciamento dos senadores no julgamento final do processo de impeachment da presidenta afastada, Dilma Rousseff. No total, 67 senadores se inscreveram, mas quatro desistiram de discursar. Posteriormente Romário se inscreveu, para chegar ao número final de 63 inscritos. Destes, 44  falaram a favor do impeachment, 18 contra e um não declarou abertamente sua intenção de voto.","Romário foi o 63º senador a discursar na fase de pronunciamentoFabio Rodrigues Pozzebom\/Agência Brasil","Em seu discurso, Romário disse ser favorável ao impeachment e não imaginava cumprir o papel de juiz em um processo de impedimento. “É um momento triste quando se decide afastar uma presidente da República”, disse. O senador disse estar convencido que Dilma cometeu crime de responsabilidade. “Estou convencido pelos fatos e amparado pela minha consciência”.","Em uma fala rápida, de menos de cinco minutos, Romário falou em superação da crise e união do país após o afastamento definitivo de Dilma. Ao falar sobre a necessidade de reformas, o senador afirmou que não apoiará propostas que queiram retirar direitos e garantias sociais. “Não apoiarei nenhuma medida que retire conquistas sociais dos trabalhadores. É pelas mãos deles que sairemos dessa situação”, disse.","A sessão dessa terça-feira (30) durou quase 17 horas, incluindo as falas da defesa e da acusação e os discursos dos senadores. Os discursos duraram cerca de 12 horas, tendo iniciado por volta das 14h30 e se encerrado cerca de 2h30 da quarta-feira (31).","Após o voto de Romário, o presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, que conduz os trabalhos no Senado, disse que a sessão final para votação do julgamento do impeachment da presidenta afastada Dilma Roussef vai ser retomada hoje (31), a partir das 11h. Para o impedimento definitivo, são necessários ao menos 54 votos entre os 81 senadores.","Dez minutos por senador","Cada senador teve 10 minutos para falar da tribuna na etapa de discursos. O primeiro da lista foi Gladson Cameli (PP-AC). Em seguida foi a vez do relator do processo de impeachment na comissão especial do Senado, o tucano Antonio Anastasia (MG), que reafirmou que houve crime de responsabilidade."," O presidente do Supremo Tribunal Federal, Ricardo Lewandowski, disse que a sessão final para votação do julgamento do impeachment da presidenta afastada Dilma Roussef vai ser retomada às 11h desta quarta-feiraMarcelo Camargo\/Agência Brasil","Primeiro presidente na história do país a sofrer um impeachment, em 1992, o senador Fernando Collor de Mello (PTB-AL) subiu à tribuna do Senado para declarar que votará favorável ao impedimento da presidenta afastada Dilma Rousseff. Ao embasar seu voto, o ex-presidente aproveitou para provocar movimentos que, em 1992, pediram a sua condenação e hoje defendem o governo petista.","“Faço minhas, hoje, as palavras de dois documentos daquele período”, disse, citando primeiro uma nota assinada em 1º de julho de 1992, por várias entidades, entre elas Movimento dos Trabalhadores Rurais Sem Terra (MST), Central Única dos Trabalhadores (CUT), CGT e União Nacional dos Estudantes (UNE).","Ex-ministro da Integração Nacional durante o primeiro governo de Dilma, o senador Fernando Bezerra Coelho (PSB-PE) subiu na tribuna e declarou seu voto favorável ao impeachment. O senador também participou do processo que resultou no impeachment de Collor. “Que não tenhamos ilusões: o novo governo, que poderá ser inaugurado com o nosso voto, é um governo de transição, cujo objetivo principal é reconciliar a Nação, apostando no diálogo para a retomada da confiança, a volta do investimento e para o fortalecimento das nossas instituições e do regime democrático”, disse.","O ex-ministro de Dilma, o senador Garibaldi Alves (PMDB-RN), negou em sua fala a tese sustentada pela defesa de que esteja em curso um golpe parlamentar contra a presidente afastada. Para o senador, houve manipulação das contas públicas com os decretos de crédito suplementar. \"Não estamos julgando apenas atos, estamos julgando hábitos administrativos\", disse. O senador Eduardo Lopes (PRB-RJ), ex-ministro da Secretaria de Integração Nacional, também se posicionou pela saída de Dilma.","Contra o impeachment","Ao lado da ex-ministra da Agricultura, Kátia Abreu (PMDB-TO), o ex-presidente da Confederação Nacional da Indústria (CNI), uma das mais importantes entidades patronais do país, e ministro do Desenvolvimento, Indústria e Comércio Exterior de Dilma Rousseff, o empresário Armando Monteiro (PTB-PE) reafirmou o seu voto contrário ao impeachment.","“A política é o exercício da esperança, mas temos que lembrar que as questões mais desafiadoras estão longe de ser resolvidas. Não há nada a comemorar neste momento, senão para se preocupar, pelo menos até que o futuro desminta esse mal presságio do presente”, disse durante seu discurso. “Quero, por fim, reafirmar a minha posição e o meu voto contrário ao impeachment da presidente Dilma”.","Os dois encamparam a defesa de Dilma, protagonizada por sua ex-ministra-chefe da Casa Civil Gleisi Hoffmann, também contrária ao impeachment.","Os senadores Eduardo Braga (PMDB-AM), ex-ministro de Minas e Energia; Edison Lobão (PMDB-MA), que comandou Minas e Energia e, Marta Suplicy (PMDB-SP), que chefiou a Cultura, não subiram à tribuna para discursar.","Discursos da acusação e defesa","O senador Fernando Collor de Mello declarou que vai votar a favor do impeachment de DilmaFabio Rodrigues Pozzebom\/Agência Brasil","A sessão começou pouco depois das 10h com a apresentação dos argumentos finais da acusação e da defesa. Pela acusação, dividiram o tempo de uma hora e meia a advogada Janaína Paschoal e o jurista Miguel Reale Júnior.","Em um discurso pouco técnico e que apelou mais para o aspecto emocional, Janaína chegou a citar Deus e a pedir desculpas a Dilma por saber que a situação que ela vive não é fácil, porque \"eu lhe causei sofrimento\". \"Peço que ela um dia entenda que eu fiz isso pensando também nos netos dela\", disse Janaína, com lágrimas nos olhos.","Na sua vez, Miguel Reale Júnior afirmou que houve descumprimento da meta fiscal vigente na edição de decreto de suplementação orçamentária. Ele tembém disse que a presidenta incorreu em crime nas chamadas pedaladas fiscais. “Há crime de responsabilidade, autoria e dolo”. O crime, explicou, está no uso de bancos oficiais para financiar o Tesouro. É uma operação de crédito e foi confirmada pelo Tribunal de Contas da União. O jurista pediu a punição de Dilma Rousseff com a perda do mandato e a inabilitação para a vida pública.","Defesa","O advogado de defesa de Dilma, José Eduardo Cardozo criticou o processo de impeachment e disse que as acusações contra Dilma não têm provas, são confusas e, “no fundo, não passam de pretextos”. Cardozo também afirmou que a petista está sendo afastada “sem que o povo que a elegeu tenha entendido minimamente o crime que tenha praticado” e que a história se encarregará de absolver Dilma.","Ao concluir os argumentos, José Eduardo Cardozo fez apelo aos senadores para aceitarem a proposta de Dilma Rousseff de convocação de plebiscito. Se está se julgando o \"conjunto da obra\", o povo é que deve decidir, clamou.","Ao deixar o plenário do Senado para o intervalo do almoço, Cardozo, advogado de defesa da presidenta afastada Dilma Rousseff, foi às lágrimas ao conversar com jornalistas. “Nunca deixei de me emocionar diante da injustiça. Aquele que perde a emoção diante da injustiça se desumanizou”, disse.","Cardozo criticou a citação aos netos de Dilma feitas por Janaína Paschoal. “Para quem conhece Dilma Rousseff, pedir sua acusação para defender seus netos é algo que me atingiu muito fortemente”, disse. “Me dói, não como advogado, mas como ser humano. Não é justo falar o que falaram aqui de Dilma Rousseff. Querem condenar, condenem, mas não enxovalhem a reputação de uma mulher digna”, pediu."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-12-horas-de-discursos-44-declaram-voto-pelo-impeachment-e-18-contra","local":"Brasília","tags":["impeachment","Dilma","Senado","Romário"]}