{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 18h28","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1036256","title":"Senadores reduzem intervalo para acelerar sessão que analisa impeachment","paragraphs":["Para tentar dar mais agilidade à discussão sobre a pronúncia da presidenta Dilma Rousseff, no âmbito do processo de impeachment, os senadores fizeram um acordo para reduzir o tempo do intervalo que começou às 18h. Os trabalhos serão suspensos por 30 minutos e não mais por uma hora como estava previsto.","“Pelos cálculos que temos feito, é possível essa sessão transcorrer por no máximo mais sete horas”, explicou o autor da proposta, senador Randolfe Rodrigues (Rede-AP). “Queria propor que o intervalo fosse entre 20 e 30 minutos para que pudéssemos equalizar melhor o tempo e encerrarmos ainda nesta noite esta sessão”, completou o senador.","A proposta foi apoiada inclusive por senadores que apoiam a presidenta afastada, como a senadora Gleisi Hoffmann (PT-PR). Com o intervalo mais curto, a expectativa é que o plenário encerre a votação do relatório do senador Antonio Anastasia (PSDB-MG) até a 0h.","Discursos","Antes do intervalo, os senadores seguiam fazendo discursos favoráveis e contrários ao impeachment, com tempo de 10 minutos para cada. Um dos pontos mais ressaltados por ambas as partes foram as acusações de que o processo de impeachment configura um golpe de Estado.","Sessão do Senado conduzida pelo presidente do STF, Ricardo Lewandowski, vai decidir se a presidenta Dilma Rousseff será levada a julgamento por crime de responsabilidade Antonio Cruz\/ Agência Brasil","“Não nos venham com essa história de golpe. Golpe é quando você tem avião voando, você tem tanque na rua, você tem baioneta exposta. Aqui não tem nada. O que tem aberta é a Constituição brasileira seguida à risca há nove meses e meio. A todo momento, a Constituição é invocada, o regimento é solicitado. Ainda hoje, presidente, vossa excelência [ministro Ricardo Lewandowski] foi provocado, e a nossa obrigação é exercer o nosso papel com moderação para que o Brasil não perca status no contexto internacional das democracias no mundo, para que o Brasil continue, apesar da crise, respeitado como uma democracia”, disse o senador José Agripino Maia (DEM-RN).","Na mesma linha, a senadora Simone Tebet (PMDB-MS) também rechaçou as acusações dos senadores que apoiam a presidenta Dilma. “Golpe? Golpe numa democracia forte e consolidada, com instituições funcionando normalmente, tendo como instância recursal – vigiando, controlando, como deve ser, cada ato do parlamentar daquela comissão – a mais alta Corte Suprema deste país, que é o Supremo Tribunal Federal, que, a todo momento, decidia as questões que eram levadas àquela Corte? Golpe? Não, isso se chama democracia”, criticou.","O senador Cristovam Buarque (PPS-DF) declarou seu voto favorável ao relatório de Antonio Anastasia por considerar que nele estão contidas as provas de que a presidenta afastada cometeu crime de responsabilidade e que seu impedimento ocorrerá dentro da legalidade. “Desde o início desse processo decidi e informei que votaria pelo que fosse o melhor para o Brasil, respeitando as regras da Constituição. Não votaria no que fosse mais simpático para meus amigos, eleitores, leitores, aliados tradicionais ou o mundo intelectual no exterior. Disse que votaria pelo Brasil mesmo que isso significasse um suicídio político, e até mesmo sentimental, mas desde que cumprindo a Constituição”, disse.","Defesa de Dilma","Para o senador Paulo Rocha (PT-PA), no entanto, a aliança política que se formou em apoio ao governo do presidente interino Michel Temer “cheira a golpe” e isso tem sido observado por políticos em todo o mundo. “Nós hoje estamos assistindo a uma maioria parlamentar nascida de uma conspiração contra um governo legitimamente eleito, nascido da vontade da maioria do povo brasileiro. Existe uma aliança política com cheiro a golpe. E há muitos colegas aqui que ficam meio importunados quando a gente fala em golpe”, acusou.","“Mas é uma mistura dessa maioria política que se estabeleceu, e quem diz isso não somos só nós, do PT, só nós que defendemos a questão contra o impeachment, mas o mundo inteiro está a reclamar nos principais meios de comunicação, esta é a verdade que circula: a democracia brasileira está ameaçada”, completou o petista.","Entre as mais ativas defensoras da presidenta, a senadora Kátia Abreu (PMDB-TO) subiu à tribuna para mais uma vez alegar que o relatório de Anastasia não comprova que Dilma tenha praticado crime de responsabilidade. “Na verdade, essa casa é política, mas é embasada pela lei. E a Constituição e a lei definem claramente quais são os motivos que podem levar o presidente da República ao impeachment. E os dois motivos de acusação não procedem. Não pela minha interpretação, mas do Ministério Público e dos peritos do Senado Federal”, afirmou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-reduzem-intervalo-para-acelerar-sessao-que-analisa-impeachment","local":"Brasília ","tags":["impeachment","Senado","Dilma Rousseff"]}