{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 15h53","author":"Bianca Paiva - Correspondente da Agência Brasil","links":["http:\/\/tre-am.jus.br"],"id":"node-1041012","title":"MP do Amazonas impugna mais de 300 candidaturas por contas irregulares","paragraphs":["","O Ministério Público do Estado do Amazonas (MP-AM) já impugnou 122 candidaturas em Manaus e 198 no interior para as eleições municipais de outubro. Os números do interior podem aumentar porque ainda faltam informações referentes a dez municípios. Os dados foram divulgados hoje (30) pelo coordenador do Centro de Apoio Operacional às Promotorias Eleitorais do MP amazonense, procurador Públio Caio.","“Existe um conjunto de irregularidades. A principal delas é a condenação pelo Tribunal de Contas do Estado nas contas dos gestores públicos. O acórdão do tribunal gerou a inelegibilidade de muitos candidatos. Há também, na parte dos partidos, o não cumprimento da cota de gênero de 30% das mulheres e 70% para os homens”, destacou.","O procurador lembrou que, no caso dos prefeitos, conforme recente decisão do Supremo Tribunal Federal (STF), não se aplica a inelegibilidade apenas com a condenação dos tribunais de conta. Também é necessário que as câmaras municipais rejeitem a prestação de contas.","“Para os demais gestores, ex-secretários de estado, de municípios, presidentes de câmaras e de assembleias a simples condenação pelo TCE já é suficiente para gerar a inelegibilidade”, explicou Públio Caio.","De acordo com o procurador, candidatos e partidos podem recorrer das impugnações do MP e por outros candidatos. “A partir da decisão do juiz eleitoral, se ele confirmar a pretensão de impugnação, restará a eles recorrer. Se não recorrerem, estarão fora do pleito. Eles têm prazo de dois dias para recorrer e então o Tribunal Regional Eleitoral fará seu julgamento.”","Libras","Ainda segundo Públio Caio, nenhum partido ou emissora de televisão do Amazonas estão respeitando a obrigatoriedade do uso da Língua Brasileira de Sinais (Libras) nas propagandas eleitorais, de modo a garantir a acessibilidade dos eleitores com deficiência auditiva.","Por causa disso, ele informou que o procurador regional Eleitoral do Amazonas, Victor Riccely, baixou ontem (29) uma recomendação para que as emissoras não veiculem propagandas sem libras.","“É proibido, sob pena de a programação da emissora ser suspensa por um dia. A emissora tem todo o poder de rejeitar a mídia entregue pelo partido que não esteja devidamente feita com libras”, ressaltou Caio.","Denúncias","O MP amazonense também divulgou que o aplicativo Pardal já recebeu 70 denúncias referentes a propagandas eleitorais e condutas irregulares de candidatos em todo o estado desde o último dia 26, quando começou a funcionar.","A ferramenta foi desenvolvida pelo Tribunal Regional Eleitoral do Espírito Santo em 2012 e agora estendida para todos os estados. O secretário de Tecnologia do TRE do Amazonas, Rodrigo Camelo, ressaltou a importância da denúncia ser feita com provas, como fotos, áudios e imagens","“É importante anexar provas contundentes. Não adiantam só circunstanciais e colocar um texto tentando explicá-la. Tem de ser algo possível de se formalizar uma denúncia”, orientou Camelo.","O aplicativo Pardal pode ser baixado em celulares com sistema android. As denúncias também podem ser feitas pela internet em um link para a ferramenta disponível no site do Tribunal Regional Eleitoral do Amazonas."],"category":"Política","url":"\/politica\/noticia\/2016-08\/mp-do-amazonas-impugna-mais-de-300-candidaturas-por-contas-irregulares","local":"Manaus","tags":["Amazonas","MP","prefeitos","candidaturas","impugnação"]}