{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h58","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1041214","title":"Imprensa internacional diz que impeachment de Dilma esconde problemas do Brasil","paragraphs":["","Imprensa internacional destaca votação do impeachment de Dilma Rousseff no SenadoArte Agência Brasil","A imprensa internacional deu hoje (31) ampla cobertura sobre a aprovação do impeachment da presidenta Dilma Rousseff no Senado Federal. O jornal The New York Times afirmou que a decisão do Senado encerra uma \"luta de poder que consumiu a nação [brasileira] durante meses e derrubou um dos mais poderosos partidos políticos do hemisfério ocidental\".","De acordo com o jornal, a votação de 61 votos contra 20 condena Dilma Rousseff por ter manipulado o Orçamento, mas, na verdade, a decisão esconde crescentes problemas econômicos da nação. \"Foi muito mais do que um julgamento sobre a culpa [de Dilma]\", disse o jornal. \"Foi um veredicto sobre sua liderança e as sortes que deslizam sobre o maior país da América Latina.\"","A rede de televisão CBS news afirmou que a decisão do Senado brasileiro \"culmina a luta de um ano que paralisou a economia mais poderosa da América Latina e expôs fendas profundas\" entre todos os setores da sociedade do Brasil, desde as relações raciais até as decisões sobre gastos sociais.","Outra rede de televisão, a ABC news lembrou que Dilma Rousseff  foi uma referência mundial por combater a corrupção, mas agora é ela própria quem está sofrendo o resultado de uma acusação de ter \"supostamente manipulado as finanças do governo para esconder um crescente déficit na arrecadação.","Em sua edição americana, o jornal britânico The Guardian informou que a decisão do Senado fará com que Dilma Rousseff seja substituída pelos restantes dois anos e três meses de seu mandato por Michel Temer, um político de centro-direita, que estava entre os líderes da conspiração contra sua  ex-companheira de chapa.","O The Guardian fez um rápido balanço do governo de Dilma Rousseff. A publicação revelou que, apesar de nunca perder uma eleição, Dilma sofreu com a redução do apoio político junto à sociedade e junto ao Congresso, em razão da crise econômica, da paralisia do governo e de um escândalo de corrupção maciça que implicou quase todos os principais partidos.","\"Por mais de dez meses, a líder esquerdista lutou para desmentir acusações de que manipulou fundos para programas sociais e de que assinou decretos para alterar gastos orçamentários, sem a aprovação do Congresso.","A oposição, conforme lembrou o jornal, alegou que estes constituíam um \"crime de responsabilidade\". Dilma negou e afirmou que as acusações sobre as operações- igualmente feitas em administrações anteriores  - foram forjadas pelos adversários \"incapazes de aceitar a vitória de Partido dos Trabalhadores\".","Dramatização","O jornal francês Le Monde, ao comentar o resultado da votação, afirmou que a dramatização de sua queda, a denúncia de um \"golpe\" ameaçando a jovem democracia brasileira, seu passado de guerrilheira, seu sofrimento e resistência à tortura durante a ditadura militar (1964-1985) não aplacaram a decisão dos juízes (senadores).","Depois de horas de debate marcado por insultos e lágrimas, os senadores terminaram por aprovar o impeachment de Dilma Rousseff por 61 contra 20, bem acima dos dois terços necessários para a sua saída.","O jornal espanhol El Mundo afirmou Dilma Rousseff já é história no Brasil, mas acrescentou que o impeachment de Dilma \"não decreta a pena de morte política da ex-presidenta\", que não ficou inabilitada para ocupar no futuro cargos públicos.","A revista alemã Spiegel afirmou que, depois de uma luta de poder de meses de duração, a  presidenta Dilma Rousseff foi afastada do cargo. O Senado votou com a necessária maioria de dois terços para a retirar do poder a primeira mulher a dirigir o quinto maior país do mundo. Ela foi acusada de ter maquiado o orçamento federal, segundo a revista. E observa que o ex-vice-presidente Michel Temer, do PMDB, conduzirá o país com um programa de governo liberal-conservador até as próximas eleições em 2018. ","O jornal britânico The Independent diz, ao comentar o resultado da votação no Senado, que, quem apoia a ex-guerrilheira Dilma Rousseff continua insistindo que as \"acusações apresentadas contra ela foram sempre um pretexto para retirá-la de poder sem uma eleição\". O jornal lembra que Dilma tem desafiado os que a acusam de ter manipulado o orçamento e afirmado que o processo de impeachment constitui um \"golpe\". O jornal lembra uma frase que Dilma pronunciou no Senado: \"Agora a única coisa que eu temo é o fim da democracia\"."],"category":"Política","url":"\/politica\/noticia\/2016-08\/imprensa-internacional-diz-que-impeachment-de-dilma-esconde-problemas-do","local":"Washington","tags":["Dilma","impeachment","imprensa internacional","repercussão"]}