{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 16h44","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/camara-cassa-mandato-de-eduardo-cunha-por-mentir-cpi"],"id":"node-1046837","title":"Câmara de BH pode revogar título de cidadão honorário concedido a Cunha","paragraphs":["Um projeto de resolução que tramita na Câmara Municipal de Belo Horizonte busca ampliar as hipóteses de cancelamento de homenagens concedidas pela Casa, alcançando os agraciados que tenham sido condenados por crimes hediondos ou contra a economia popular, a fé pública, a administração pública ou o patrimônio público.","Um dos afetados pelo projeto, caso a mudança seja aprovada, é o ex-deputado Eduardo Cunha (PMDB-RJ), que teve o mandato cassado recentemente. Cunha recebeu o título de cidadão honorário de Belo Horizonte no dia 23 de janeiro de 2015. A honraria foi aprovada após indicação do então vereador e hoje deputado federal Marcelo Aro (PHS-MG). A cerimônia ocorreu uma semana antes de Eduardo Cunha se eleger presidente da Câmara dos Deputados.","O Projeto de Resolução 1807\/2015, de autoria da mesa diretora da Câmara Municipal de Belo Horizonte, foi apresentado em dezembro do ano passado quando o processo de cassação de Cunha na Câmara dos Deputados já estava tramitando.","Eduardo Cunha (PMDB-RJ) teve o mandato cassado no último dia 12 por quebra de decoro parlamentar  ","Fabio Rodrigues Pozzebom\/Agência Brasil","De acordo com a justificativa formal da proposta, “a retidão de conduta e probidade são atributos que devem acompanhar os homenageados por toda a sua vida, sendo ilegítima a concessão ou a preservação da comenda por aquele que não reúne tais predicados”. Um dos autores do projeto, o presidente da Casa, Wellington Magalhães (PTN), não quis dar declarações, mas confirmou que o tema entrará na pauta em outubro.","Também tramita na Câmara Municipal de BH um requerimento de autoria do vereador Gilson Reis (PCdoB) para cancelar especificamente a homenagem concedida a Eduardo Cunha. “Esse Legislativo municipal não pode ser furtar e deve fazer a sua parte por uma política séria e livre da corrupção. O título de Cidadania Honorária é um título que se deve pautar pela conduta proba de seus recebedores”, justificou. O requerimento foi apresentado em outubro do ano passado, mas foi indeferido pela mesa diretora pela falta de base legal, o que poderá mudar caso o Projeto de Resolução 1807\/2015 seja aprovado.","Cassação","Cunha teve seu mandato cassado no dia 12 de setembro, por quebra de decoro parlamentar. Ele foi acusado de mentir à Comissão Parlamentar de Inquérito (CPI) da Petrobras ao negar existência de contas na Suíça em seu nome, o que foi revelado posteriormente pela Operação Lava-Jato. Dos 53 deputados federais de Minas Gerais, apenas um foi contra a perda do mandato de Cunha e três se abstiveram. Cinco não compareceram à votação, entre eles o ex-vereador de Belo Horizonte e atual deputado federal Marcelo Aro, responsável pela indicação de Eduardo Cunha para receber o título de cidadão honorário da capital mineira.","Apesar da indicação na época, Aro se disse favorável ao projeto que pose cassar a homenagem a Cunha. Segundo ele, o cancelamento deveria ser automático para todos os agraciados que têm condenação em processo judicial transitado em julgado. “Certamente há diversos nomes nessa situação. É preciso fazer um levantamento” disse. No entanto, o parlamentar destacou que Cunha ainda não foi julgado e não tem condenação. “Se ele for condenado, acho que deve perder o título, assim como os demais nessa situação”, acrescentou.","Marcelo Aro destacou que, na época da homenagem, várias questões ligadas a Eduardo Cunha ainda não haviam sido reveladas. “Havia pesquisas indicando sua aprovação. Ele tinha o apoio da população à sua candidatura para presidente da Câmara. Não tinha como prever naquela data o que iria acontecer no futuro. Além disso, eu fiz a indicação, mas ela contou com o apoio de dois terços dos vereadores. Eu não dei a homenagem sozinho”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-de-bh-pode-revogar-titulo-de-cidadao-honorario-concedido-cunha","local":"Belo Horizonte","tags":["Eduardo Cunha","Câmara Municipal de Belo Horizonte","cidadão honorário"]}