{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 09h35","author":"Carolina Gonçalves e Karine Melo – Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/procurador-diz-senadores-que-dilma-praticou-crime-com-pedaladas-e-decretos","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-comecam-inscricoes-de-senadores-para-questionar-testemunhas"],"id":"node-1040071","title":"Começa fase final do julgamento de Dilma Rousseff no Senado","paragraphs":["","Brasília - Plenário do Senado FederalFabio Rodrigues Pozzebom\/Agência Brasil","Sob o comando do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, começou há pouco o primeiro dia da fase final do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff. A expectativa é de que a conclusão do processo ocorra até a madrugada da quarta-feira (31).","A primeira parte da sessão será dedicada à apresentação de questões de ordem por parte dos senadores. Para dar agilidade à sessão, Lewandowski decidiu responder aos questionamentos em bloco, de uma só vez. O Democratas vai pedir que os questionamentos que já tenham sido analisados anteriormente sejam indeferidos automaticamente por Lewandowski.","Em seguida começa a oitiva de testemunhas. Primeiro a ser ouvido, o procurador do Ministério Público junto ao Tribunal de Contas da União, Júlio Marcelo de Oliveira, testemunha da acusação, é considerada a mais importante do dia. Oliveira foi o autor do parecer do TCU que serviu de base para a reprovação das contas presidenciais de 2014. À época ele considerou que houve crime de responsabilidade na abertura de créditos suplementares via decreto presidencial, sem autorização do Congresso Nacional, as chamadas pedaladas fiscais.","Ele afirmou ainda que as práticas “irregulares” continuaram sendo adotadas em 2015. Segundo ele, que já depôs no mesmo processo quando ainda tramitava na Câmara e posteriormente na comissão especial do Senado, o governo encerrou 2014 devendo bilhões de reais a dois bancos – Banco do Brasil e BNDES – pagando apenas os recursos devidos à Caixa e apenas no fim de 2014. Júlio Marcelo afirma ainda que as “pedaladas” só foram pagas em dezembro de 2015.","Argumentação","Apesar dos argumentos e documentos que tem sido apresentados pelo procurador nos últimos depoimentos no Congresso, aliados de Dilma não se convenceram de que houve o crime e já anteciparam que, diferente da base aliada de Temer, que quer dar agilidade à sessão de hoje, farão todas as perguntas necessárias a todos os convocados.","“Este é o momento da gente falar para a maioria da população e aos senadores que não assistiram os trabalhos da comissão especial. Vamos falar com a mesma convicção: a de que a presidente Dilma não cometeu crime de responsabilidade. Ao longo de todo o processo ficou comprovado. Esse impeachment é uma grande injustiça, uma fraude, uma farsa porque falta solidez jurídica”, afirmou a senadora Fátima Bezerra (PT-RN). Segundo ela, o grupo que defende a volta de Dilma ao comando do país vai lutar “incansavelmente até o último minuto”.","No contra-ataque, o senador Ronaldo Caiado (DEM-GO) confirmou a estratégia de otimizar o tempo, com uma pergunta que será feita pelo líder ou quem o líder do partido indicar. “As testemunhas que vem ao plenário são testemunhas que já foram ouvidas na comissão especial. Todos ja estão cansados de ouvir a mesma pergunta e a mesma resposta.”, explicou.","Inscrições","Até a noite de ontem, 29 senadores já tinham colocado nome na lista para fazer perguntas ao procurador, que deve protagonizar a oitiva mais longa do dia. As inscrições foram abertas ontem, com 24 horas de antecedência da sessão de hoje, mas enquanto durar o interrogatório os senadores podem continuar se inscrevendo.","Quatro testemunhas serão ouvidas hoje. Ainda pela acusação, a outra testemunha será o auditor do TCU, Antônio Carlos Costa D'ávila. Pela defesa, serão ouvidos nesta quinta-feira o economista Luiz Gonzaga Belluzzo e o professor de direito da Universidade Federal do Rio de Janeiro (UFRJ) Geraldo Prado.","Brasília – As testemunhas do impeachment estão isoladas em um hotel no centro da capital, sem celular, internet ou televisão desde quarta-feira (24)Elza Fiuza\/Agência Brasil","Segurança","As testemunhas, que serão ouvidas separadamente, estão incomunicáveis desde ontem, confinadas em um hotel cinco estrelas no centro de Brasília, sem TV, internet e telefone.","O isolamento das testemunhas, que deve terminar somente no sábado (27), foi adotado pelo Senado porque o rito do impeachment se baseia no Código de Processo Penal. Elas assinaram um termo concordando com essas condições e serão trazidas ao Senado, uma a uma, pela Polícia Legislativa. Logo após a participação voltarão ao hotel.","Como o acesso ao prédio do Senado está restrito a parlamentares, servidores e pessoas credenciadas, a movimentação maior no início da manhã era de jornalistas. A visitação ao Congresso está suspensa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comeca-fase-final-do-julgamento-de-dilma-rousseff-no-senado","local":"Brasília","tags":["impeachment","Senado Federal","Ricardo Lewandowski","Dilma Rousseff"]}