{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 16h06","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1036609","title":"Em Brasília, Moro e Dalagnol dizem que Lava Jato não é solução para o Brasil","paragraphs":["","O juiz federal Sérgio Moro, o ministro do STF, Luís Roberto Barroso, e o procurador Deltan Dallagnol, no UniCEUB José Cruz\/Agência Brasil","O juiz responsável pela Operação Lava Jato, Sérgio Moro, e o procurador da República que coordena a operação, Deltan Dalagnol, afirmaram hoje que o trabalho que realizam junto com a Polícia Federal, em Curitiba, de desarticular o esquema de desvios na Petrobras, não pode ser visto como o caminho para solucionar a corrupção no Brasil. Eles participaram hoje (10) da palestra Democracia, Corrupção e Justiça: diálogos para um país melhor, promovida pelo Centro Universirtário de Brasília (Uniceub), em Brasília.","Desde a semana passada, Moro e Dalagnol assumiram uma defesa mais vocal de uma reforma estrutural das instituições. Nos últimos dias, eles também foram à Câmara dos Deputados para defender uma legislação mais dura contra a corrupção.","Os deputados foram obrigados a instalar uma comissão especial para discutir o tema, após o Ministério Público Federal (MPF) colher duas milhões de assinaturas em apoio a dez pontos de combate à corrupção defendidos pelo órgão.","Enquanto Moro e Dalagnol participavam da palestra em Brasília, a Polícia Federal do Rio de Janeiro deflagrou mais uma fase da Lava Jato, denominada Operação Irmandade.","Sérgio Moro José Cruz\/Agência Brasil","“O que é importante é que esse caso [Lava Jato] não fique apenas nos culpados, nos punidos, mas que isso propicie uma agenda de reformas”, disse Moro, em palestra no Uniceub. “Não é uma questao de um indivíduo, de um super juiz, super procurador, super polícia, isso é um trabalho institucional”, acrescentou.","Participante da mesma mesa, Dalagnol disse, para uma plateia formada por professores e estudantes de direito, que a Lava Jato não é a solução para o Brasil. “A Lava Jato, na verdade, trabalha na cura de um câncer, mas é o sistema que é cancerígeno”.","O procurador voltou a afirmar o que havia dito durante audiência pública ontem (9), na Câmara, que o Brasil é o país da impunidade. Ele citou um estudo da Fundação Getúlio Vargas (FGV), segundo o qual apenas 3% dos investigados por corrupção no país são condenados. Destes, a sentença média é de quatro anos, usualmente convertidos no pagamento de cestas básicas e serviços comunitários. “A pena por corrupção é uma piada de mau gosto no Brasil.”","Após manifestações entusiasmadas da plateia, o ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso, que mediou o evento, interpretou o apoio que a população tem manifestado ao juiz Sérgio Moro como um sinal da necessidade de fortalecer as instituições. “São heróis, porque são exceção. Você precisa de heróis quando as instituições não funcionam.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/lava-jato-nao-e-solucao-para-o-brasil-dizem-moro-e-dalagnol","local":"Brasília","tags":["Lava Jato","solução","brasil","Sérgio Moro","Deltan Dalagnol"]}