{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 11h36","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1044596","title":"CNI defende projetos de infraestrutura estratégicos para o setor privado","paragraphs":["","O presidente da Confederação Nacional da Indústria (CNI), Robson Andrade, defendeu hoje (13), em reunião com o presidente Michel Temer, ações do governo no sentido de avançar em projetos que, para a iniciativa privada, são considerados estratégicos da área de infraestrutura. O presidente da CNI disse também ter proposto ao presidente Temer uma modificação do Fundo Constitucional do Centro-Oeste, “para que possa ser aplicado não apenas 20% mas 50% no capital de giro das empresas”. Andrade estava acompanhado de empresários do Distrito Federal, Goiás, Mato Grosso do Sul e Espírito Santo, ede integrante do conselho do Sesi,","“Discutimos temas relevantes e importantes para o desenvolvimento das empresas, na área de infraestrutura, investimentos em projetos específicos, como é o caso do aeroporto de Vitória (ES) e do Anel Rodoviário do Distrito Federal”, disse Andrade, ao deixar a reunião com Temer. “Falamos também de outras questões que afligem os empresários, como o problema de falta de crédito para as empresas, de linhas de financiamento do BNDES, porque as empresas estão ressentidas principalmente de capital de giro”, acrescentou.","O Programa de Parcerias e Investimentos (PPI), aprovado pelo Senado no último dia 8, e que deverá ter seu primeiro pacote de concessõese anunciado ainda hoje também foi assunto tratado com o presidente. “Temer falou que poderia fazer o que nós, na iniciativa privada, chamamos de privatização, termo que, acho, o governo não tem mais usado. Mas, na realidade, citamos o caso da Vale e do setor de telecomunicações como casos de sucesso. Há necessidade de que o governo tenha parceiros em setores como aeroportos, portos, petróleo, gás e energia, e em outras áreas onde o capital privado possa contribuir com o setor público para aumentar os investimentos.”, disse Andrade","“Temos percebido que existe um diálogo muito franco e aberto com o governo federal, e que o governo tem escutado muito os empresários e ouvido posições importantes relativas ao desenvolvimento. Algumas questões trazidas pelos estados têm sido repassadas aos ministros com uma instrução para serem verificadas e, na medida do possível, para que sejam implantadas”, afirmou Andrade."],"category":"Política","url":"\/politica\/noticia\/2016-09\/cni-defende-projetos-de-infraestrutura-estrategicos-para-setor-privado","local":"Brasília","tags":["CNI","projetos de infraestrutura","estratégicos","setor privado"]}