{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 19h57","author":"André Richter e Elaine Patricia Cruz - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-comandava-esquema-de-corrupcao-identificado-na-lava-jato-diz"],"id":"node-1045367","title":"Defesa de Lula entra com ação no CNMP contra procuradores da Lava Jato","paragraphs":["","A defesa do ex-presidente Luiz Inácio Lula da Silva informou hoje (15) que entrou com uma representação no Conselho Nacional do Ministério Público (CNMP) contra a atuação dos procuradores da força-tarefa da Operação Lava Jato.","Na representação, os advogados afirmam que os procuradores do Ministério Público Federal Júlio Carlos Motta Noronha, Roberson Pozzobon e Deltan Dallagnol “transgrediram os deveres funcionais” de seus cargos durante a entrevista em que anunciaram ontem (14) a denúncia contra o ex-presidente.","O ex-presidente Luiz Inácio Lula da Silva cumprimenta manifestantes após entrevista coletiva em que se defendeu de denúncias da Lava Jato Rovena Rosa\/Agência Brasil","Os advogados consideram que os procuradores anteciparam juízo sobre a condenação de Lula e violaram a política de comunicação do Ministério Público. Segundo defesa do ex-presidente, a norma determina que uma denúncia não pode ser divulgada de uma maneira que signifique condenação antecipada dos envolvidos.","“Os termos midiáticos cunhados pelos procuradores estão reproduzidos desde ontem nas capas dos veículos nacionais e estrangeiros, com o nítido objetivo de manchar a reputação do ex-presidente e promover o linchamento de sua figura, processo deliberado de condenação pública”, argumentam os advogados de Lula.","Referência ao mensalão","A defesa também critica a parte da denúncia em que os procuradores fazem referência ao esquema de corrupção investigado na Ação Penal 470, o processo do mensalão, pelo Supremo Tribunal Federal (STF).","“Os procuradores ainda buscaram promover uma revisão da operação que resultou na Ação Penal 470 (mensalão), já definitivamente julgada no STF e que jamais teve Lula como envolvido, apenas para tentar macular a honra e a imagem do ex-presidente.”","Segundo o advogado Cristiano Zanin Martins, os procuradores cometeram “grave desvio funcional” com as declarações sobre Lula na apresentação na denúncia. “Chamaram uma coletiva e usaram recursos públicos para tratar de um assunto que sequer estava na esfera de atribuição deles. Eles cometeram, a meu ver, um grave desvio funcional, que está sendo hoje comunicado ao conselho”, disse o defensor, após pronunciamento de Lula, em São Paulo.","Zanin disse ainda que os integrantes do MPF erraram ao imputar juízo de valor aos investigados, ferindo o princípio constitucional de presunção de inocência. “Nenhum membro do Ministério Público pode antecipar juízo de valor com relação a investigações não concluídas.”","Ontem (15), Lula foi denunciado à Justiça Federal por lavagem de dinheiro, corrupção passiva e falsidade ideológica, por supostamente ter recebido vantagens indevidas referentes à reforma de um apartamento triplex em Guarujá, no litoral paulista. A denúncia também inclui a mulher de Lula, Marisa Letícia da Silva."],"category":"Política","url":"\/politica\/noticia\/2016-09\/defesa-de-lula-entra-com-acao-no-cnmp-contra-procuradores-da-lava-jato","local":"Brasília e São Paulo","tags":["Operação Lava Jato","conselho nacional do ministério público","Lula","procuradores"]}