{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 13h39","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":[],"id":"node-1041194","title":"\"Estamos fazendo a história\", diz Renan no último dia do julgamento de Dilma","paragraphs":["“Raríssimas vezes na vida, podemos dizer, sem sermos pretensiosos, que estamos fazendo a história. Hoje é uma destas escassas ocasiões”. A afirmação abriu o discurso do presidente do Senado, Renan Calheiros (PMDB-AL), no último dia de julgamento da presidenta afastada Dilma Rousseff.","Segundo o senador, como presidente do Senado Federal, cabe a ele dialogar não com as paixões do momento, mas com o perene espírito do tempo. “A democracia não é o melhor regime porque é infalível, mas porque corrige suas próprias imperfeiçoes sobre o mando do único soberano ao qual as democracias se curvam: o povo”.","Ainda segundo Calheiros os senadores podem estar cometendo um erro. “Se errarmos, a democracia nos corrigirá, o povo nos corrigirá\" , afirmou.","O senador lembrou ainda que presidiu várias etapas do processo. “Demonstramos à nação o que a política tem de mais elevado. Discordamos sim, cometemos excessos sim. Peço desculpas ao país por qualquer atitude mais contundente ou passional”, disse acrescentando que os senadores ratificaram a política “no mais alto e grandioso nível, com confronto de ideias, posições antagônicas, com ênfase das paixões, com o rompante dos corações”.","Renan lembrou ainda uma forte simbologia da sessão de hoje: “Estão aqui em comunhão os três Poderes da República. Estamos julgando o chefe do poder Executivo (..) e isto tudo transcorre na Câmara mais alta do Poder Legislativo. É a unanimidade dos poderes democráticos que juntos estarão decidindo o destino da nação. É algo mais sólido do que maiorias momentâneas”, destacou.","Renan também aproveitou a fala para enaltecer o que classificou como “invejável sobriedade” demonstrada pelo presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda o julgamento."],"category":"Política","url":"\/politica\/noticia\/2016-08\/estamos-fazendo-historia-diz-renan-no-ultimo-dia-do-julgamento-de-dilma","local":"Brasília","tags":["impeachment","Dilma Rousseff","Ricardo Lewandowski","Renan Calheiros"]}