{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 23h09","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1041455","title":"Venezuela congela relações com Brasil após impeachment e Itamaraty reage","paragraphs":[""," Ministro, José Serra disse que manifestação do governo venezuelano, que retirou seu embaixador no Brasil,  revela desconhecimento da realidade brasileiraWilson Dias\/Agência Brasil","Após Equador, Bolívia e Venezuela criticarem a aprovação do impeachment de Dilma Rousseff pelo Congresso Nacional, o governo brasileiro decidiu convocar os embaixadores brasileiros nos três países para consultas no Brasil. A medida foi uma reação às atitudes de algumas nações latino-americanas, em especial da Venezuela, que anunciou o congelamento das relações diplomáticas com o Brasil.","“A manifestação do governo venezuelano reflete, em primeiro lugar, um  desconhecimento da realidade do Brasil, da Constituição [brasileira], das leis e daquilo que aconteceu”, disse o ministro das Relações Exteriores, José Serra, por meio da assessoria de imprensa do Palácio do Planalto.","Por meio de um comunicado oficial, o governo venezuelano condenou “categoricamente” o que chamou de “golpe de Estado parlamentar”, expressou solidariedade à ex-presidenta Dilma e às “milhões de mulheres e homens” que a elegeram. Além de retirar definitivamente o embaixador venezuelano no Brasil, Alberto Efraín Padilla, o país vizinho decidiu congelar as relações políticas e diplomáticas com o governo brasileiro.","“O governo venezuelano não tem nenhuma moral para falar em democracia, uma vez que eles não adotam um regime democrático. Basta dizer que a Venezuela tem prisioneiros políticos. Um país que tem prisioneiros políticos não vive sob uma democracia”, rebateu Serra, pedindo que os presidentes dos outros países se informem melhor sobre o que ocorreu no Brasil.","Mais cedo, o Itamaraty já havia criticado as reações de Bolívia, Equador e Cuba e repudiou a decisão da Venezuela. \"O governo brasileiro lamenta as manifestações de incompreensão dos governos da Bolívia, do Equador e de Cuba sobre a conclusão do processo de impedimento da ex-Presidente da República. Os governos desses países reincidem em expressões equivocadas que ignoram os fundamentos de um Estado democrático de direito, como o que vige de maneira plena no Brasil.\", informou o ministério, por meio de nota."],"category":"Política","url":"\/politica\/noticia\/2016-08\/venezuela-congela-relacoes-com-brasil-apos-impeachment-e-itamaraty-reage","local":"Brasília","tags":["Equador","Bolívia","venezuela","impeachment","Dilma Rousseff","Congresso Nacional","governo brasileiro","convocar","embaixadores brasileiros"]}