{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 09h55","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-projeto-que-aumenta-salarios-de-defensores-publicos-da-uniao","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/reajuste-dos-defensores-publicos-e-vetado-em-partes-por-temer"],"id":"node-1045465","title":"Planalto veta integralmente reajuste de defensores públicos","paragraphs":["","Brasília - Reajuste dos servidores da Defensoria Pública da União foi aprovado no final de agosto pelo Senado em votação simbólica Wilson Dias\/Agência Brasil","O Palácio do Planalto corrigiu informação divulgada ontem (15) e comunicou que o presidente Michel Temer decidiu vetar integralmente o projeto de lei que previa o reajuste dos defensores públicos federais.","A proposta, que determinava os valores e garantia escalonamento de 5% no salário das diferentes categorias, foi aprovada pelo Congresso Nacional no final do mês passado. No início da noite desta quinta-feira (15), a Secretaria de Imprensa da Presidência informou que o governo havia vetado parcialmente o projeto e garantido 7% de aumento.","Às 23h30 de ontem, porém, o Planalto informou que o veto foi integral e que \"não há anuência\" do governo ao \"aumento dos vencimentos da categoria\". Nesta manhã, o veto foi publicado no Diário Oficial da União junto a justificativas, dentre elas a de que o projeto prevê percentuais para os próximos anos \"muito superiores aos demais reajustes praticados para o conjunto dos servidores públicos federais\".","De acordo com mensagem encaminhada ao Congresso Nacional, Temer decidiu vetar o texto do projeto de lei após ouvir os ministérios da Fazenda e do Planejamento, Desenvolvimento e Gestão. Segundo ele, os reajustes estavam em um \"patamar acima da inflação projetada para o período\". Além disso, informou o Planalto, a proposta propunha que a carreira tivesse uma vinculação remuneratória \"em dissonância à política de ajuste fiscal que se busca implementar\".","Da forma como foi aprovado no Congresso Nacional, o subsídio mensal do chefe da Defensoria Pública da União iria de R$ 31.090 para R$ 33.763 em quatro parcelas. Já os funcionários em início de carreira receberiam um reajuste que, em 2018, significaria uma mudança de mais de 60%, dos atuais R$ 17.330 para R$ 28.947. A diferença dos aumentos se devia ao escalonamento de 5% entre o servidor no nível mais alto e sua categoria imediatamente inferior, que estava prevista no Artigo 2º do projeto de lei.","Com o veto integral, a categoria não terá seus vencimentos reajustados nem a diferença de 5% entre as faixas salariais de cada categoria. Durante os debates na Câmara e no Senado sobre a proposta, uma parte dos parlamentares já havia se oposto à aprovação considerando o momento \"inoportuno\"."],"category":"Política","url":"\/politica\/noticia\/2016-09\/planalto-se-corrige-e-veta-integralmente-reajuste-de-defensores-publicos","local":"Brasília","tags":["reajuste","defensores públicos","veto","projeto de lei"]}