{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 11h07","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/dilma-faz-hoje-sua-defesa-no-plenario-do-senado-acompanhe"],"id":"node-1040666","title":"Dilma: “cassar meu mandato é como me submeter a uma pena de morte política”","paragraphs":["Dilma Rousseff disse, no Senado, que jamais renunciaria “porque tenho compromisso inarredável com o Estado de Direito”  Marcelo Camargo\/Agência Brasil","Emocionando-se por mais de uma vez durante o discurso diante de senadores na sessão de julgamento do processo de impeachment, a presidente afastada Dilma Rousseff afirmou hoje (29) que jamais renunciaria ao mandato, mesmo sob a forte pressão feita por seus adversários políticos.  ","“Jamais o faria porque tenho compromisso inarredável com o Estado de Direito. Confesso que a traição e as agressões verbais me assombraram e, em alguns momentos, muito me magoaram, mas sempre foram superadas pela solidariedade de milhões de brasileiros pelas ruas”, afirmou. Dilma falou por mais de 40 minutos na abertura do quarto dia de julgamento e exaltou a força recebida das mulheres. “Nosso povo esbanjou criatividade e disposição para a luta contra o golpe. As mulheres me cobriram de flores e me protegeram com solidariedade”, disse. A petista afirmou que respeitará qualquer posicionamento, agradeceu o esforço de seus aliados no Senado e direcionou um apelo aos indecisos. “Cassar meu mandato é como me submeter a uma pena de morte política”, afirmou, lembrando que, por mais de uma vez, encarou de frente a morte, como no período em que enfrentou um câncer. “Hoje, eu só temo a morte da democracia pela qual muitos de nós aqui lutamos. Não nutro rancor pelos que votarão pela minha destituição”, afirmou. Ao final da fala da petista, apesar dos apelos do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, Dilma foi bastante aplaudida por seus apoiadores que acompanham a sessão nas galerias dentro do plenário do Senado. Foi necessário suspender o julgamento por alguns minutos para que a ordem fosse restabelecida. Acusações Em seu pronunciamento, Dilma afirmou que os decretos [de créditos suplementares] na área econômica não afetaram a meta fiscal, foram editados de acordo com as regras e “apenas ofereceram alternativas para uso de recursos”. Segundo ela, diferentemente do que adversários políticos afirmam ao atribuir aos decretos os atuais problemas fiscais do país, eles ignoram a forte queda de receita e contingenciamento de recursos feito em 2015, “o maior contingenciamento da nossa história”. Dilma repetiu argumentos defendidos em seu nome ao longo do processo, afirmando que a orientação dada pelo Tribunal de Contas da União (TCU) sobre a edição dos decretos de crédito suplementar foi alterada em outubro de 2015, meses depois de serem publicados.","“Os decretos foram editados em julho e agosto de 2015 e somente em outubro o TCU aprovou nova interpretação. Querem me condenar a assinar decretos que atendiam demandas da população e do próprio Judiciário? Decretos que somados não implicaram em nenhum centavo de gasto a mais que comprometeria a meta fiscal”, afirmou.","Golpe","Na parte final do discurso, Dilma Rousseff fez um apelo ao senadores. \"Não aceitem um golpe que, em vez de solucionar, agravará a crise brasileira\", disse.","\"Peço que façam justiça a uma presidenta honesta, que jamais cometeu qualquer ato ilegal. Votem, sem ressentimento, o que cada senador sente por mim e o que nós sentimos uns pelos outros importa menos neste momento do que aquilo que todos nós sentimos pelo país e pelo povo brasileiro\", afirmou. \"Peço que votem contra o impeachment e pela democracia\", concluiu. Ao rebater as acusações sobre atrasos no repasse de recursos aos bancos públicos responsáveis pelo pagamento de benefícios de programas sociais como o Plano Safra, Dilma afirmou que a lei atribui ao Ministério da Fazenda a competência sobre esta política. Segundo ela, novamente o TCU expediu uma orientação posterior a seu ato. Acompanhe, ao vivo, a sessão do Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-cassar-meu-mandato-e-como-me-submeter-uma-pena-de-morte-politica","local":"Brasília","tags":["impeachment","dilma roussef","Senado Federal","julgamento"]}