{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 18h42","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1041633","title":"Relator teme que precedente aberto na votação no Senado seja usado por Cunha","paragraphs":["O relator do processo de cassação do deputado afastado Eduardo Cunha (PMDB-RJ), Marcos Rogério (DEM-RO), teme que a decisão do Senado que manteve ontem (31) os direitos políticos da ex-presidenta Dilma Rousseff abra um precedente que beneficie Cunha e outros deputados que venham a responder processos de cassação de mandato.","De acordo com Marcos Rogério, Cunha ou algum de seus aliados também deve utilizar na votação do processo de cassação do mandato dele, marcada para o próximo dia 12, o mesmo princípio que permitiu a aceitação e votação do destaque que garantiu a Dilma os direitos políticos, após aprovação do impeachment.","Para Marcos Rogério, o precedente do Senado é \"extremamente grave\"Arquivo\/Wilson Dias\/Agência Brasil","“O que tivemos no Senado ontem foi um precedente extremamente grave e que afronta a Constituição Federal. Embora haja previsão no Regimento Interno do Senado, a Constituição aponta para outro caminho. Aquilo não podia acontecer à luz da Constituição. Esse precedente certamente será invocado pelo advogado de defesa e pelo próprio representado. Fica difícil para o presidente da Câmara [Rodrigo Maia] não aceitar um precedente que vem do Senado, cuja sessão foi presidida pelo presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski”, disse Rogerio.","Rogério disse entender que os procedimentos, no caso da Câmara, são diferentes. Segundo o parlamentar, os precedentes da Casa vão na direção contrária, não cabendo destacar ou emendar um parecer do Conselho de Ética. Afirmou, porém, que a decisão do Senado pode modificar o entendimento da Câmara.","“O que se vota na Câmara é o parecer que saiu do Conselho de Ética e não projeto de resolução. Portanto, no parecer não cabe emenda e não cabe destaque. A parte dispositiva apenas julga procedente a acusação para determinar a perda do mandato”, acrescentou.","No entendimento de Rogério, a perda dos direitos políticos é uma consequência da cassação do mandato parlamentar. “No texto do meu parecer vencedor no Conselho de Ética não há qualquer referência a direitos políticos ou a inabilitação para cargos, até porque a Constituição Federal, no caso de parlamentares, não faz menção a isso. A perda dos direitos políticos é decorrente da perda do mandato, da cassação. Então, é uma situação difícil de dissociar. Seria preciso fazer uma engenharia legislativa para se chegar a essa conclusão\", afirmou.","Plenário","Caso algum aliado de Cunha apresente questão para suscitar o debate, caberá ao presidente da Casa aceitar ou negar o pedido. Rodrigo Maia também poderá abrir mão da prerrogativa e submeter a decisão ao plenário. Na hipótese de negação do pedido, os defensores de Cunha poderão apresentar um recurso para que o plenário decida a questão.","“O juízo inicial é exercido pelo presidente da Câmara. É ele que recebe as demandas e faz a análise inicial. Ele pode acatar ou rejeitar. Se aceitar, ele pode submeter ao plenário. Se rejeitar, também pode haver recurso ao plenário. Quem decide matéria dessa natureza em último grau é o plenário da Câmara, mas fica difícil para o presidente da Casa tomar uma decisão diferente quando o precedente do Senado foi gerados sob o comando do presidente do STF. Os precedentes da Câmara estão todos em sentido contrário de que não é possível emenda e destaque”, concluiu o deputado."],"category":"Política","url":"\/politica\/noticia\/2016-09\/relator-teme-que-precedente-aberto-na-votacao-no-senado-seja-invocado-por","local":"Brasília","tags":["Eduardo Cunha","cassação","relator","Senado","impeachment","precedente"]}