{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 23h45","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1041114","title":"Brasil vai superar dificuldades políticas e econômicas, diz governador do Piauí","paragraphs":["O governador do Piauí, Wellington Dias, disse que o Brasil vai superar as dificuldades políticas e econômicas e defendeu uma pactuação entre o governo e a oposição para limpar a área nestes dois campos. “Sou do partido da presidenta Dilma. Convivi com o atual presidente interino Michel Temer quando fui deputado federal, foi meu presidente na Câmara. Converso com ele sempre que temos pautas a tratar e digo aqui com toda força. É impossível o Brasil não olhar para uma saída. É impossível. Primeiro, tem uma saída e ela é mais fácil do que a gente está imaginando”, disse.","Para o governador, houve erros que precisam ser reparados e apontou a necessidade de adoção do conceito de obediência ao teto de gastos. “Cometemos alguns erros e dentro desses erros vamos ter que reparar. Vamos ter que ter sim um teto nos gastos púbicos, a minha tese é de não burocratizar demais. Não pode a despesa corrente ultrapassar mais de 90% da receita. Quem for governante responde com base na Lei de Responsabilidade Fiscal, que, inclusive, é crime de responsabilidade como acontece hoje”, disse.","Energia eólica","O governador do Piauí, Wellington Dias, disse que a produção de energia eólica contribuiu para tirar a bandeira vermelha das contas de energia dos consumidoresFernando Frazão\/Agência Brasil","Dias deu as declarações durante a abertura do 7º Wind Power 2016, encontro anual do setor de energia eólica, no Centro de Convenções Sulamérica, região central do Rio. O governante piauiense informou que o estado já tinha experiência com energia hidrelétrica, mas que, desde 1994, quando foi negociada a primeira planta de energia eólica, este tipo de fonte renovável vem crescendo, por isso tem defendido no Fórum de Governadores mais investimentos para dar mais espaço ao setor. Ele defendeu um primeiro leilão separado de energia eólica para ter o diferencial, além de leilões chamados híbridos, por oferecer mais de um tipo de fonte renovável.","“Estou na defesa do leilão híbrido e algumas regiões do Brasil e, para minha felicidade, o Piauí está inserido nesta região, temos o fenômeno em que a energia forte e mais constante à noite e tem uma ligeira queda durante o dia. À noite muito vento. De dia vento também, mas sol é o que não falta no Piauí todos os dias do ano. Do mesmo jeito que o vento traz esta riqueza ao nosso estado, o sol trazer também junto com eólica e a gente alcançar com isso energia constante”, disse, acrescentando que a tendência do Brasil é que haja mais energia destes tipos.","De acordo com Dias, a produção de energia eólica contribuiu para tirar a bandeira vermelha das contas de energia dos consumidores e, no seu estado, tem gerado empregos. Ele lembrou que o Nordeste enfrenta um momento desafiador, com a crise hídrica, com reservatórios em baixa. “Vamos encontrar alternativa, para não fazer queima de combustível, energias renováveis e a eólica é a grande esperança”, disse.","Atualmente, além do Piauí, com 29 parques, a energia eólica é produzida no Ceará (60), Rio Grande do Norte (115), na Paraíba (13), em Pernambuco (27), Sergipe (1), na Bahia (73), no Rio de Janeiro (1), Paraná (1), em Santa Catarina (14) e no Rio Grande do Sul (66). O recorde no Nordeste foi batido no dia 31 de julho às 9h, quando 76% da energia consumida era eólica. No mesmo mês, cinco dias antes, a Região Sul registrou recorde às 21 h com 13% da energia consumida vinda do setor eólico."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/brasil-vai-superar-dificuldades-politicas-e-economicas-diz-governador-do","local":"Rio de Janeiro","tags":["governador do Piauí","Wellington Dias","dificuldades políticas e econômicas","energia eólica"]}