{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 12h01","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1044600","title":"PF desarticula quadrilha que prometia a candidatos fraudar urnas eletrônicas","paragraphs":["A Polícia Federal (PF) deflagrou hoje (13) a operação Clístenes, em três estados e no distrito federal, para desarticular uma organização criminosa que prometia a candidatos fraudar urnas eletrônicas nas eleições deste ano. Os envolvidos pediam R$ 5 milhões para candidatos a prefeito e R$ 600 mil para candidatos a vereador ao oferecer o serviço.","“A lábia destes criminosos era tão grande que eles chegavam a afirmar: ‘o trabalho é de 100%, ou o seu dinheiro de volta”, contou o delegado Fernando Casarin, chefe da Delegacia de Defesa Institucional da PF no Rio Grande do Sul.","Ao longo das investigações, segundo ele, foi possível constatar que se tratava de estelionato, já que o grupo não teria meios para efetivamente fraudar as urnas eletrônicas. “Eles alegavam que a alteração seria feita através da empresa que supostamente oferecia o software pela Justiça Eleitoral. No entanto, o software em questão é produzido pela própria Justiça Eleitoral”, explicou o delegado.","A investigação teve início há cerca de um mês e meio, depois que um prefeito da região metropolitana de Porto Alegre foi contatado pelos criminosos que ofereciam o serviço. Ele então fez uma denúncia à PF, que o orientou a manter contato com os criminosos para, assim, identificar os envolvidos e a forma como agiam.","Na manhã de hoje, foram cumpridos três mandados de prisão preventiva, dois em Brasília (DF) e um em Xangri-lá (RS), e três mandados de condução coercitiva, em Xangri-lá, Canoas (RS) e Piripiri (PI). Além disso, cinco mandados de busca e apreensão foram cumpridos em Canoas, Xangri-lá, Goiânia (GO) e Brasília. Um dos alvos de prisão preventiva em Brasília não foi encontrado e está foragido.","Urnas","Os criminosos prometiam a candidatos fraudar urnas eletrônicasAgência Brasil\/Fabio Rodrigues Pozzebom","Casarin ressaltou a importância de a Operação Clístenes ter sido deflagrada hoje, véspera da data em que as urnas eletrônicas começarão a ser carregadas com os dados dos candidatos. “Dessa forma, é possível dar a garantia ao eleitor de que nas eleições não haverá qualquer tentativa de fraude, uma vez que os envolvidos nessa prática estão presos”, afirmou o delegado.","Os presos responderão pelos crimes de estelionato e organização criminosa, cujas penas somadas variam de quatro a treze anos de reclusão. Eles serão encaminhados ao sistema prisional, onde permanecerão à disposição da Justiça Eleitoral.","A Polícia Federal seguirá investigando para identificar se o grupo conseguiu vender o serviço falso para algum candidato. Em caso positivo, os compradores também serão indiciados.","Segundo a Secretária de Tecnologia da Informação do Tribunal Regional Eleitoral do Rio Grande do Sul, a urna eletrônica possui mecanismos de segurança que garantem que somente os programas gerados na cerimônia de lacração possam ser executados com status de aplicação oficial. Durante a cerimônia, os programas são inspecionados, fazendo que não seja possível gerar um programa malicioso para fraudar a eleição."],"category":"Política","url":"\/politica\/noticia\/2016-09\/pf-desarticula-quadrilha-que-prometia-candidatos-fraudar-urnas-eletronicas","local":"Porto Alegre","tags":["Urna eletrônica","Polícia Federal","quadrilha","fraude","candidatos"]}