{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 16h07","author":"Da Agência Brasil","links":["http:\/\/www.trabalho.gov.br","http:\/\/abonosalarial.mte.gov.br\/"],"id":"node-1040779","title":"Trabalhadores têm até quarta-feira para sacar benefício do PIS\/Pasep","paragraphs":["Mais de um milhão de trabalhadores com direito ao abono salarial do Programa de Integração Social (PIS) e do Programa de Formação do Patrimônio do Servidor Público (Pasep), ano-base 2014, ainda não sacou o benefício, que equivale a um salário mínimo (R$ 880) e corre o risco de perder esse dinheiro. O prazo para o saque termina na próxima quarta-feira, dia 31. Depois dessa data, informou o Ministério do Trabalho, o valor retornará para o Fundo de Amparo ao Trabalhador (FAT), e não estará mais disponível para saque nas agências bancárias.","Têm direito ao Abono Salarial ano-base 2014 quem trabalhou por pelo menos 30 dias com carteira assinada e teve salário médio de até dois salários mínimos naquele ano. Além disso, era preciso estar inscrito no PIS\/Pasep há no mínimo cinco anos e ter tido o nome informado pelo empregador na Relação Anual de Informações Sociais (RAIS), informou o Ministério do Trabalho.","O saque pode ser feito em qualquer agência da Caixa (para o caso do PIS) ou do Banco do Brasil (no caso do Pasep). Servidores públicos que se aposentaram depois de 2014 e cargos comissionados em instituições públicas devem verificar se têm direito ao Abono Salarial. O governo recomenda que as pessoas não deixem para o último dia e alerta que o prazo, que se encerra na próxima quarta-feira, não será prorrogado novamente.","Como saber se tem direito","No site do Ministério do Trabalho é possível pesquisar o nome dos trabalhadores com direito ao benefício que até a última quinta-feira (25) ainda não haviam feito o saque. Para realizar a consulta é preciso clicar no banner Abono Salarial, localizado na parte superior da tela. Para avançar na pesquisa, basta localizar seu estado e seu município, e procurar pelo seu nome, que constará em uma lista em ordem alfabética. No site do abono salarial há uma ferramenta online para os trabalhadores checarem se têm direito ao abono.","Outra opção é o Alô Trabalho, no telefone 158, que é um canal gratuito de comunicação do Ministério do Trabalho com o trabalhador. São aceitas ligações de telefone fixo de todo o país, e os atendentes estão preparados para dar informações sobre o Abono Salarial. Além desses canais, o interessado deve procurar a Caixa Econômica Federal e fornecer informações sobre o PIS pelo telefone 0800-726 02 07. No caso do Pasep, a ligação deverá ser feita para o Banco do Brasil no telefone 0800-729 00 01, informou o Ministério do Trabalho."],"category":"Política","url":"\/politica\/noticia\/2016-08\/trabalhadores-podem-sacar-beneficio-do-pispasep-ate-quarta-feira","local":"Brasília","tags":["trabalhadores","benefício","PIS\/Pasep","quarta-feira"]}