{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h01","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1041418","title":"Manifestação contra Temer ocupa oito faixas em frente ao Masp","paragraphs":["","Movimentos sociais, estudantis e coletivos feministas fazem uma manifestação em frente ao Museu de Arte de São Paulo (Masp) protestando contra o impeachment da ex-presidenta Dilma Rousseff e pedindo a saída do presidente da República, Michel Temer. O protesto, convocado pela internet pelo coletivo Democracia Corintiana, ocupava às 19h30 todas as oito faixas da Aavenida Paulista em frente ao museu.","Por volta das 18h30, manifestantes de outro protesto que ocorria na Praça do Ciclista, também na Avenida Paulista, convocada pelo grupo Levante Popular, juntaram-se à que ocorria no Masp.","“Senti-me golpeado hoje com o resultado do impeachment. Mesmo a gente manifestando por todos esses meses, a inconstitucionalidade do impeachment, todas as nulidades, a gente viu senador dizendo que não havia crime, mas o afastamento era necessário por falta de governabilidade. Isso é uma vergonha, um golpe”, disse Rodrigo Bittar, estudante de direito.","Incoerência","“Para o futuro do país, espero as piores coisas possíveis. Um governo empossado sem voto poderá colocar em pauta todas as medidas impopulares que jamais seriam aprovadas nas urnas”, acrescentou.","Entre os manifestantes há membros de grupos como o Movimento dos Trabalhadores Sem Teto (MTST), da União Nacional dos Estudantes (UNE), União Estadual dos Estudantes (UEE) e União da Juventude Socialista (UJS). “Fora Temer”, “golpistas, fascistas, não passarão” são as palavras de ordem mais entoadas pelos manifestantes.","“Foi uma incoerência tirar Dilma da Presidência, mas não cassar os direitos políticos. Isso mostra que eles queriam mesmo é o lugar dela, mas não tiveram coragem de puni-la. A comemoração do impeachment está pequena. Isso mostra que a população não aprova Dilma, mas também não vê saída com o Michel Temer”, afirmou Diogo Leito pós-granduando da Universidade de São Paulo (USP).","Inimigo comum","Para o estudante Breno Oliveira, os movimentos sociais brasileiros agora têm um inimigo comum, o que deverá facilitar a mobilização de pessoas contra o novo governo.","“Cresci ouvindo histórias sobre o golpe de 1964. Tenho certeza que não vamos entregar facilmente essa disputa. Os movimentos sociais têm agora um inimigo comum, o governo golpista, e isso vai se refletir em manifestações conjuntas”, concluiu."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/manifestacao-contra-temer-ocupa-oito-faixas-em-frente-ao-masp","local":"São Paulo","tags":["São Paulo","Temer","impeachment","manifestação","MASP"]}