{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 17h15","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1040796","title":"Depoimento de Dilma deve ser encerrado às 23h, prevê Lewandowski","paragraphs":["","Dilma já foi questionada por 19 senadores. Ainda faltam as perguntas de 31 inscritos. Com isso, a estimativa é que sejam necessárias mais seis horas para o interrogatório da presidenta afastadaFabio Rodrigues Pozzebom\/Agência Brasil","O interrogatório da presidenta afastada Dilma Rousseff no julgamento do impeachment deve terminar hoje (29) por volta das 23h. A previsão é do presidente do Supremo Tribunal Federal (STF) e do  julgamento, ministro Ricardo Lewandowski, com base no ritmo da sessão.","Dilma já foi questionada por 19 senadores e ainda há 31 inscritos. Cada senador tem direito a cinco minutos para os questionamentos, enquanto a presidenta tem usado mais de cinco minutos para as respostas. Com isso, a estimativa é que sejam necessárias no mínimo mais seis horas para o interrogatório e mais uma hora de intervalo, previsto para ocorrer entre 18h e 19h.","Gráficos","Em suas respostas, Dilma tem se esforçado para desmontar a tese da acusação de que ela tenha praticado uma forma de “estelionato eleitoral” em 2014, quando teria ocultado a verdadeira situação das contas públicas durante a campanha eleitoral para ganhar votos.","A presidenta apresentou gráficos e dados que demonstram que a crise econômica mundial se deteriorou a partir de outubro de 2014, piorando ainda mais em janeiro de 2015. Segundo ela, o preço do petróleo caiu e o dólar subiu em relação a todas as moedas do mundo, o que provocou impacto também sobre o real.","Ainda de acordo com a presidenta, não era possível ao governo prever esse agravamento. “Eu não menti no processo eleitoral”, garantiu Dilma ao senador Magno Malta (PR-ES). “Ninguém sabia que teríamos uma queda de mais de US$40 [no barril de petróleo] nesse processo iniciado em outubro, durante a eleição, mas que fica intenso no início de 2015. Nós não controlamos, nem nós nem ninguém controla, a política do Banco Central americano, nem do governo americano”, completou.","Dilma também voltou a responsabilizar o ex-presidente da Câmara dos Deputados, Eduardo Cunha (PMDB-RJ), pelo processo que está sofrendo. Ao ouvir do líder do PSDB, senador Cássio Cunha Lima (PB) que o processo nasceu nas ruas e não na Câmara a presidenta retrucou.","“Estou dizendo que é um golpe parlamentar. Não concordo que o processo veio das ruas de forma espontânea. Tratava-se de uma chantagem explícita do senhor Eduardo Cunha”, afirmou.","Para Cássio Cunha Lima, Dilma responde às perguntas seguindo um script previamente prontoArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Durante todo o depoimento, a presidenta exemplificou situações em que seu governo teria sido sabotado na Câmara. Segundo ela, as chamadas pautas-bombas e a falta de funcionamento das comissões permanentes da Casa foram formas utilizadas para prejudicar o funcionamento do governo e propiciar o processo de impeachment.","“Deve ser também ressaltado que a busca de reequilíbrio fiscal desde 2015 encontrou forte resistência na Câmara dos Deputados, à época presidida pelo deputado Eduardo Cunha. Os projetos enviados pelo governo foram rejeitados parcial ou integralmente, pautas-bombas foram apresentadas e algumas aprovadas. As comissões permanentes da Câmara, em 2016, só funcionaram a partir do dia 5 de maio, ou seja, uma semana antes da aceitação do processo de impeachment pela comissão do Senado”, acrescentou Dilma.","Script","Apesar de Dilma argumentar que foi vítima de um complô, o líder tucano a acusou de fugir das respostas objetivas sobre os crimes de responsabilidade que estão em pauta. Para Cunha Lima, a presidenta compareceu ao Senado com um script pronto para todas as perguntas.","“O que estamos vendo aqui hoje é um espetáculo político e não uma defesa. Com a máxima vênia, Vossa excelência não responde às perguntas. Tem um script pronto. Tanto faz se a pergunta é sobre pedaladas fiscais ou sobre decretos, a resposta é a mesma. E creia que justificativas e desculpas em torno de crises internacionais – que foram chamadas no passado de marolinhas – não funcionam como defesa”, concluiu o líder."],"category":"Política","url":"\/politica\/noticia\/2016-08\/interrogatorio-de-dilma-deve-ser-encerrado-23h-preve-lewandowski","local":"Brasília","tags":["Senado","impeachment","Dilma","interrogatório","encerramento","previsão"]}