{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 11h51","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1035803","title":"Com apenas 12% de vereadoras, país avançou pouco na equidade de gênero","paragraphs":["","São Paulo - Adriana Vale Mota, do Instituto Brasileiro de Administração Municipal, apresenta análise sobre evolução do número de candidatas a vereadores e prefeitas durante Seminário Nacional Desafios para a Igualdade de Gênero e Raça nas Eleições Municipais em 2016, realizado pelo Instituto Patrícia Galvão Rovena Rosa\/Agência Brasil","O percentual de vereadoras eleitas no país nas últimas eleições municipais em 2012, de apenas 12%, revela que a equidade de gênero na política ainda está longe de ser alcançada. O assunto foi debatido hoje (8), na capital paulista, no seminário Desafios para a Igualdade de Gênero nas Eleições Municipais de 2016. O evento foi promovido pelo Instituto Patrícia Galvão.","Segundo dados coletados pelo Instituto Brasileiro de Administração Municipal (Ibam) e pelo Centro Feminista de Estudos e Assessoria (Cfemea), em 2012 venceram as eleições 7,65 mil vereadoras (12% do total), contra 49,78 mil vereadores. Candidataram-se 134 mil mulheres (31% do total) e 286 mil homens.","“Um dos pilares da democracia é que as mulheres participem. As estimativas dizem que, no Brasil, levaremos 150 anos para atingir a paridade entre homens e mulheres. O país está entre os 60 com pior desempenho da presença da mulher no Parlamento”, disse a pesquisadora Adriana Vale Mota, do Ibam.","A Lei de Cotas estabelece um percentual mínimo de 30% de mulheres no total de candidaturas à Câmara dos Deputados, Assembleia Legislativa e Câmara Legislativa do Distrito Federal. Cargos como prefeita, governadora e presidenta, portanto, não estão incluídos.","Apesar disso, o percentual de mulheres ocupando cargo de prefeita foi impulsionado pela Lei de Cotas, tendo crescido nas últimas eleições. Em 2012, foram eleitas 665 prefeitas (12% do total), contra 4,95 mil prefeitos. Candidataram-se 2 mil mulheres (13% do total), contra 13 mil homens. Em 2008, foram eleitas 504 prefeitas, ou seja, 9,07% do total. Em 2004, eram 404 prefeitas (7,3% do total).","“Existe um crescimento, que, em tantos nos, é muito pequeno, não corresponde à capacidade das mulheres e ao desejo de se verem representadas. A política de cotas, indiretamente, trouxe um empoderamento das mulheres. Quando a gente começa a ser vereadora, também quer ser prefeita e ocupar outros cargos majoritários. Um efeito que acontece nas câmaras de Vereadores tem impacto também nas prefeituras”, avalia Adriana.","Luís Felipe Miguel, docente do Instituto de Ciência Política da Universidade de Brasília, mostra a importância da presidenta eleita Dilma Rousseff nesse contexto. “A presença da Dilma na presidência tem um componente simbólico, de mostrar para as meninas que política também é lugar de mulher. Elas têm pouca ambição porque política é um espaço só de homens. A mulher, no início da sua socialização, entende que não é bem-vinda. Por isso, o fato de a campanha contra Dilma ter tido componentes misóginos é tão grave”, disse ele."],"category":"Política","url":"\/politica\/noticia\/2016-08\/com-apenas-12-de-vereadoras-pais-avancou-pouco-na-equidade-de-genero","local":"São Paulo","tags":["mulheres","política","equidade de gênero","estudo","vereadoras","eleições municipais"]}