{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 17h14","author":"Michèlle Canes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/mendes-critica-vazamentos-e-diz-que-mpf-deve-calcar-sandalias-da-humildade"],"id":"node-1040002","title":"AMB reage a declarações de Gilmar Mendes sobre salários de juízes e Lava Jato","paragraphs":["","A Associação dos Magistrados Brasileiros (AMB) reagiu à declarações feitas pelo ministro do Supremo Tribunal Federal (STF) Gilmar Mendes sobre supostas vantagens concedidas as integrantes do Judiciário. ","Em entrevista ontem (23), Mendes criticou vazamentos de informações sobre a Operação Lava Jato e questionou os altos salários de alguns juízes e desembargadores. “Os salários nos estados estão na faixa de R$ 50, 60, 100 mil, dos desembargadores e juízes. Ora, diz-se até ‘isto é vantagem legal’. Como é legal? Como que é concessão legal se a própria Loman [Lei Orgânica da Magistratura] diz que nenhuma gratificação pode ser diferente daquilo que está lá e que ninguém pode ultrapassar o teto do Supremo Tribunal Federal que é R$ 30 e poucos mil”, disse o ministro.","O ministro do STF  Gilmar Mendes criticou salários de juízes e desembargadores que ultrapassem o teto de vecimentos do SupremoMarcelo Camargo\/Agência Brasil","Em suas declarações, Mendes citou também o pagamento de auxílio-moradia e magistrados e disse que os temas precisam ser debatidos. “Devemos discutir com sinceridade, porque o país virou uma República corporativa em que cada qual, aproveitando dessa autonomia administrativa e financeira, vai lá e faz o seu pequeno assalto. Não pode ser assim”, disse.","Em nota divulgada hoje (24), a AMB diz repudiar o que considera “ataques à magistratura”.","“A Associação dos Magistrados Brasileiros (AMB) repudia as declarações do ministro do Supremo Tribunal Federal (STF) Gilmar Mendes, de que as instituições do Poder Judiciário se aproveitam da autonomia administrativa e financeira para fazer ‘seu pequeno assalto’”, diz o texto.","Segundo Gilmar Mendes, há um “festival de abusos” por parte de alguns integrantes do Judiciário. “Veja que recentemente tivemos uma ação aqui [no STF] porque o procurador da República não estava tendo direito à primeira classe de avião. Virou um festival de abusos. E aí advogados da União acabam de obter direito à participação em honorários da Advocacia [Geral da União]. E queriam ter direito à advocacia privada também e quase conseguiram”, criticou.","Diante das declarações, a AMB disse que o Judiciário “vem sendo atacado e desrespeitado por uma série de iniciativas que visam a enfraquecer a magistratura”.","“O questionamento sobre seus vencimentos é uma consequência desse movimento, uma vez que coloca em dúvida a recomposição parcial dos subsídios, já prevista na Lei Orçamentária de 2016, cuja aprovação se arrasta desde julho de 2015, quando o STF enviou a proposta ao Congresso Nacional”, dia a nota.","Lava Jato","A associação considera “inadmissível” qualquer tipo de ataque que venha de autoridades ou de instituições, sejam elas ligadas ao Judiciário ou não. Na nota, a entidade também se manifesta sobre as críticas de Gilmar Mendes a vazamentos de informações da Lava Jato, que é conduzida pelo Ministério Público Federal.","“É lamentável que um ministro do STF, em período de grave crise no país, milite contra as investigações da Operação Lava Jato, com a intenção de decretar o seu fim, e utilize como pauta a remuneração da magistratura. O ministro defende financiamento empresarial de campanha e busca descredibilizar as propostas anticorrupção que tramitam no Congresso Nacional, em vez de colaborar para o seu aprimoramento”, critica a entidade.","“Dessa forma, a AMB repudia que autoridades se aproveitem de um momento tão fundamental para a democracia para buscar espaço midiático, desrespeitando as instituições.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/amb-reage-declaracoes-de-gilmar-mendes-sobre-salarios-de-juizes-e-lava-jato","local":"Brasília","tags":["stf","Poder Judiciário","Associação dos Magistrados Brasileiros"]}