{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 08h28","author":"Alana Gandra – Repórter da Agência Brasil","links":[],"id":"node-1045534","title":"Mulheres são maioria entre os 4.898.045 eleitores do Rio de Janeiro","paragraphs":["","No Rio, 11 candidatos disputam a prefeitura e o voto de 4.898.045 de pessoas (Foto Thomaz Silva\/Agência Brasi)","Com 11 candidatos à prefeitura, o município do Rio de Janeiro tem 4.898.045 de pessoas que irão às urnas no próximo dia 2 de outubro, representando 39,45% do eleitorado do estado, segundo o Tribunal Superior Eleitoral (TSE). Desse total de votantes na capital, 54,55% (ou 2.671.694) são mulheres; 45,34% são homens (2.220.601); e outros 5.750 eleitores não declararam o sexo.","A maioria dos votantes no Rio está na faixa de 25 a 59 anos, sendo que o maior contingente tem entre 45 e 59 anos: 557.842 são homens e 668.919, mulheres. Os jovens com 16 anos de idade que participarão este ano de sua primeira eleição mostram estabilidade entre os sexos:  2.632 são homens, enquanto 2.623, mulheres. Entre os jovens com 17 anos, o número sobe para 9.421 eleitores do sexo masculino e 9.168, do sexo feminino.","A maior parcela dos eleitores apresenta ensino médio incompleto, alcançando 1.177.936 pessoas. Em seguida, aparecem aqueles com ensino fundamental incompleto (1.051.990) e, depois, com ensino médio completo (1.011.966). Os partidos políticos que mostram mais eleitores filiados são PDT (80.483 pessoas), PMDB (65.162), PSDB (53.803) e PT (52.753).","Candidatos","Entre os 11 candidatos à prefeitura carioca, quatro são deputados federais (Alessandro Molon, Jandira Feghali, Índio da Costa e Pedro Paulo), um senador (Marcelo Crivella), e três deputados estaduais (Flávio Bolsonaro, Osório e Marcelo Freixo). Os demais não ocupam cargos públicos.","Alessando Molon, do partido Rede, coligação Todos pelo Rio, é natural de Belo Horizonte (MG), onde nasceu no dia 28 de outubro de 1971. Casado, tem curso superior. O patrimônio declarado à Justiça Eleitoral é de R$ 1.764.986,17. Recebeu recursos no total de R$ 105.652,50.","A empresária Carmen Migueles é do partido Novo. Casada, tem curso superior e nasceu em Petrópolis, região serrana fluminense, no dia 7 de fevereiro de 1963. Recebeu R$ 35,570,94 e sua lista de bens soma R$ 2.182.104,74.","Com curso superior completo, casado, Marcelo Crivella, do PRB, é natural da capital do estado do Rio de Janeiro, onde nasceu no dia 9 de outubro de 1957. Sua coligação é Por um Rio Mais Humano. Total de recursos recebidos: R$ 2.929.300,00. Patrimônio de R$ 701.651,81.","O professor do ensino superior Cyro Garcia se declara negro, é solteiro e natural do município de Manhumirim (MG), onde nasceu no dia 26 de outubro de 1954. Seu partido é o PSTU, sem coligação. Recebeu R$ 5.880,01 e tem patrimônio declarado de R$ 216.000.","Casado, Flávio Bolsonaro, do PSC, é o mais jovem dos candidatos a prefeito do Rio de Janeiro, onde nasceu no dia 30 de abril de 1981. Defende a coligação O Rio Precisa de Força para Mudar. As doações recebidas somam R$ 335.000 e a lista de bens, R$ 1.454.218,06.","Também natural do Rio, o candidato do PSD, Índio da Costa, tem curso superior completo. Nasceu no dia 20 de outubro de 1970. A coligação é Juntos pelo Carioca. Tem o patrimônio declarado mais elevado (R$ 11.839.746,19) e recebeu R$ 792.060 para a campanha.","Jandira Feghali, do PC do B, coligação Rio em Comum, nasceu no Rio, no dia 17 de maio de 1957. É divorciada. Tem curso superior. O total de recursos recebidos atinge R$ 194.807,85. Seu patrimônio soma R$ 550.399,68.","Marcelo Freixo apresenta o menor valor de patrimônio declarado à Justiça Eleitoral: R$ 5.000. Recebeu como recursos R$ 492.609,92. Nascido em São Gonçalo, região metropolitana do Rio de Janeiro, em 12 de abril de 1967, tem curso superior completo. Seu partido é o PSOL, coligação Mudar é Possível.","Outros nomes","O candidato Osório, do PSDB, é o único sem curso superior. Tem curso médio completo, é casado e nasceu na capital do estado no dia 20 de outubro de 1965. Sua coligação é Rio de Oportunidades e Direitos. Os recursos recebidos somam R$ 746.000 e declara patrimônio é de R$ 846.419,19.","Pedro Paulo, do PMDB, mostra o maior volume de recursos recebidos - R$ 7.427.697,77. Economista, com curso superior completo, é casado. Sua coligação é Juntos pelo Rio. Nasceu no município do Rio de Janeiro em 29 de junho de 1972. O patrimônio atinge R$ 483.123,70.","A pedagoga Thelma Bastos tem a candidatura indeferida com recurso. Casada, tem curso superior completo. Nasceu em Gama, no Distrito Federal, no dia 23 de novembro de 1975. Seu partido é o PCO. Não tem coligação, não recebeu nenhuma doação para campanha e não apresenta nenhum bem cadastrado.","O estado do Rio de Janeiro tem 431 candidatos a prefeito para seus 92 municípios e 21.394 candidatos às Câmaras de Vereadores."],"category":"Política","url":"\/politica\/noticia\/2016-09\/mulheres-sao-maioria-entre-os-eleitores-do-rio-de-janeiro","local":"Rio de Janeiro","tags":["eleicoes2016","candidatos","prefeito","Rio de Janeiro","eleitores","perfil","grau de instrução","patrimônio","recursos"]}