{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 08h33","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1044159","title":"Trajetória política de Cunha começou em 1989 com filiação ao PRN","paragraphs":["","Brasília - A sessão da Câmara que vai decidir o futuro político de Cunha está marcada para as 19h de hoje (12) -Antonio Cruz\/ Agência Brasil","O deputado afastado e ex-presidente da Câmara dos Deputados Eduardo Cunha (PMDB-RJ) teve o pedido de cassação do mandato aprovado no Conselho de Ética da Casa em junho, sob a acusação de ter mentido durante depoimento na Comissão Parlamentar de Inquérito (CPI) da Petrobras sobre a existência de contas secretas na Suíça. Ele nega a acusação. A sessão da Câmara que vai decidir o futuro político de Cunha está marcada para as 19h de hoje (12).","Afastado do mandato desde maio, por decisão do Supremo Tribunal Federal (STF), Cunha esteve no centro de situações polêmicas como a que resultou na admissibilidade do pedido de impeachment da ex-presidenta Dilma Rousseff.","Nascido no Rio de Janeiro em 1958, Eduardo Cunha é radialista, evangélico, casado e pai de quatro filhos. Formou-se em economia na Universidade Cândido Mendes. Antes de se tornar, com a eleição para a presidência da Câmara em fevereiro de 2015, o terceiro na linha de sucessão da presidência da República, o deputado afastado teve a trajetória política iniciada em 1989, quando se filiou ao Partido da Reconstrução Nacional (PRN) do então candidato e ex-presidente Fernando Collor de Mello. Com a eleição de Collor, foi nomeado em 1991 para o cargo de presidente da Telerj, empresa estatal de telecomunicações do Rio de Janeiro, permanecendo no cargo até 1993.","A passagem de Cunha pela estatal foi marcada pelo processo de implantação da telefonia celular no Rio e por denúncias de irregularidades na contratação de servidores sem concurso. Durante sua gestão, o Tribunal de Contas da União constatou falhas na licitação para a edição de catálogos telefônicos e tratamento privilegiado a fornecedores.","Após a saída da Telerj, Cunha atuou alguns anos como operador na Bolsa de Valores. Ele também se filiou ao PPB (Partido Progressista Brasileiro, atual PP), em 1995. Data desse peíodo a sua aproximação com os evangélicos, por meio do então deputado federal fluminense, Francisco Silva, dono da emissora evangélica Rádio Melodia FM.","Em 1998, concorreu à vaga de deputado estadual. Tendo obtido pequena votação, acabou sendo suplente. Em 1999, passou a ocupar o cargo de subsecretário de Habitação (órgão posteriormente transformado em Companhia Estadual de Habitação) no governo de Anthony Garotinho, que colocou Francisco Silva para chefiar a entidade.","Em abril de 2000, já como secretário, Cunha é afastado da função após denúncias de irregularidades em contratos sem licitação e favorecimento a empresas fantasmas que somavam R$ 34 milhões. As denúncias levaram o Tribunal de Contas do Estado (TCE) a notificar Cunha. Em meio a esse cenário, ele assumiu em 2001 uma vaga como deputado estadual, obtendo prerrogativa de foro privilegiado.","Em 2002, teve início o processo de inserção na política nacional, quando se lançou candidato a deputado federal, sendo eleito com 101.495 votos. Repetiu o feito, já filiado ao PMDB, em 2006, quando obteve 130.773 votos, e em 2010, com 150.616 votos.","Cunha conquistou, em 2013, o cargo de líder do PMDB na Câmara. Durante esse período, atuou contra projetos que tratavam do casamento civil entre pessoas homoafetivas, da legalização do aborto e pela redução da maioridade penal. Também atuou na tramitação do projeto que trata do Marco Civil da Internet, aprovado em 2014 e que regula o uso da internet no país. O parlamentar se colocou contra temas como a neutralidade de rede.","Presidência da Câmara","Em 2014, foi reeleito para mais uma legislatura, tendo obtido 232.708 votos, sendo o terceiro mais votado do Rio. Com a decisão, tomada em 2014, de se candidatar à presidência da Câmara dos Deputados, o até então líder do PMDB cristaliza a sua posição como um dos principais atores políticos do país. Ele foi eleito por 267 votos, derrotando em primeiro turno o candidato do governo Dilma, Arlindo Chinaglia (PT-SP).","Com uma campanha montada em cima da insatisfação da base aliada do governo, Cunha, após a eleição, começou um processo de distanciamento e enfrentamento com o governo. A tensão crescente resultou, em julho daquele ano, no anúncio do rompimento com o governo Dilma Rousseff. Na ocasião, Cunha disse que passaria a integrar as fileiras da oposição. Ele também começou a trabalhar para que o PMDB adotasse a mesma postura.","O anúncio do rompimento ocorreu em meio à escalada de denúncias que levaram o procurador-geral da República, Rodrigo Janot, a incluir o nome de Cunha em uma lista de políticos suspeitos de integrar o esquema de corrupção e pagamento de propina envolvendo a Petrobras e investigados na Operação Lava Jato.","Entre as denúncias estava a do ex-consultor da empresa Toyo Setal Júlio Camargo, que relatou à Justiça Federal do Paraná que Cunha lhe pediu propina de US$ 5 milhões. O ex-presidente da Câmara acusou o Palácio do Planalto de ter se articulado para incriminá-lo.","Eduardo Cunha foi denunciado por Janot ao STF em agosto, por corrupção e lavagem de dinheiro. Em documento institucional enviado à Câmara, Janot, argumentou que Cunha usava a Casa e os parlamentares \"como escudo\".","Em outubro, Cunha foi denunciado ao STF pela segunda vez por suspeita de corrupção e lavagem de dinheiro, levantada por movimentações em contas bancárias na Suíça e que seriam controladas pelo parlamentar em seu nome ou no de familiares.","Durante esse período, o exercício da presidência da Câmara dos Deputados por Cunha foi marcado por polêmicas. Ele foi acusado por opositores de atropelar o regimento interno e usá-lo a seu favor, refazendo votações que já havia perdido.","Entre esses episódios estão o da aprovação da proposta de emenda à Constituição que reduz a maioridade penal e votações da chamada reforma política, especialmente a possibilidade do financiamento privado de campanhas. Favorável à redução e ao financiamento, Cunha refez as votações, após o plenário ter se posicionado contra, em episódio que ficou conhecido como “pedaladas regimentais”.","Conselho de Ética e impeachment","Em razão das novas denúncias, o PSOL e a Rede protocolaram, no dia 13 de outubro, uma representação contra Cunha no Conselho de Ética. Além dos dois partidos, o documento foi endossado por parlamentares do PT, PSOL, PSB, PPS, PROS e do PMDB.","A representação foi fundamentada em documento enviado ao PSOL pela Procuradoria-Geral da República (PGR), após um pedido formal do partido. Os papéis já apontavam a titularidade de Cunha nas contas bancárias secretas na Suíça. Os partidos pediam a cassação do mandato, afirmando que Cunha mentiu em depoimento à CPI da Petrobras, em março, quando negou que tivesse contas no exterior. Na declaração enviada à Justiça Eleitoral em 2014, Cunha também não informou ter contas no exterior, apenas uma no Banco Itaú.","Em 3 de dezembro de 2015, horas depois de o PT retirar o apoio a Eduardo Cunha no Conselho de Ética, Cunha aprovou um dos pedidos de impeachment apresentados contra Dilma. O gesto foi apontado por petistas como uma clara retaliação pela perda do apoio no conselho.","Após uma série de manobras que atrasaram o trabalho do colegiado, em 15 de dezembro o Conselho de Ética autorizou, por 11 votos a nove, o prosseguimento das investigações. A decisão ocorreu horas depois de a Polícia Federal ter feito a Operação Catilinárias, cujo alvo foi o próprio Cunha.","Posteriormente, outra manobra levou ao afastamento do então relator, Fausto Pinato (PP-SP), em abril de 2016. Pinato renunciou à vaga de membro titular no Conselho de Ética, alegando que o lugar pertencia ao PRB, partido que ele deixou para migrar para o PP. A deputada Tia Eron (PRB-BA) passou a integrar o colegiado no lugar de Pinato.","Com a saída de Pinato, o deputado Margos Rogério (DEM-RO) assumiu a relatoria do processo contra Cunha. O processo foi concluído somente em 14 de junho, quando o colegiado aprovou por 11 a 9 o parecer pela cassação do mandato do peemedebista.","Ao colegiado, Cunha disse ter trustes, tipo de negócio em que terceiros passam a administrar bens do contratante, e que os valores têm origem em operações comerciais e no mercado financeiro, como a venda de carne enlatada para países da África.","Segundo o relatório de Marcos Rogério, os trustes foram usados pelo presidente afastado da Câmara para ocultar patrimônio mantido fora do país e receber propina de contratos da Petrobras. O deputado diz no parecer que Cunha constituiu os trustes no exterior para viabilizar a \"prática de crimes\".","Antes da decisão do colegiado, Cunha ainda presidiu a sessão do plenário da Câmara que decidiu pela autorização da continuidade, no Senado, do processo de impeachment de Dilma Rousseff, no dia 17 de abril, por 367 votos favoráveis e 137 contrários. A sessão durou 9 horas e 47 minutos; a votação, seis horas e dois minutos.","A decisão ocorreu pouco depois de um mês da decisão do STF. A unanimidade do tribunal seguiu o voto do ministro Teori Zavaski, relator da Operação Lava Jato, que acolheu o pedido da PGR, de dezembro de 2015, para o afastamento de Cunha.","\"Além de representar risco para as investigações penais sediadas neste Supremo Tribunal Federal, [a permanência de Cunha] é um pejorativo que conspira contra a própria dignidade da instituição por ele liderada\", escreveu Teori. O ministro também afirmou que o deputado \"não tem condições pessoais mínimas\" para ser presidente da Câmara pois \"não se qualifica\" para eventualmente substituir o presidente da República.","Para que o peemedebista seja cassado são necessários os votos de 257 deputados. Prestes a completar 58 anos, Cunha foi ao longo de quase dois anos um dos principais políticos do país. A Lei da Ficha Limpa prevê que, em caso de perda de mandato, o político fique inelegível por oito anos, além do tempo restante para o fim do mandato."],"category":"Política","url":"\/politica\/noticia\/2016-09\/para-ser-aprovada-cassacao-de-cunha-precisa-de-257-votos","local":"Brasília","tags":["Eduardo Cunha","perfil","Câmara","sessão","cassação"]}