{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 19h04","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1044813","title":"Léo Pinheiro diz a Moro que está disposto a contar tudo o que sabe","paragraphs":["O ex-presidente da empreiteira OAS, José Adelmário Pinheiro Filho, conhecido como Léo Pinheiro, investigado na Operação Lava Jato, disse hoje (13) que está disposto falar “tudo o que sabe”. Pinheiro voltou a prestar depoimento ao juiz federal Sérgio Moro, da 13ª Vara Federal de Curitiba. Na primeira vez, ele permaneceu em silêncio diante de Moro.","No depoimento, Pinheiro confirmou que participou de uma reunião com o ex-senador Gim Argello para discutir como barrar as investigações da Comissão Parlamentar de Inquérito (CPI) da Petrobras, encerrada em 2009. Na época, a comissão apurava suspeitas de desvios de recursos na estatal e buscava a convocação de empreiteiros ligados à estatal.","Segundo ele, na reunião, estavam presentes o ex-ministro Ricardo Berzoini e o ex-senador Vital do Rêgo, então presidente da CPI. Na época, Argello ocupava cargo de vice-presidente, e foram solicitados R$ 5 milhões, segundo o empreiteiro. No depoimento, Pinheiro disse que a quantia não foi paga porque “fugia ao padrão de doações eleitorais da OAS”.","No primeiro depoimento, prestado no dia 24 de agosto, o empreiteiro permaneceu em silêncio durante audiência com Sérgio Moro, responsável pela Lava Jato na Justiça Federal. Dois dias antes do depoimento, a Procuradoria-Geral da República (PGR) havia suspendido a negociação do acordo de delação premiada de Léo Pinheiro, após a divulgação pela revista Veja de vazamentos do acordo.","Pinheiro foi preso pela segunda vez na Lava Jato no dia 5 de setembro. Ao decretar novamente a prisão de Pinheiro, Moro disse que a prisão não tem relação com a suspensão das negociações do acordo de delação premiada. No despacho, Moro também explicou que o pedido de prisão de Léo Pinheiro foi feito em março e que demorou para tomar a decisão para aguardar o andamento das investigações.","Na Lava Jato, o empreiteiro também responde pela suposta participação no esquema de cartel de empreiteiras na Petrobras e por, supostamente, beneficiar o ex-presidente Luiz Inácio Lula da Silva nos casos do tríplex em Guarujá e do sítio em Atibaia."],"category":"Política","url":"\/politica\/noticia\/2016-09\/leo-pinheiro-diz-moro-que-esta-disposto-contar-tudo-o-que-sabe-lava-jato","local":"Brasília","tags":["Léo Pinheiro","Operação Lava Jato","depoimento","Gim Argello","CPI da Petrobras"]}