{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 15h36","author":"Sumaia Villela – Correspondente da Agência Brasil","links":["http:\/\/www.acervocepe.com.br\/comissao-verdade.html"],"id":"node-1040432","title":"Comissão da Verdade de PE divulga arquivos sobre financiamento de campanha","paragraphs":["","Recife – A Comissão Estadual da Memória e Verdade Dom Hélder Câmara lançou hoje, no Recife, arquivos inéditos de uma Comissão Parlamentar de Inquérito instaurada em 1963Sumaia Villela\/Agência Brasil","Os arquivos inéditos de uma Comissão Parlamentar de Inquérito (CPI) instaurada em 1963 pelo Congresso Nacional para investigar o uso de recursos internacionais no financiamento de candidaturas de oposição ao então presidente da República João Goulart estão disponíveis para consulta na internet a partir de hoje (26).","O lançamento do projeto que torna pública a investigação do caso ocorreu nesta sexta-feira, no Recife, pela Comissão Estadual da Memória e Verdade Dom Hélder Câmara. Além de disponibilizar toda a documentação na internet, a organização lançou o quinto caderno da Memória e da Verdade com o título Interferênca do Capital Estrangeiro nas Eleições do Brasil, onde compila os 17 volumes da CPI.","A investigação do Congresso Nacional tratou do financiamento, em escala nacional pelo Instituto Brasileiro de Ação Democrática (Ibad), de candidatos ao parlamento e ao governo de Pernambuco nas eleições de 1962, as últimas antes do golpe civil-militar de 1964. Apesar de não ser alvo da CPI, o Instituto de Pesquisas e Estudos Sociais (Ipes) também foi apontado como financiador das campanhas de políticos de oposição à esquerda e a Goulart.","De acordo com a Comissão Estadual da Verdade, os recursos disponibilizados pelo Ibad – uma organização da sociedade civil – aos candidatos tinham origem nos Estados Unidos. “A atuação do Ibad e do Ipes era financiada por empresas multinacionais, coordenada pelo governo norte-americano”, afirma Henrique Mariano, secretário-geral da comissão. Os dirigentes da entidade, ainda de acordo com a comissão, trabalhavam como agentes da Agência Central de Inteligência (CIA).","O caderno traz ainda a tese de que o financiamento das campanhas fazia parte dos planos traçados para depor o então presidente da República, João Goulart, fato que se concretizou dois anos depois com o golpe. “O valor histórico desse documento também comprova que o golpe militar ocorrido em março de 1964 não foi um ato isolado, foi pensando, financiado, e a atuação desse grupo do Ibad vem desde 1961. Então, desde que houve a ascensão do presidente João Goulart esse golpe já estava sendo gestado por muitos segmentos”, defende Mariano.","Miguel Arraes","O então relator da CPI, deputado federal Pedro Aleixo (UDN), apresentou relatório denunciando os financiamentos estrangeiros e apontando para a necessidade de se dar continuidade às investigações. Essse relatório também foi publicado na íntegra no caderno. Com o golpe de 1964, no entanto, o caso nunca chegou a ser votado no Congresso e a CPI foi desmobilizada.","O então governador de Pernambuco, Miguel Arraes, foi um dos depoentes que denunciaram a interferência do capital estrangeiro nas eleições. À época, ele apresentou documentos que comprovariam a atuação do Ibad no financiamento de seu adversário na campanha, João Cleofas de Oliveira, do Partido Republicano. O apoio da instituição não foi suficiente para vencer Arraes, que sagrou-se governador em 1962. O depoimento do político também consta na íntegra na publicação.","Presente no lançamento, o governador Paulo Câmara disse que o livro mostra a atuação de Arraes em defesa do Estado democrático. “Com certeza é uma contribuição para a nossa democracia, e para mostrar o trabalho de grandes brasileiros, como o ex-governador de Pernambuco Miguel Arraes, que lutaram muito por democracia e tiveram direitos políticos cassados. Hoje a gente faz uma justa homenagem a ele por tudo o que ele fez e representou pra a democracia”.","Os documentos da CPI foram entregues à comissão estadual da verdade em 2014 pelos deputados federais Pedro Eugênio (PT) – já falecido – e Luiza Erundina (PSB). Até então eles permaneciam inéditos e, segundo Henrique Mariano, secretário-geral da comissão, “configurados quase como um segredo de estado”.","Herói da pátria","No lançamento do caderno também foi assinado um Projeto de Lei para incluir Miguel Arraes no Livro dos Heróis da Pátria. A iniciativa da inclusão é da Comissão Estadual da Memória e Verdade Dom Hélder Câmara e da bancada federal de Pernambuco. O ato desta sexta-feira integra as comemorações do Centenário de Arraes.","O político, de conduta progressista e aliado histórico da esquerda, foi governador de Pernambuco em 1962 até o golpe de 64, quando foi preso por se negar a renunciar ao cargo. Libertado em maio de 1965 por força de um habeas corpus, ficou exilado no Chile e na Argélia até 1979. Ao retornar, voltou à vida pública como deputado federal e ainda governador do estado por duas vezes. Arraes morreu em agosto de 2005.","O Livro dos Heróis da Pátria integra o acervo do Panteão da Pátria e da Liberdade Tancredo Neves, localizado em Brasília. Trata-se de um projeto do arquiteto Oscar Niemeyer, inaugurado em 1986. Entre os personagens do livro estão Tiradentes, Santos Dumont e Leonel Brizola."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comissao-da-verdade-divulga-arquivos-historicos-sobre-financiamento-de","local":"Recife","tags":["Comissão Estadual da Memória e Verdade Dom Hélder Câmara","Pernambuco","Recife","Miguel Arraes","João Goular","financimanento de campanha"]}