{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 08h53","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1045172","title":"Polícia Federal deflagra oitava fase da Operação Acrônimo","paragraphs":["As investigações da Operação Acrônimo começaram em outubro de 2014, quando agentes federais apreenderam R$ 113 mil em uma aeronave que chegava ao Aeroporto Internacional de Brasília -Marcelo Camargo\/Agência Brasil","A Polícia Federal (PF) deflagrou hoje (15) a 8ª fase da Operação Acrônimo. O objetivo é recolher elementos que possam ajudar a esclarecer a atuação de uma organização criminosa especializada na obtenção de benefícios junto ao governo federal por meio de pagamento de vantagens indevidas a agentes públicos.","De acordo com a corporação, estão sendo cumpridos 20 mandados judiciais determinados pela 10ª Vara Federal do Distrito Federal, sendo 11 conduções coercitivas e nove mandados de busca e apreensão nos estados de São Paulo, do Rio de Janeiro e de Minas Gerais, além do Distrito Federal.","Ainda segundo a PF, a operação está focada em dois inquéritos policiais que apuram eventos distintos da investigação. Um deles refere-se à cooptação e pagamento de vantagens indevidas para fraudar licitações no Ministério da Saúde, beneficiando gráfica de propriedade de um dos investigados.","O outro evento apurado é a interposição de empresa na negociação e no pagamento de vantagens indevidas a agente público, para obtenção de financiamentos de projetos no exterior (República Dominicana, Angola, Cuba, Panamá, Gana e México) pelo Banco Nacional de Desenvolvimento Econômico e Social, “no interesse de uma grande empreiteira do Brasil”.","A corporação também esclareceu que as ações de hoje são um desdobramento da investigação que tramita no Superior Tribunal de Justiça. O magistrado relator do caso, ministro Herman Benjamin, determinou o encaminhamento de parte da apuração à Justiça Federal de primeira instância, por não envolver investigados com prerrogativa de foro naquela Corte.","A operação","As investigações da Operação Acrônimo começaram em outubro de 2014, quando agentes federais apreenderam R$ 113 mil em uma aeronave que chegava ao Aeroporto Internacional de Brasília Juscelino Kubitschek. Na época, a PF informou que tinha como foco o combate a uma organização criminosa investigada por lavagem de dinheiro e desvios de recursos públicos.","Entre os presos estava Benedito de Oliveira Neto, conhecido como Bené e dono da Gráfica Brasil. Naquele ano, atuou na campanha do então candidato e atual governador de Minas Gerais, Fernando Pimentel."],"category":"Política","url":"\/politica\/noticia\/2016-09\/policia-federal-deflagra-oitava-fase-da-operacao-acronimo","local":"Brasília","tags":["Polícia Federal","Operação Acrônimo","oitava fase"]}