{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 17h13","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1036249","title":"CPI da Merenda proíbe entrada de estudantes e fecha por falta de quórum","paragraphs":["A CPI foi criada para apurar fraude em contratos para fornecimento de merenda escolarArquivo\/Agência Brasil","A Comissão Parlamentar de Inquérito (CPI) da Merenda Escolar iniciou, nesta terça-feira (9), a audição dos depoimentos sob protestos dos estudantes secundaristas, que foram impedidos de entrar na sala da Assembleia Legislativa do Estado de São Paulo (Alesp) onde se realizam os trabalhos. A entrada dos estudanes foi proibida por determinação do presidente da CPI, deputado Marcos Zerbini (PSDB).","O deputado decidiu que o número de pessoas presentes ficasse restrito ao de cadeiras existentes no local. Ao meio-dia, foi liberada a presença de um estudante na saça que se revezaria com outros. “Criamos uma regra com o pessoal e passa a valer. A partir das 8h, será aberta inscrição para quem quiser participar, no plenário, da reunião da CPI. Quando estiver cheio, será fechado e sempre com transmissão simultânea num plenário da Casa que comporte mais gente. Nosso problema aqui é ouvir as pessoas, porque precisamos ter o mínimo de serenidade para que isso possa ser feito”, disse Zerbini.","Por volta de 13h45, a sessão foi encerrada por falta de quórum já que deputados da base governista esvaziaram a sala. Dos nove integrantes da CPI, só ficaram na sala três, sendo um de oposição. “Não acredito que tenha sido falta de interesse dos deputados. Acredito que já nas primeiras perguntas conseguiu-se chegar às informações que a maioria queria. Acho que o pessoal se deu por satisfeito com as primeiras respostas dadas pelos delegados”, disse Zerbini.","O esvaziamento ocorreu depois de o deputado Munhoz Barros (PSDB) acusar o delegado seccional de Bebedouro, José Eduardo Vasconcelos, e os delegados do 1º e 2º Distritos de Bebedouro, Mario José Gonçalves e Paulo Roberto Montelli, respectivamente, de tentarem montar uma farsa para desgastar o governo do estado. Em seguida, Munhoz Barros deixou a sala e foi seguido por outros deputados. Em toda a reunião, a forma como foram conduzidas as investigações foi questionada e os delegados ameaçaram deixar a plenária.","Na reunião de hoje, seriam ouvidas cinco pessoas: o corregedor-geral do estado, Ivan Francisco Pereira Agostinho, os delegados seccional, José Eduardo Vasconcelos, e do 1º e 2º distritos de Bebedouro, além do ex-diretor da Cooperativa Orgânica Familiar (Coaf) João Roberto Fossaluzza Júnior, que não compareceu. Fossaluzza justificou a ausência dizendo-se ameaçado. “Ele pediu uma sessão separada porque tem medo de sofrer represálias. Vamos conversar sobre essa possibilidade”, disse Zerbini.","De acordo com Zerbini, com base no depoimento do corregedor Ivan Francisco Agostinho, é difícil dizer que houve prejuízo do Erário. “O produto foi entregue. Não era da origem em que foi comprado, mas foi entregue. Dizer que houve prejuízo ao Erário é complicado. Sem dúvida, houve prejuízo aos cooperados.”","Segundo relatório da corregedoria finalizado em março, esse prejuízo para o Erário de fato não ocorreu. Ivan Agostinho disse que não conhecia o contrato e o edital de chamada pública, no qual constava uma cláusula que impediria a Coaf de participar do processo. “A apuração nunca está completamente encerrada. Surgindo fatos novos, pode-se reabrir a qualquer momento. Tem coisas pendentes ainda, o que não quer dizer que outros fatos apontados pela CPI não possam ser revistos. As evidências que apareceram agora não dizem respeito a dano ao Erário.”","Agostinho ressaltou que o que foi apurado pela corregedoria foram os contratos assinados pela Coaf de venda de suco de laranja e que esse é seu limite de atuação. “A Coaf concorreu nos moldes de agricultura familiar e, por isso, tem essa benesse de ter parte documental licitatória menos rigorosa porque é só uma chamada pública e também essa alteração de preço por conta do pequeno agricultor e, por isso, não consegue abaixar os preços. Os diretores da Coaf ganharam a chamada pública e, em vez de buscar essas laranjas iam no atacado”.","A data da próxima reunião da CPI ainda não foi definida.","Criação da CPI","A CPI da Merenda foi criada em maio deste ano para investigar suspeitas de fraude em contratos firmados por empresas e cooperativas de agricultura familiar com o governo de São Paulo e municípios paulistas, para fornecimento de merenda escolar a todas as escolas estaduais. A comissão pretende apurar também a ação de agentes públicos e políticos no esquema, que já é alvo de investigação pelo Ministério Público, na Operação Alba Branca."],"category":"Política","url":"\/politica\/noticia\/2016-08\/cpi-da-merenda-proibe-entrada-de-estudantes-e-fecha-por-falta-de-quorum","local":"São Paulo","tags":["CPI da Merenda Escolar","Alesp","fraudes","São Paulo","estudantes"]}