{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 14h51","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/goo.gl\/tSd2H9","http:\/\/goo.gl\/u57gS9"],"id":"node-1041005","title":"Fazenda garante que PEC 241 não reduz recursos para educação e saúde","paragraphs":["O secretário executivo do Ministério da Fazenda, Eduardo Guardia, garantiu hoje (30) que não haverá redução de recursos para as áreas de educação e saúde após a aprovação da Proposta de Emenda Constitucional 241, em discussão na Câmara dos Deputados. A PEC limita o aumento dos gastos públicos à taxa de inflação do ano anterior.","Segundo Guardia, não haverá limite por ministérios, mas sim por poder da República. O secretário participou de encontro  na Câmara com líderes e vice-líderes do governo.","\"Há uma proteção para saúde e educação nos termos das regras constitucionais vigentes. Então, não poderá ir abaixo do que existe como regra para o piso da saúde e educação a partir da aprovação dessa PEC. O que cabe ao Poder Legislativo, como todos nós sabemos, é fazer a discussão sobre alocação do gasto dentro do limite global fixado para cada um dos poderes, preservados os limites mínimos para educação e saúde”, disse. ","Resistências","A explicação do secretário é uma tentativa de evitar resistências entre os parlamentares de uma possível redução de recursos nessas áreas. Segundo ele, no cenário atual os recursos para esses setores dependem da situação da economia e estão vinculadas às receitas do governo.","Eduardo Guardia destacou que, em situação de crise, como a que o país atravessa, onde a receita vem caindo ano após ano, não há proteção à educação e à saúde.","“A PEC pega o mínimo a partir do último ano e fala: a partir daqui nós vamos corrigir pela inflação Se você está ganhando ou perdendo, depende muito do cenário em que se está trabalhando, Em um cenário onde nada é feito e o cenário é recessivo, com a receita caindo, você não está protegendo saúde e educação”, afirmou.","O secretário disse ainda que o Legislativo tem a compreensão do cenário econômico do Brasil e a importância de aprovar essa mudança no regime fiscal. “Nossa percepção é que existe um apoio grande em função das dificuldades que o país enfrenta e a importância dessa medida para que possamos superar a crise que vivemos\", acrescentou Guardia, que já foi secretário do Tesouro Nacional no governo Fernando Henrique Cardoso.","Para Darcísio Perondi, a proposta deve ser votada em plenário no mês de outubroArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Relator da matéria, o deputado Federal Darcísio Perondi (PMDB\/RS) também foi enfático ao dizer que não haverá cortes nas áreas de educação e saúde. Ele participou do encontro com Eduardo Guardia na Câmara dos Deputados.","“Não haverá corte, redução e congelamento, que é parar, derreter ou diminuir. Vai incidir o IPCA (Índice de Preços ao Consumidor Amplo – usado pelo governo para estabelecer a meta de inflação) sobre o que foi gasto neste ano ou empenhado”, explicou.","Sobre a tramitação da matéria, ele disse que já houve uma avanço muito grande e a expectativa é votar o tema em plenário no mês de outubro. “Está dentro do prazo que estabelecemos. O relatório pode ficar melhor pois estamos discutindo. O que está claro é que, se não trabalharmos, em quatro anos entraremos em um colapso fiscal”, destacou.","Conforme o relator, em um país que já registrou três déficit primários daqui a três ou quatro anos haverá superavit. “É como em nossas casas...e se não passar colapsa o país em quatro anos.”","De acordo com o relator, a proposta poderá ter mudanças, como o conceito de despesa paga, que poderia deixar de ser um parâmetro para correção da PEC, passando a ser usado o de despesa empenhada, que é aquela registrada no momento da contratação do serviço, aquisição do material ou bem, obra e amortização da dívida no Orçamento, ou seja, valores já reservados, mas cujo gasto ainda não aconteceu.                                          "],"category":"Política","url":"\/politica\/noticia\/2016-08\/fazenda-garante-que-pec-241-nao-reduz-recursos-para-educacao-e-saude","local":"Brasília","tags":["PEC 241","Câmara","Fazenda","secretário","Educação","saúde","gastos"]}