{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 05h59","author":"Karine Melo - Repórter da Agência Brasil","links":[],"id":"node-1038329","title":"Lewandowski define hoje rito para julgamento final do impeachment","paragraphs":["O presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, vai acertar os detalhes do julgamento  final do processo de impeachment Foto: Geraldo Magela\/Agência SenadoGeraldo Magela","O presidente do Supremo Tribunal Federal, Ricardo Lewandowski, definirá nesta quarta-feira (17) como será o roteiro do julgamento final da presidenta afastada Dilma Rousseff, marcado para começar no próximo dia 25, às 9h, no plenário do Senado. A exemplo do que fez na fase de pronúncia do processo, mais uma vez o ministro vai se reunir com o presidente da Casa, Renan Calheiros (PMDB-AL), e com líderes partidários para acertar os detalhes. O encontro será às 11h.","Entre os pontos que precisam ser esclarecidos está , por exemplo, o tempo que cada senador terá para falar e apresentar questões de ordem. Também precisa ser acertado quanto tempo terão as três testemunhas indicadas pela acusação e as seis de defesa. Outra dúvida diz respeito ao dia em que Dilma poderá comparecer à casa pessoalmente para se defender, caso queira.","Lewandowski terá que definir ainda o tempo que vai durar cada dia do julgamento, além dos intervalos e se serão convocadas sessões no fim de semana, como defendem aliados do presidente interino Michel Temer. Ainda na fase de pronúncia, questionado pelo presidente da Comissão Especial do Impeachment, senador Raimundo Lira (PMDB-PB), o ministro já tinha adiantado que não pretende marcar sessões no fim de semana.","“Uma coisa é você fazer numa sexta feira, num sábado, numa segunda, uma sessão de julgamento do afastamento de uma presidente da República. Outra coisa, completamente diferente, é você estabelecer outros procedimentos, como oitiva de testemunhas, discussão, participação da defesa ou da acusação. Eu acho que essa decisão deve ser logo tomada para um lado ou para o outro, com a participação de todos”, disse Renan nessa terça-feira (16).","Votação final","Para afastar definitivamente Dilma Rousseff do mandato, serão necessários desta vez dois terços dos votos, ou seja, o apoio de, no mínimo, 54 dos 81 senadores. Se esse cenário se confirmar, o presidente interino assume definitivamente do cargo e a petista também fica inelegível por oito anos. Se o mínimo necessário para o impeachment não for alcançado, ela retoma o mandato, e o processo no Senado é arquivado. "],"category":"Política","url":"\/politica\/noticia\/2016-08\/lewandowski-define-hoje-rito-para-julgamento-final-do-impeachment","local":"Brasília","tags":["Lewandowski","impeachment","roteiro","julgamento final","Senado"]}