{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 16h53","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-comandava-esquema-de-corrupcao-identificado-na-lava-jato-diz"],"id":"node-1045284","title":"\"Provem uma corrupção minha e eu irei a pé para ser preso\", diz Lula","paragraphs":["","O ex-presidente da República Luiz Inácio Lula da Silva fez críticas, em discurso, na tarde de hoje (15) aos procuradores que o denunciaram ontem (14) na Operação Lava Jato. Lula diz que a apresentação da denúncia foi “um espetáculo de pirotecnia” e que é vítima de perseguição “pelas coisas boas que fez pelo país”.","“Em respeito à lei, vou prestar quantos depoimentos forem necessários. Podem me chamar que estou lá. Se tem uma coisa que eles tem que aprender é que eles não estão habituados com o cidadão, que a única coisa que tenho orgulho é que conquistei o direito de andar de cabeça erguida. Provem uma corrupção minha e eu irei a pé para ser preso”, disse em discurso, durante evento organizado pelo PT no Novotel Jaraguá, na capital paulista."," ","Ex-presidente Luiz Inácio Lula da Silva faz discurso e critica procuradores que o denunciaram na peração Lava Jato Reprodução\/TV","Ontem (15), o ex-presidente foi denunciado, no âmbito da Lava Jato, por procuradores do Ministério Público Federal à Justiça pelos crimes de lavagem de dinheiro, corrupção passiva e falsidade ideológica. Na denúncia, os procuradores dizem que o ex-presidente recebeu vantagens indevidas referentes à reforma de um triplex em Guarujá (SP) feita pela empreiteira OAS. A esposa de Lula, Marisa Letícia, também foi denunciada. De acordo com  procurador da República Deltan Dallagnol, o ex-presidente era o \"comandante máximo do esquema de corrupção identificado na [Operação] Lava Jato\". ","“Não conheço pessoalmente os meninos que fizeram o espetáculo de pirotecnia. Mas pela educação que eu tive de berço, eu respeitaria mais a família deles do que eles respeitaram a minha”, disse.","“Aprendi que não adianta ficar nervoso ou zangado. Se ficar, você sofre mais e faz o jogo do adversário. Ontem, eu não quis ficar zangado. Só não compreendia o porquê daquilo. Por que se convoca a coletiva, com dinheiro público e se diz 'não tenho prova, mas tenho convicção'? Não posso dizer qual é a convicção que eu tenho deles. Eles tinham a prova do avião [em referência ao helicóptero da família do senador Zezé Perrella (PDT), apreendido em 2013, com cocaína], eles viram a cocaína, tinham a prova, mas eles não tinham convicção”, acrescentou, sendo aplaudido pelo público que acompanhava o discurso, entre eles parlamentares petistas e líderes de movimentos sociais.","Mentira","O ex-presidente negou que seja dono do apartamento citado pelos procuradores e que é vítima de uma mentira. “Me dedicaram um apartamento que não tenho, me dedicaram uma chácara que não é minha, me dedicaram até a ser comandante [do esquema de corrupção na Petrobras]. 'Não tenho prova, mas tenho convicção' [em referência a comentário dos procuradores durante detalhamento da denúncia] de que quem mentiu está em uma enrascada. Tenho convicção de que setores da imprensa que mentiram vão ter que construir uma versão para sair dessa enrascada. E não vou perder sono por causa disso. Quem vai perder o sono é quem acha que eu perderei o sono. A história mal começou. E eu ainda vou viver muito”, disse.","Lágrimas","Em dois momentos do discurso, Lula foi as lágrimas. O primeiro deles ao dizer que conquistou o direito de “andar de cabeça erguida”, sendo saudado pelo público presente no hotel no centro da capital que gritava “Lula, guerreiro do povo brasileiro”. No segundo momento, Lula lembrou da infância pobre, recordando ter passado fome. “Tenho certeza de uma coisa: nada. Só Deus, pode me fazer parar de luta pelo que acredito. Tenho uma razão e motivação e quando se tem isso, não tem tempo para canseira”.","O ex-presidente provocou seus críticos: “Nenhum deles é maior do que a lei. Quando eu transgredir a lei, me punam para ser exemplo. Mas quando eu não transgredir, procurem outro para dar problema”.","PT","Lula disse ainda ter orgulho de ter fundado o PT. Ao final do discurso, ele mostrou a camisa do PT, que estava vestindo. “Quero dizer a quem não gosta do PT que cada petista nesse país tem que começar a andar de camisa vermelha. Esse partido tem que ter orgulho. Esse partido, aos 36 anos, tem que ter orgulho porque nunca ninguém fez o que esse partido fez”.","Ato de apoio","Do lado de fora do hotel, dezenas de pessoas se reuniram em um ato de apoio ao ex-presidente, que discursou para militantes, parlamentares do PT, ex-ministros e líderes de movimentos sociais. A manifestação, convocada pelas redes sociais, fechou parte da Rua Martins Fontes e terminou às 15h30. "," ","O ex-presidente Luiz Inácio Lula da Silva cumprimenta manifestantes após discurso, no Novotel Jaraguá Rovena Rosa\/Agência Brasil","A enfermeira Edva Aguilar, 59 anos, participou do ato que, segundo ela, era \"de repúdio à Justiça, ao Ministério Público, à Polícia Federal, ao Supremo e a todas essas instituições que são parciais e partidárias e que são antipetistas e colaboraram para o golpe nesse país”.","Para ela, as acusações contra Lula são infundadas e ele está sendo perseguido \"por representar o povo\". “Eles têm muito medo que Lula volte ao poder. Eles têm muito medo que Lula, em 2018, seja eleito”, disse. \"Se Lula era o chefe do petrolão, porque então ele ficou com uma fatia tão pequena, com um simples triplex enquanto os outros tem apartamento em Paris? Como é que ele ficou com um 'sitiozinho' onde ele vai carregando isopor na cabeça? Vamos abrir os olhos. Os grandes corruptos são acobertados pela Justiça e pela mídia\", acrescentou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/provem-uma-corrupcao-minha-e-eu-irei-pe-para-ser-preso-diz-lula","local":"São Paulo","tags":["Lula","Lava Jato","MPF","corrupção"]}