{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 14h20","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/defesa-acusa-auditor-de-parcialidade-na-avaliacao-das-pedaladas-fiscais"],"id":"node-1041002","title":"Impeachment: TCU diz que processos são analisados de forma técnica e imparcial","paragraphs":["","O Tribunal de Contas da União (TCU) divulgou hoje (30) uma nota afirmando que os processos são analisados pelo órgão de forma técnica e imparcial. Na quinta-feira (25), durante julgamento do processo de impeachment no Senado, a defesa da presidenta afastada Dilma Rousseff pediu que o auditor do TCU Antônio D'Ávilla, que seria testemunha de acusação, fosse considerado apenas como informante, porque ele admitiu ter auxiliado o procurador do Ministério Público junto ao TCU a redigir a peça de acusação contra a presidenta.","“O rito processual no TCU é amplo, complexo e compartimentalizado, envolvendo uma gama diversificada de atores, procedimentos previstos nas normas de auditoria e no regimento interno do Tribunal e, no fim, a decisão colegiada, o que revela o caráter técnico e imparcial dos trabalhos realizados nessa Casa”, informou o TCU.","De acordo com o tribunal, os processos avaliados no órgão passam por diversas instâncias técnicas antes de serem apreciados em plenário. Os processos que tratam de fiscalização passam por três instâncias opinativas: equipe de auditoria, diretor e secretário, e, conforme o TCU, o contraditório é rigorosamente observado.","Depois de passar pela unidade técnica, os processos são enviados para o Ministério Público e, em seguida, os autos são encaminhados ao ministro relator sorteado, que elabora seu voto e acórdão para ser votado pelo colegiado do tribunal.","No caso de contas de governo, segundo o TCU, as unidades técnicas fazem auditorias na gestão das finanças públicas, na execução do orçamento e dos programas de governo e no Balanço Geral da União.","“Com isso, ao menos 50 técnicos se debruçaram sobre as informações das contas de governo para oferecer ao plenário uma análise técnica e embasada nas normas do TCU e nos padrões internacionais de auditoria”, acrescentou a nota do tribunal.","Depois do parecer do Ministério Público, as contas são analisadas pelo plenário e o parecer é encaminhado para julgamento do Congresso Nacional."],"category":"Política","url":"\/politica\/noticia\/2016-08\/tcu-diz-que-processos-sao-analisados-de-forma-tecnica-e-imparcial","local":"Brasília","tags":["TCU","contas","processos","impeachment"]}