{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 23h54","author":"Camila Boehm – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/aecio-pede-temer-apoio-para-recriar-clausula-de-barreira-e-proibir"],"id":"node-1044517","title":"Padilha diz que ajuste fiscal e reforma da Previdência têm prioridade","paragraphs":["","O ministro-chefe da Casa Civil Eliseu Padilha disse hoje (12) que houve mudança de estratégia do governo em relação às reformas previstas para este ano e que haverá concentração de esforços no ajuste fiscal e na reforma da Previdência, que “são os dois itens fundamentais”.","Segundo o ministro, o governo federal não vai se dedicar às reformas trabalhista e política por que elas já estão “caminhando sozinhas”. Padilha fez a declaração durante o lançamento da16ª edição do Anuário Valor 1000, na capital paulista.","“Napoleão Bonaparte viu que não tinha tanto exército para tanta frente. Não vamos abrir muita frente agora. A Reforma Trabalhista está caminhando sozinha, não precisamos fazer nada, deixa o executivo fora disso. A [reforma] política também está andando sozinha”.","De acordo com Padilha, sobre a Reforma Política, a Proposta de Emenda Constitucional (PEC) 113\/2015 traz duas coisas que o governo precisa: “proibir a coligação na proporcional e cláusula de desempenho\".","Cláusula de barreira (desempenho) é uma norma que impede ou restringe o funcionamento parlamentar ao partido que não alcançar determinado percentual de votos. Aprovada pelo Congresso Nacional em 1995 para ter validade nas eleições de 2006, foi considerada inconstitucional pelo Supremo Tribunal Federal (STF), sob o argumento de que prejudicaria os pequenos partidos.","As coligações proporcionais são aquelas em que, nas eleições, um conjunto de partidos distintos se junta para formar um coeficiente eleitoral e o número de vagas alcançadas é distribuído pelos mais votados, independentemente de qual seja o partido."],"category":"Política","url":"\/politica\/noticia\/2016-09\/padilha-diz-que-ajuste-fiscal-e-reforma-da-previdencia-tem-prioridade","local":"São Paulo","tags":["Eliseu Padilha","mudança de estratégia","reformas","Ajuste fiscal","reforma da Previdência"]}