{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 14h51","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1046659","title":"Governo criará fórum para tentar destravar setor produtivo","paragraphs":["Deputado Paulinho da Força disse que \"fórum é esperança de trabalhadores e empresários para que o Brasil volte a gerar empregos\" Antonio Cruz\/ Agência Brasil","O governo federal anunciou hoje (20) a criação do Fórum Nacional do Desenvolvimento Produtivo, que será formado por representantes de empresários e trabalhadores para definir uma estratégia de ações tendo como objetivo o destravamento dos setores produtivos. Entre os assuntos discutidos na primeira reunião para definir a formatação do fórum está a necessidade de se acelerar os acordos de leniência das empresas denunciadas na Operação Lava Jato.","Segundo o presidente da Força Sindical, deputado Paulinho da Força (SD-SP), a meta é fazer com que as punições sejam aplicadas a pessoas físicas, de forma a evitar prejudicar as empresas e, consequentemente, a geração de empregos.","“Estamos com problema grave no setor da construção pesada. Me parece que poucos têm coragem de dizer que os empresários que cometeram crime ficam presos; que os que cometeram crimes e não foram presos têm de ser presos. Agora, não pode fechar empresa, porque quando fecha milhares de trabalhadores perdem emprego”, disse o deputado após deixar a primeira reunião do grupo, no Palácio do Planalto.","Segundo ele, essa é uma questão que o governo precisa resolver o quanto antes, uma vez que o Tribunal de Contas da União (TCU) e o Ministério da Transparência, Fiscalização e Controle “são lentos; o Ministério Público diz que não pode; e ninguém tem coragem de falar que pode”. “Esse fórum é esperança de trabalhadores e empresários para que o Brasil volte a gerar empregos”,acrescentou.","Ipea e Dieese também participarão","As propostas a serem apresentadas pelo grupo serão elaboradas com a ajuda do Instituto de Pesquisa Econômica Aplicada (Ipea) e do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese).","De acordo com o assessor especial da Presidência da República, Sandro Mabel, será por meio dessas duas entidades que o governo organizará as políticas a serem implementadas.","Ele antecipou que, entre elas, não haverá espaço para se criar mais subsídios. “Este fórum será nacional e, conforme surjam os problemas, como é o caso das empreiteiras [envolvidas na Lava Jato], a ideia é operacionalizar as mudanças e ações que precisam ser feitas”.","Mabel antecipou que a prioridade abrangerá medidas para setores que se encontram em situação mais complicada, caso dos setores automotivo, de construção civil, construção pesada e setor químico. “Vamos discutir cinco ou seis setores inicialmente e depois aumentar”, disse ele.","*Texto alterado às 18h54 para esclarecer informação. Na verdade, o fórum ainda não foi criado, como informava a matéria. A reunião de hoje foi para definir a formatação do colegiado."],"category":"Política","url":"\/politica\/noticia\/2016-09\/governo-cria-forum-para-tentar-destravar-setor-produtivo","local":"Brasília","tags":["Fórum Nacional do Desenvolvimento Produtivo","deputado Paulinho da Força"]}