{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 21h02","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/cunha-responsabiliza-governo-temer-pela-perda-do-mandato-na-camara","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/rodrigo-maia-diz-que-cassacao-de-cunha-era-o-que-tinha-que-ser-feito"],"id":"node-1044881","title":"Maia diz que agiu com imparcialidade na votação que cassou Cunha","paragraphs":["O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), rebateu mais uma vez as acusações do ex-deputado Eduardo Cunha (PMDB-RJ), que teve o mandato cassado ontem (12). Em rápida entrevista, Maia disse que procurou agir com imparcialidade e que a cassação de Cunha era uma decisão que “tinha que ser tomada”.","“Eu recebi o processo pronto para ser votado e pautei, era minha obrigação”, disse Maia, que assumiu a presidência da Câmara em julho. “Pautei em um prazo que muitos reclamaram, muitos acharam que tinha que ter votado antes. Votei no prazo adequado e de forma imparcial. Tentei ser o máximo imparcial com todos: com os que queriam absolver [Cunha] e com os que queriam cassá-lo.”","Ontem, após a votação, Cunha disse que sua cassação só foi possível com o apoio de Maia e responsabilizou o governo do presidente Michel Temer pelo resultado. O agora ex-deputado disse que o governo teve responsabilidade na cassação do seu mandato por ter articulado a eleição de Rodrigo Maia à presidência da Casa, com apoio do PT.","O presidente da Câmara, Rodrigo Maia, se defendeu de acusações de Eduardo CunhaMarcelo Camargo\/Agência Brasil","“Quem elegeu o presidente da Casa foi o governo, quem derrotou o candidato Rogério Rosso (PSD-DF) foi o governo. Todo mundo sabe que o governo hoje tem uma eminência parda e quem comanda o governo é o Moreira Franco, que é o sogro do presidente da casa. Todo mundo sabe que o sogro do presidente da Casa comandou uma articulação e fez com que fosse feita uma aliança com o PT e, consequentemente, com isso a minha cassação estava na pauta”, disse Cunha.","Mais cedo, Maia já havia dito que a votação que levou à cassação do mandato de Cunha era “o que tinha que ser feito”. Ele também minimizou a promessa de Cunha de escrever um livro relatando todos os diálogos que teve durante o processo de impeachment da ex-presidenta Dilma Rousseff.","“Não é um momento feliz nem é um momento de comemoração, mas era o momento necessário. E assim foi feito”, disse Maia ao sair da Casa para almoçar com alguns governadores.","Durante a reunião, Maia ouviu dos governadores pedidos para projetos que gerem fontes alternativas de receitas. Eles pediram a votação de duas propostas de emenda à Constituição que tratam do pagamento dos precatórios. Uma das propostas amplia o prazo para pagamento de precatórios e a outra permite a utilização de até 20% dos depósitos judiciais privados para pagamento de precatórios."],"category":"Política","url":"\/politica\/noticia\/2016-09\/maia-diz-que-agiu-com-imparcialidade-na-votacao-que-cassou-cunha","local":"Brasília","tags":["Rodrigo Maia","Eduardo Cunha","Câmara dos Deputados","cassação de mandato"]}