{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 19h08","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1044814","title":"Câmara aprova MP que oferece descontos para quitação de dívidas rurais","paragraphs":["O Plenário da Câmara dos Deputados aprovou hoje (13) a Medida Provisória (MP) 733\/16, que trata das dívidas rurais de agricultores das regiões Norte e Nordeste e também de estados do Centro-Oeste. A matéria segue para a análise do Senado.","A aprovação fez parte de um acordo dos líderes partidários para poder “limpar” a pauta trancada por várias MPsFabio Rodrigues Pozzebom\/Agência Brasil","A proposta oferece descontos para a quitação ou renegociação das dívidas até 29 de dezembro de 2017 e vale para as dívidas rurais contraídas por agricultores da região de abrangência da Superintendência de Desenvolvimento do Nordeste (Sudene) e da Superintendência de Desenvolvimento da Amazônia (Sudam).","A medida deve beneficiar agricultores atingidos pela forte estiagem dos últimos anos. Conforme o texto, a liquidação da dívida valerá para as dívidas contraídas até 31 de dezembro de 2011 com o Banco do Nordeste (BNB) ou com o Banco da Amazônia (Basa) e serão aplicados descontos que variam de 15% a 95% e de 10% a 85%, respectivamente. Também foi aprovada a permisão para renegociar dívidas originais entre R$ 200 mil e R$ 500 mil cujos recursos não tenham origem nos fundos constitucionais.","Outra medida, a MP 729\/16, aprovada na tarde desta terça-feira, muda as regras de transferência de recursos da União para municípios e para o Distrito Federal para apoio financeiro suplementar à educação infantil.","Conforme o projeto, a transferência de recursos será feita com base na quantidade de matrículas de crianças de até 4 anos, cadastradas no Censo Escolar da Educação Básica, cujas famílias sejam beneficiárias do Bolsa Família ou do BPC. O projeto de conversão incluiu no rol dos beneficiários as crianças com deficiência nessa faixa etária. As crianças que se encaixarem em mais de um critério serão contabilizadas apenas uma vez.","O Plenário também aprovou a MP 736\/16, que abre crédito extraordinário de R$ 2,9 bilhões para o estado do Rio de Janeiro para serem utilizados em despesas de segurança pública durante os Jogos Olímpicos e Paralímpicos.","A aprovação fez parte de um acordo dos líderes partidários para poder “limpar” a pauta trancada por várias MPs, um dia após a votação da cassação do mandato do ex-deputado Eduardo Cunha (PMDB-RJ). No total, os deputados votaram sete medidas, incluindo a que recria o Ministério da Cultura; outra que libera R$ 150 milhões para cobrir despesas com as eleições municipais; a que substituiu mais de 10 mil cargos de livre nomeação do governo federal por gratificações exclusivas para servidores concursados e a que reajusta a taxa de ocupação de imóveis da União. Todos os textos seguem agora para o Senado."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-aprova-mp-que-oferece-descontos-para-quitacao-de-dividas-rurais","local":"Brasília","tags":["Câmara","dívidas rurais","educação infantil","financeiro suplementar"]}