{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 09h38","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1040561","title":"Parlamentares pró e contra o impeachment se reúnem para traçar estratégias","paragraphs":["Na véspera do pronunciamento da presidenta afastada Dilma Rousseff na sessão de julgamento do processo de impeachment, senadores contrários e favoráveis ao impeachment se reúnem neste domingo (28) para traçar estratégias e perguntas antes da fala de Dilma no Senado, marcado para as 9h desta segunda-feira (29).","Senadores da base aliada do governo do presidente interino Michel Temer, favoráveis ao impeachment, se reúnem na liderança do PSDB no Senado, às 11h. O encontro servirá para discutir os questionamentos que serão feitos na oitiva da presidenta afastada.","Os aliados de Dilma também devem se reunir para tratar do depoimento da petista na fase final do julgamento. A expectativa é que o ex-presidente Luiz Inácio Lula da Silva, que se reuniu na sexta-feira (26) com Dilma, no Palácio da Alvorada, retorne a Brasília para ajudar na articulação contra o impeachment. Já a presidenta afastada fecha os detalhes do discurso que fará amanhã.","Em sua fala no Senado, Dilma terá 30 minutos para apresentar sua defesa. O tempo poderá ser estendido a critério do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski. Em seguida, ela responderá aos questionamentos dos senadores. Cada parlamentar terá até cinco minutos para seus questionamentos. Mais de 40 parlamentares estavam inscritos para questionar a presidente afastada. O tempo de resposta de Dilma é livre e não será permitida réplica e nem tréplica. Dilma também poderá deixar de responder as indagações dos senadores. Ela também responderá a eventuais questões formuladas pela acusação e pela defesa.","A senadora Kátia Abreu (PMDB-TO) será a primeira a usar a palavra, logo após o pronunciamento de Dilma. A senadora falará no lugar de Paulo Paim (PT-RS), inscrito originalmente em primeiro lugar. Paim trocou de lugar com a ex-ministra Kátia Abreu devido ao fato de a senadora ser amiga pessoal e uma das principais aliadas políticas de Dilma, permanecendo no governo mesmo após o rompimento do seu partido com a presidenta, em março.","O depoimento de Dilma será acompanhado no plenário por cerca de 30 convidados dela. São esperadas a presença de Lula, do presidente do PT, Rui Falcão, vários ex-ministros de seu governo, além de assessores e pessoas próximas.","A proximidade do encerramento do processo de impeachment também será marcado pela intensificação das manifestações pró e contra o impeachment. No final da tarde deste domingo, blocos de carnaval convocaram para uma manifestação contra o impeachment. A concentração foi marcada ao lado do Teatro Nacional, às 17h. De lá, os manifestantes devem seguir para gramado do Congresso Nacional.","* Matéria alterada às 12h36 para corrigir informação"," "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/parlamentares-pro-e-contra-o-impeachment-se-reunem-para-tracar-estrategias","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado","sessão do impeachment","senadores"]}