{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 12h35","author":"Paula Laboissière - Repórter da Agência Brasil*","links":[],"id":"node-1041977","title":"Temer: \"Com base sólida, conseguiremos aprovar questões aparentemente difíceis\"","paragraphs":["","Presidente Michel Temer durante coletiva coletiva à imprensa na China (Beto Barata\/PR)Beto Barata\/PR","O presidente Michel Temer disse hoje (4) que, com uma base sólida, o governo vai conseguir aprovar questões “aparentemente difíceis”. A declaração foi feita após o senador Aécio Neves, presidente do PSDB, cobrar, em entrevista ao jornal O Globo, uma ação de Temer sobre o PMDB para que o partido abandone o que chamou vícios adquiridos durante a convivência com o PT.","“Precisamos conversar permanentemente. Com o PSDB, tenho conversado com frequência”, disse o presidente da República durante entrevista coletiva na cidade de Hangzhou, na China, onde ocorre a Cúpula do G20, grupo que reúne as 20 maiores economias do mundo. “Com essa base sólida, vamos conseguir aprovar questões aparentemente difíceis”, completou.","Segundo a reportagem de O Globo, Aécio afirmou que Temer precisa ter uma \"DR\" com o PMDB. Na entrevista concedida na China, Temer disse que uma das coisas a que o governo mais tem se dedicado a fazer é “discutir a relação”. “ Nós haveremos de conversar sempre”, finalizou.","Declaração do papa","Michel Temer também comentou a declaração feita pelo papa Francisco sobre o cenário político brasileiro. Ontem (3), durante cerimônia em homenagem à Nossa Senhora Aparecida, padroeira do Brasil, o pontífice disse que o país vive “um momento triste” e pediu à santa que continue protegendo o povo brasileiro.","“O papa revelou uma preocupação com o Brasil que, convenhamos, todos nós temos. Acho que a alegria se formará pouco a pouco”, avaliou o presidente brasileiro. “Foram três, quatro meses de uma problemática político-constitucional que gerou conflitos”, completou. Ao final, Temer voltou a dizer que a confiança no país está crescendo e que um dos primeiros resultados será o aumento de vagas de emprego no país."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-com-base-solida-conseguiremos-aprovar-questoes-aparentemente-dificeis","local":"Brasília","tags":["Michel Temer","entrevista coletiva","China","Cúpula do G20","PMDB","Aécio Neves"]}