{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 21h39","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1040043","title":"Senado aprova projeto que aumenta salários de defensores públicos da União","paragraphs":["Reajuste dos servidores da Defensoria Pública da União foi aprovado pelo Senado em votação simbólicaFabio Rodrigues Pozzebom\/Agência Brasil","O plenário do Senado aprovou hoje (24) o projeto de lei que reajusta os salários dos servidores da Defensoria Pública da União (DPU). Com o projeto, o salário do chefe da Defensoria Pública da União passa a ser R$ 31.557,21, com pagamento retroativo a 1º de julho deste ano. A partir de janeiro de 2018, o valor chega a R$ 33.763.","A proposta também fixa os subsídios dos demais membros da carreira, que passarão a receber até R$ 28.947,55 e R$ 32.074,85 em 1º de janeiro de 2018.","Senadores contra aumentos ","A votação foi acompanhada por um grupo de defensores que passaram o dia pedindo votos aos senadores. Apesar de o projeto ter sido aprovado por votação simbólica, vários parlamentares se manifestaram contrários à aprovação de reajustes salariais no momento em que o país passa por grave crise econômica.","“Nós votamos no ano passado o ajuste fiscal do ex-ministro Joaquim Levy, que foi um desastre. Nós retiramos do operário, do calo na mão e do suor da testa, no seguro-desemprego, no abono salarial, no seguro defeso, de pessoas que ganham salário-mínimo. O ajuste foi em cima das pessoas que ganham salário-mínimo. Agora o governo não pode se dobrar, fazer genuflexo, à pressão de corporativismo para dar aumento salarial, tomando emprestado para pagar aumento de salário”, disse o senador Otto Alencar (PSD-BA).","No mesmo sentido, a senadora Kátia Abreu (PMDB-TO) se disse contra a aprovação de qualquer aumento de salário para funcionários públicos neste momento, que ela chamou de “inoportuno”.","“Estamos caminhando todos os dias aqui para as votações corporativas, daqueles que têm condição de ficar aqui uma semana, dez dias, que têm como vir aqui de passagem de avião, em detrimento daqueles que estão no interior do Brasil”, disse a senadora.","Os votos contrários foram registrados, mas o projeto foi considerado aprovado pela maioria na votação simbólica e enviado à sanção presidencial."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-aprova-projeto-que-aumenta-salarios-de-defensores-publicos-da-uniao","local":"Brasília","tags":["Defensoria Pública","reajuste","aumento de salários","Senado","votação"]}