{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 22h41","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/09\/camara-vota-nesta-segunda-12-cassacao-de-eduardo-cunha-acompanhe"],"id":"node-1044513","title":"Cunha \"apenas omitiu\" vinculação a truste e não merece morte política, diz Marun","paragraphs":["Primeiro deputado a discursar a favor do ex-presidente da Câmara Eduardo Cunha (PMDB-RJ) no processo de cassação do mandato do parlamentar fluminense, Carlos Marun (PMDB-MS) alegou que Cunha não merece a pena de “morte política” porque ele “apenas omitiu o fato de ser vinculado ao tal truste”.","Sessão da Câmara dos Deputados destinada a votar pedido de cassação do mandato de Eduardo Cunha, Carlos Marun foi o primeiro a discursar a favor do ex-presidente da CasaFabio Rodrigues Pozzebom\/Agência Brasil","“Truste não é conta. E tanto não é conta que o relator não teve coragem de afirmar isso no relatório. Em nenhum momento ele disse que era conta. O deputado Eduardo Cunha, no máximo, omitiu o fato de ser vinculado ao tal truste. Merece ser punido, mas não com a pena de morte política”, discursou Marun.","Para o aliado de Cunha, como os que querem a cassação do ex-presidente da Câmara não conseguiram provar que ele tem conta no exterior, eles partiram “para o conjunto da obra”.","“O conjunto da obra, que não está nesse processo, pode ser também rebatido e debatido. Usaram uma acusação do delator Júlio Camargo, feita numa reconsideração de delação. Entra o Fernando Baiano, que esteve no Conselho de Ética, ele [relator] não trouxe ninguém para dizer que truste era conta”.","Marun argumentou ainda que aqueles que votarem pela cassação de Cunha estarão cometendo uma injustiça. “Não vou cometer essa injustiça. Isso me dá um sentimento muito grande de força e até de felicidade. Eu sei que aqui vai se cometer uma injustiça e eu sei que eu não serei um dos injustos.\""," ",">> Acompanhe ao vivo a sessão"," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/cunha-apenas-omitiu-vinculacao-truste-e-nao-merece-morte-politica-diz-marun","local":"Brasília","tags":["Câmara dos Deputados","cassação de Eduardo Cunha","Eduardo Cunha","Carlos Marun"]}