{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 15h56","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1041267","title":"Cardozo nega acordo com PMDB para manter direitos políticos de Dilma","paragraphs":[" ","Para José Eduardo Cardozo, quem fez acordo com Eduardo Cunha foi a oposiçãoMarcelo Camargo\/Agência Brasil","Advogado de defesa da presidenta cassada Dilma Rousseff, o ex-ministro José Eduardo Cardozo considerou hoje (31) “absurda” a acusação feita por líderes do PSDB de que houve um acordo entre aliados da ex-presidenta e o PMDB na votação que manteve os direitos políticos de Dilma.","O líder do PSDB no Senado, Cássio Cunha Lima (PB), afirmou que houve um acordo entre PT e PMDB envolvendo a cassação do ex-presidente da Câmara, deputado Eduardo Cunha (PMDB-RJ).","“Essa foi uma desculpa retórica daqueles que queriam agredir Dilma Rousseff de todas as formas possíveis”, disse Cardozo.","“É um absurdo. Quem fez acordo com o Eduardo Cunha foi a oposição. O PSDB apoiou Eduardo Cunha para a presidência da Câmara e a Dilma foi contra. O PSDB discutiu com Eduardo Cunha o início do processo de impeachment e Dilma, obviamente, foi contrária a isso. O PT, ao não dar os votos para Eduardo Cunha, determinou a represália e a vingança do ex-presidente da Câmara. É evidente que é um argumento completamente inconsistente”, acrescentou o ex-ministro. Para Cardozo, a retirada do direitos políticos de Dilma Rousseff significaria o “esquartejamento político” dela. “Função pública, no sentido que a Constituição dá, é muito mais ampla. E pega qualquer situação, inclusive cargos públicos. [A retirada dos direitos político] é um desejo condenatório de eliminar um adversário político. No fundo, há pessoas que temem pelo reconhecimento da injustiça que foi cometida aqui. Quem teme a comprovação da injustiça prefere o esquartejamento político de Dilma Rousseff e não apenas a morte [política]”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/cardozo-nega-acordo-com-pmdb-para-manter-direitos-politicos-de-dilma","local":"Brasília","tags":["Cardozo","impeachment","direitos políticos","acordo","Eduardo Cunha"]}