{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 16h33","author":"Da Agência Brasil*","links":[],"id":"node-1044791","title":"Câmara aprova medida provisória que recria Ministério da Cultura","paragraphs":["O plenário da Câmara dos Deputados aprovou hoje (13) a Medida Provisória (MP) 728\/16, que recria o Ministério da Cultura e cria as Secretarias Especiais dos Direitos da Pessoa com Deficiência e dos Direitos da Pessoa Idosa. O texto agora irá para a análise do Senado.","O texto foi aprovado na forma de projeto de lei de conversão (PLC 18\/16) da relatora, deputada Mara Gabrilli (PSDB-SP), que altera a MP original. O novo texto exclui a criação da Secretaria do Patrimônio Histórico e Artístico Nacional, após entendimento dos deputados de que o Instituto do Patrimônio Histórico e Artístico Nacional (Iphan) já cumpre esse papel.","A extinção do Ministério da Cultura em maio, pelo então presidente interino Michel Temer, foi cercada de polêmica. Por causa da repercussão negativa, Temer recriou a pasta, que é ocupada por Marcelo Calero.","Secretaria das Mulheres","O plenário da Câmara também aprovou destaque do PSDB à MP 728\/16 para criar a Secretaria Especial de Políticas para as Mulheres dentro da estrutura do Ministério da Justiça.","A deputada Jandira Feghali (PCdoB-RJ) afirmou que o movimento de mulheres desejava a recriação da secretaria com status de ministério, como existia no governo de Dilma Rousseff. No entanto, como não houve acordo em relação a esse ponto, Jandira orientou pela aprovação do destaque do PSDB.","Sem acordo","Mais cedo, por falta de acordo, foi retirado da pauta da sessão da Câmara o Projeto de Lei 4567\/16, do Senado, que permite à Petrobras optar por participar, ou não, como operadora em blocos de exploração do petróleo do pré-sal no regime de partilha. *Com informações da Agência Câmara"],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-aprova-medida-provisoria-que-recria-ministerio-da-cultura","local":"Brasília","tags":["Câmara dos Deputados","Ministério da Cultura","recriação"]}