{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 21h55","author":"Da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/reporterrio\/episodio\/veja-entrevista-com-candidata-a-prefeitura-do-rio-jandira-feghali-do-pc-do-b"],"id":"node-1044476","title":"Jandira diz que há condições de implantar turno integral em escolas cariocas","paragraphs":["","A candidata à prefeitura do Rio de Janeiro Jandira Feghali (PCdoB) disse que há condições para implantar o turno integral nas escolas do município. Ela participou hoje (12) de sabatina na TV Brasil, durante o telejornal local Repórter Rio, que abriu espaço a todos os candidatos à prefeitura, sempre às 12h30.","“Em relação ao ensino fundamental, temos que voltar à época da escola aberta, que é o centro da comunidade, aberta aos finais de semana, com conselhos de bairro dentro dela, para que a população possa decidir suas prioridades e a prefeitura possa ouvir. E que seja de fato uma escola de horário integral, o que hoje não existe no Rio, integrando a cultura, o esporte e superando o analfabetismo digital de parte dos alunos”, defendeu.","Questionada sobre a viabilidade da implantação do ensino em tempo integral na cidade, proposta também defendida pela atual gestão municipal, Jandira disse que existem condições, desde que a totalidade das verbas constitucionais para o setor seja aplicada e que não haja cortes federais.","“É possível, não todas ao mesmo tempo. Você tem que olhar o orçamento. Principalmente quando em Brasília existe uma emenda constitucional que retira recursos da educação. É possível, botando os 25% [do orçamento], que não foram colocados pelo [atual prefeito] Eduardo Paes, descumprindo a Constituição. Há uma deficiência grande de creches no Rio de Janeiro e tem que haver horário estendido, principalmente para as mães que trabalham até as sete ou oito horas da noite.”","Saúde","Para a área da saúde pública, a candidata, que é médica, disse que há dois eixos fundamentais em seu programa de governo: a prevenção às doenças e a melhoria da qualidade de vida das pessoas, que tem reflexos nos índices de saúde. Jandira também defendeu a integração do sistema e a ampliação do horário de atendimento.","“Temos que ter o terceiro turno de atendimento nas Clínicas da Família, para pessoas que não conseguem chegar até as 17h. As OSs nós vamos enfrentar [Organizações Sociais, privadas, que gerem as clínicas], pois reduzem as equipes, falta médicos, falta leitos.”","Entrevistas","Na próxima quarta-feira (14), será a vez de Thelma Maria (PCO) ser entrevistada no Repórter Rio. Cyro Garcia (PSTU) será entrevistado na quinta-feira (15) e Carlos Osório (PSDB), na sexta-feira (16). A entrevista com o candidato do PMDB, Pedro Paulo, estava marcada para amanhã (13), mas ele não confirmou participação.","Na próxima semana, serão entrevistados Alessandro Molon (Rede), na segunda-feira (19); Marcelo Crivella (PRB), na terça-feira (20); Flávio Bolsonaro (PSC), na quarta-feira (21); Marcelo Freixo (Psol), na quinta-feira (22), e Índio da Costa (PSD), na sexta-feira (23).","A bancada de entrevistadores é formada pelos jornalistas Carla Ramos, da TV Brasil; Tâmara Freire (Rádios EBC) e Vladimir Platonow, da Agência Brasil. A íntegra da entrevista com Jandira Feghali pode ser vista no site da TV Brasil.","A TV Brasil pode ser sintonizada em sinal aberto no Rio de Janeiro no canal 2. Na Net, pelo canal 18; na Claro TV, canal 9; na Oi TV, canal 20; na Vivo TV, canal 181; e na SKY, canal 166."],"category":"Política","url":"\/politica\/noticia\/2016-09\/jandira-diz-que-ha-condicoes-de-implantar-turno-integral-nas-escolas","local":"Rio de Janeiro","tags":["eleições 2016","prefeitura do Rio de janeiro","Jandira Feghali","Repórter Rio","TV Brasil"]}