{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 16h13","author":"Michèlle Canes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/defesa-entra-com-habeas-corpus-no-stf-para-evitar-que-bunlai-retorne","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/sergio-moro-adia-retorno-de-jose-carlos-bumlai-ao-presidio"],"id":"node-1038984","title":"Defesa diz que Bumlai não pode voltar à prisão por problemas de saúde","paragraphs":["","O pecuarista José Carlos Bumlai na saída da sede da Justiça Federal, onde participou de acareação com o ex-tesoureiro do PT Delúbio Soares no processo da Operação Lava Jato Rovena Rosa\/Arquivo\/Agência Brasil","A defesa do empresário José Carlos Bumlai pediu ao ministro do Supremo Tribunal Federal (STF) Teori Zavascki que o pecuarista seja colocado em liberdade ou que a sua prisão seja substituída pelo uso de tornozeleira eletrônica ou outras medidas alternativas. Os advogados tentam evitar que o réu retorne à prisão. O documento entregue ontem (18) ao STF complementa o pedido de habeas corpus apresentado no começo da semana.","Bumlai está cumprindo prisão domiciliar para tratamento de um câncer na bexiga e de problemas cardíacos. Na semana passada, o juiz federal Sérgio Moro, da 13ª Vara Federal de Curitiba, determinou que o empresário se apresente à Polícia Federal (PF) no dia 30 de agosto para que seja novamente levado ao Complexo Médico Penal da capital paranaense.","“A aplicação de qualquer uma dessas medidas, justas e adequadas à situação do paciente, permitirá que ele possa continuar cuidando dignamente de sua saúde”, argumenta a defesa.","No documento, advogados destacam a situação de saúde de Bumlai e dizem que o empresário vem “sofrendo diversos males”, que os sintomas estão sendo “sistematicamente” informados a Moro e que o quadro se agravou nos últimos dias.","“Afinal, a simples notícia de que terá que voltar a cumprir prisão preventiva em regime fechado causou-lhe forte abalo emocional, o que contribuiu para que seu estado físico, já bastante debilitado, ficasse ainda mais vulnerável. Assim é que, desde o dia 10 de agosto, os sintomas que o acometem tem se tornado mais frequentes, inclusive com a necessidade de consultas médicas de emergência”, diz o documento.","A defesa também argumenta que, mesmo com a recomendação médica para ser internado, Bumlai compareceu à Polícia Federal para prestar depoimento. Na quarta-feira (17) o pecuarista foi ouvido em São Paulo sobre sua participação na reforma do sítio em Atibaia investigado na Operação Lava Jato. “Tal fato, por si só, já demonstra que o paciente não apresenta nenhum risco à ordem pública nem tampouco oferece qualquer óbice à aplicação da lei penal”, dizem os defensores."],"category":"Política","url":"\/politica\/noticia\/2016-08\/defesa-diz-que-de-bumlai-nao-pode-voltar-prisao-por-problemas-de-saude","local":"Brasília","tags":["José Carlos Bumlai","Operação Lava Jato","stf","habeas corpus","prisão preventiva"]}