{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 19h44","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/interrogatorio-de-dilma-deve-ser-encerrado-23h-preve-lewandowski"],"id":"node-1040838","title":"Cunha diz que processo de impeachment é legítimo e que Dilma é \"mentirosa\"","paragraphs":["O ex-presidente da Câmara dos Deputados, Eduardo Cunha (PMDB-RJ), divulgou nota pública na noite de hoje (29) para rebater as acusações da presidenta afastada Dilma Rousseff que disse, em interrogatório no Senado, ser ele o culpado por seu impeachment “golpista”.","Segundo Eduardo Cunha (PMDB-RJ), não é verdade que os deputados tenham paralisado os trabalhos em 2016Antonio Cruz\/ Agência Brasil","Na nota, Cunha diz que “a presidente afastada segue mentindo contumazmente, visando a dar seguimento ao papel de personagem de documentário que resolveu exercer, após a certeza do seu impedimento, em curso pelo julgamento em andamento” - fazendo referência ao documentário sobre o processo de impeachment que vem sendo filmado no Senado.","Em resposta às acusações da presidenta de que ele teria sido o arquiteto de uma sabotagem ao governo ao longo do último ano, o ex-presidente da Câmara desafiou Dilma a “demonstrar qual foi a pauta-bomba votada e qual projeto do governo não foi votado”.","“Em 2015, foram votadas 28 medidas provisórias, seis projetos oriundos do governo, incluindo o da repatriação, assim como mais de 30 acordos internacionais, além de dezenas de outras proposições, o que tornou 2015 o ano recorde de apreciação de projetos”, diz a nota.","Segundo o ex-presidente da Câmara, também não é verdade que os deputados tenham paralisado os trabalhos em 2016, enquanto o afastamento de Dilma não fosse aprovado no Senado – outra das acusações feitas hoje pela presidenta. “O atraso do reinício do funcionamento das comissões deveu-se à solução das mudanças partidárias da chamada janela partidária, em nada tendo a ver com a crise política e, mesmo assim, em nada atrapalhou a performance na Câmara”, alega.","Eduardo Cunha disse que o ato dele que acatou o pedido de impeachment já foi questionado por Dilma no Supremo Tribunal Federal, sob alegação de desvio de poder, e considerado válido, além de ter sido convalidado em votação na Câmara e em quatro votações no Senado. E devolve as acusações de Dilma de que ele teria tentando chantageá-la para se livrar de um processo de cassação no Conselho de Ética da Câmara.","“As tentativas de barganha para que eu não abrisse o processo de impeachment partiram do governo dela e por mim não foram aceitas, como já declarei em diversas oportunidades, denunciando com nomes e detalhes essas tentativas. Isso sim foi chantagem”, diz a nota.","Para o ex-presidente da Câmara, Dilma usa “da técnica fascista de que uma mentira é exaustivamente repetida até se tornar verdade” e volta a rechaçar a tese adotada pelos apoiadores da presidenta afastada de que o processo em curso seja um golpe.","“O Senado Federal, em um julgamento com amplo direito de defesa, vem confirmando que a presidente afastada cometeu crime de responsabilidade. Todos os atos por mim praticados estão sendo confirmados até o momento e, ao que parece, está sendo comprovado que decretos da presidente afastada foram editados sem autorização legislativa, o que configura o crime de responsabilidade. O resto são as desculpas para os documentários da história, incluindo o figurino do golpe, que parece caber mais na história da eleição dela do que na história do impeachment”, conclui."],"category":"Política","url":"\/politica\/noticia\/2016-08\/cunha-diz-que-processo-de-impeachment-e-legitimo-e-que-dilma-e-mentirosa","local":"Brasília","tags":["Eduardo Cunha","Dilma","impeachment","Impeachment de Dilma"]}