{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 18h11","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1040014","title":"Líderes da base orientam senadores sobre perguntas em julgamento do impeachment","paragraphs":["Os senadores da base aliada do presidente interino Michel Temer fizeram hoje (24) uma reunião para tentar um acordo sobre os procedimentos a serem adotados por eles na sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff.","De acordo com o presidente do DEM, senador José Agripino Maia (RN), embora não tenham conseguido chegar a um consenso sobre todos abrirem mão de fazer perguntas às testemunhas, os líderes deram algumas orientações. Entre elas, a de que os senadores devem dar preferência às lideranças partidárias e evitar fazer perguntas repetidas às testemunhas.","Na opinião de Agripino, não haverá nenhum fato novo a ser revelado no plenário do Senado que já não seja conhecido dos senadores desde a fase de instrução processual na Comissão Especial Processante. Assim, ele acredita que as perguntas serão focadas em poucos pontos que ainda não tenham sido esclarecidos, que necessitem argumentação técnica das testemunhas.","“A intenção, pelo menos por aqueles que fazem parte do governo, é de permitir o convencimento por aqueles que tenham argumentos para convencer”, afirmou. “Não podemos admitir que a repetição possibilite a procrastinação de um processo que ninguém aguenta mais”, disse.","Segundo o senador, as lideranças partidárias esperam contar com a “racionalidade” dos senadores para que a fase de oitiva das testemunhas no juízo de plenário seja concluída até a madrugada de sábado. Serão ouvidas seis testemunhas de defesa e duas de acusação."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lideres-da-base-orientam-senadores-sobre-perguntas-em-julgamento-do","local":"Brasília","tags":["Agripino Maia","líderes da base","orientação","perguntas a testemunhas","impeachment"]}