{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 13h40","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/mendes-critica-vazamentos-e-diz-que-mpf-deve-calcar-sandalias-da-humildade","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-03\/mpf-entrega-mais-de-2-milhoes-de-assinaturas-de-apoio-a-projeto-anticorrupcao","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/maia-marca-votacao-de-cassacao-de-cunha-para-12-de-setembro"],"id":"node-1040137","title":"Críticas de Gilmar Mendes precisam \"ser ouvidas com muita atenção\", diz Maia","paragraphs":["","Brasília - O presidente do Tribunal Superior Eleitoral, Gilmar Mendes Marcelo Camargo\/Agência Brasil","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje (25) que as duras críticas do ministro do STF Gilmar Mendes às dez medidas contra corrupção propostas pelo Ministério Público devem ser ouvidas com atenção pelos deputados federais que analisam o tema no Congresso.","“Toda vez que o ministro Gilmar Mendes faz críticas, elas precisam ser ouvidas com muita atenção por todos, principalmente pelo relator das dez medidas”, disse Maia após reunião de quase uma hora com Gilmar Mendes no Tribunal Superior Eleitoral (TSE), que é presidido pelo ministro.","Em relação às críticas diretas feitas por Mendes aos procuradores da Lava Jato, Maia disse que “elas precisam ser muito bem ouvidas. Nós temos dois ouvidos pra ouvir muito, principalmente pessoas com a qualidade do ministro Gilmar Mendes”.","Mendes criticou os procuradores da Lava Jato na última segunda-feira (22), afirmando que eles não poderiam se achar o “ó do borogodó” e deveriam calçar “as sandálias da humildade”.  A atitude foi uma reação ao vazamento da informação de que o ministro do STF Dias Toffolli teria sido citado em delação premiada negociada pelo presidente da empreiteira OAS, Léo Pinheiro, com o Ministério Público.","Na ocasião, Mendes também criticou duramente as dez medidas de combate à corrupção propostas pelo MPF, em especial a que prevê a validação de provas colhidas de maneira ilícita, contanto que de boa-fé: “Veja as dez propostas que apresentaram. Uma delas que diz que prova ilícita feita de boa-fé deve ser validada. Quem faz uma proposta dessa não conhece nada de um sistema”.","Como o MPF colheu mais de 2 milhões de assinaturas a favor das dez medidas, a Câmara foi obrigada a instalar uma comissão especial para discutir projetos de lei derivados das propostas. O próprio juiz Sergio Moro, responsável pela Lava-Jato na primeira instância, compareceu neste mês ao colegiado e defendeu o uso das provas ilícitas em audiência pública.","Impeachment","Sobre o julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff, que teve início hoje (25) no Senado, Maia disse que esse é “o fim de um processo que está fazendo o Brasil sangrar muito. Encerrar o processo é fundamental”.","“O alongamento desse processo gerou um aprofundamento de uma crise que já era muito grande no momento em que a presidente foi afastada pela primeira vez no Senado”, afirmou.","Cassação de Cunha","Maia disse ainda acreditar que haverá quórum suficiente para votar a cassação do mandato do deputado afastado Eduardo Cunha (PMDB-RJ) no plenário da Câmara. A apreciação do parecer a favor da cassação está marcada para 12 de setembro, uma segunda-feira, dia da semana em que tradicionalmente há uma baixa presença de deputados em Brasília.","“Esta semana deu 480 deputados numa semana de eleição. Setembro eu acho que o quórum vai ser parecido. É a minha opinião, acho que vai ser alto”, afirmou Maia."],"category":"Política","url":"\/politica\/noticia\/2016-08\/criticas-de-gilmar-mendes-precisam-ser-ouvidas-com-atencao-diz-rodrigo-maia","local":"Brasília","tags":["Gilmar Mendes","Rodrigo Maia","presidente da Câmara","Presidente do TSE","Lava Jato","projeto anticorrupção"]}