{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 18h10","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-comandava-esquema-de-corrupcao-identificado-na-lava-jato-diz"],"id":"node-1045066","title":"Denúncia contra Lula \"é mais um episódio de perseguição\", diz Rui Falcão","paragraphs":["O presidente do PT, Rui Falcão, disse hoje (14) que a denúncia contra o contra o ex-presidente Luiz Inácio Lula da Silva tem o objetivo de impedi-lo de participar de novas eleições. De acordo com Falcão, a denúncia apresentada hoje pelo Ministério Público Federal no Paraná (MPF\/PR) contra Lula é mais um episódio de perseguição a que o ex-presidente está submetido.","“Todo o processo é sem prova, um processo em função de delações, e ele tem um objetivo claro, nós declaramos desde o início: trata-se de tentar interditar o presidente Lula, que não cometeu nenhum crime. Insiste-se a atribuir a ele esse tipo de ilegalidade”, disse Falcão, que participou de reunião do PT na capital paulista, na qual Lula também esteve. “Eles não veem como suportar uma eleição direta. Depois de um bombardeio de mais de dez anos, ele [Lula] continua liderando as pesquisas”, acrescentou o presidente do PT."," Presidente do PT, Rui Falcão, diz que Lula é alvo de perseguição política  Arquivo\/Wilson Dias\/Agência Brasil","Falcão disse que a denúncia do MPF já era esperada e faz parte de uma tentativa de criminalização do ex-presidente e de impedimento de que ele se candidate no futuro.","“Nós não entendemos as razões, mas se houver um mínimo de justiça, essa denúncia não deveria ser acatada, porque está mais do que comprovado que o presidente Lula nunca foi proprietário de apartamento, nunca se beneficiou legalmente de nada, usando seu cargo. É mais um episódio de perseguição.”","Questionado se Lula teme ser preso, o presidente do PT disse que o partido não cogita essa hipótese porque seria “uma arbitrariedade impensável”. Segundo Falcão, a condução coercitiva a que Lula foi submetido no processo, em março, foi “de uma violência atroz, prenúncio de um Estado de exceção dentro de um Estado de direito”, disse.","“Lula sabe, desde que assumiu a Presidência da República, que é insuportável para a elite brasileira ter um operário, que eles esperavam que fosse fracassar, ter sido o melhor presidente que Brasil já teve. Então a perseguição a ele não é uma novidade, e ele tem o couro duro. E nós não vamos permitir que se faça mais essa arbitrariedade, o povo vai reagir”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-09\/denuncia-contra-lula-e-mais-um-episodio-de-perseguicao-diz-rui-falcao","local":"São Paulo","tags":["Lula","denúncia","MPF","Operação Lava Jato","Rui Falcão","PT"]}