{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 15h13","author":"Paula Laboissière – Repórter da Agência Brasil","links":["https:\/\/twitter.com\/MashiRafael\/status\/771034803940519937","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-impeachment-e-dilma-e-afastada-definitivamente-da-presidencia","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/michel-temer-toma-posse-16h-no-senado","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senadores-decidem-que-dilma-pode-exercer-funcao-publica"],"id":"node-1041218","title":"Após impeachment, Equador e Bolívia vão chamar embaixadores de volta","paragraphs":["","Após o impeachment de Dilma Rousseff, o presidente da Bolívia, Rafael Correa, afirmou hoje em sua conta na rede social Twitter que vai chamar de volta o representante do país no BrasilImagem de Arquivo\/Agência Brasil","","","Destituíram Dilma. Uma apologia ao abuso e à traição. Retiraremos nosso encarregado da embaixada. Jamais compactuaremos com essas práticas, que nos recordam as horas mais obscuras de nossa América. Toda a nossa solidariedade à companheira Dilma, a Lula e a todo o povo brasileiro. Até a vitória sempre!”Após a aprovação do impeachment de Dilma Rousseff, o presidente do Equador, Rafael Correa, disse hoje (31) que vai chamar de volta o representante do país no Brasil. A informação foi divulgada por meio de seu perfil no Twitter.","Destituyeron a Dilma. Una apología al abuso y la traición. Retiraremos nuestro encargado de la embajada. Jamás cohonestaremos estas...","— Rafael Correa (@MashiRafael) August 31, 2016","Também por meio das redes sociais, o presidente da Bolívia, Evo Morales, já havia dito que chamaria seu representante no Brasil de volta, caso o impeachment de Dilma fosse aprovado no Senado Federal. No Twitter, ele escreveu:","“Se prosperar o golpe parlamentar contra o governo democrático de Dilma, a Bolívia convocará seu embaixador. Defendamos a democracia e a paz.”","Resultado","Por 61 votos a 20, o plenário do Senado decidiu pelo impeachment de Dilma. Não houve abstenção. A posse de Michel Temer ocorrerá às 16h.","Depois de aprovar a perda do mandato, o Senado manteve, por 42 votos a 36, os direitos políticos de Dilma. Com isso, ela pode ocupar cargo público. Foram registradas três abstenções."],"category":"Política","url":"\/politica\/noticia\/2016-08\/apos-impeachment-equador-e-bolivia-vao-chamar-embaixadores-de-volta","local":"Brasília","tags":["impeachment","Dilma Rousseff","Bolívia","Equador"]}