{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h49","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1043372","title":"Senado aprova MP que reduziu de 39 para 24 número de ministérios","paragraphs":[" ","","Sessão plenária do Senado para analisar MP 726\/2016, que trata da reforma administrativa do governo Temer)Fabio Rodrigues Pozzebom\/Agência Brasil","Sob obstrução dos senadores contrários ao impeachment de Dilma Rousseff, o plenário do Senado aprovou hoje (8) a MP 726, que trata da reforma administrativa do governo e tinha prazo para ser votada até esta quinta-feira. Os senadores petistas e a senadora Vanessa Grazziotin (PCdoB-AM) tentaram barrar a votação da medida e, assim, provocar sua perda de validade por decurso de prazo, mas a base aliada do governo Temer conseguiu manter o quórum e garantir a votação.","A proposta transforma, incorpora, cria e extingue ministérios, que passaram a ser 24. A MP 728, que também trata da reforma administrativa e foi editada 15 dias depois da MP 726, recriou o Ministério da Cultura, após críticas, protestos de representantes do setor cultural e recusas de vários indicados para assumir a titularidade da pasta, que havia sido extinta e transformada em uma secretaria do Ministério da Educação.","Senadores dilmistas se queixaram que a MP extinguiu diversos ministérios criados nos governos petistas, especialmente os ligados às áreas sociais como as secretarias especiais dos Direitos Humanos, de Políticas para as Mulheres e da Igualdade Racial. Segundo eles, isso é uma demonstração de que as políticas tocadas por esses ministérios também serão extintas.","Políticas públicas","“Essa medida provisória vem na direção do estado mínimo, do estado controlado pelo mercado e, portanto, no sentido de subtrair direitos”, alegou a senador Fátima Bezerra (PT-RN). “O que significa, do ponto de vista político, que é um grande retrocesso”, completou.","Defensor do governo, o senador Romero Jucá (PMDB-RR) rebateu as críticas. Segundo ele, a reforma do governo visa a garantir dinheiro para que as políticas públicas possam ser mantidas. “Um erro que o governo anterior cometeu foi justamente associar muitos cargos públicos para ter política pública. São coisas distintas. Quanto menos cargos, mais dinheiro disponível para ações finalísticas”, afirmou.","No fim, os senadores rejeitaram todas os destaques e propostas de emendas apresentadas e aprovaram o texto conforme enviado pela Câmara, exceto por algumas emendas de redação. Com isso, a matéria segue para sanção presidencial."],"category":"Política","url":"\/politica\/noticia\/2016-09\/senado-aprova-mp-que-reduziu-de-39-para-24-numero-de-ministerios","local":"Brasília","tags":["Senado","MP","reforma administrativa","aprovação"]}