{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 16h25","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/tse-recebe-laudo-de-pericia-em-acao-que-pede-cassacao-da-chapa-dilmatemer"],"id":"node-1043546","title":"Defesa de Dilma pede ao TSE nova perícia sobre empresas da campanha de 2014","paragraphs":["","A defesa da ex-presidente Dilma Rousseff pediu ao Tribunal Superior Eleitoral (TSE) uma nova perícia sobre as empresas que prestaram serviços à campanha eleitoral que elegeu em 2014 a chapa da petista e do então vice e atual presidente da República, Michel Temer, por considerar o laudo pericial “insuficiente, incompleto e impreciso”.","Há cerca de duas semanas, peritos da Justiça Eleitoral constataram que três empresas - Rede Seg, VTPB e Focal - não apresentaram documentos suficientes para comprovar a prestação de todos os serviços contratados pela campanha.","Segundo os peritos judiciais, as empresas não apresentaram documentos que possam comprovar “se os bens e serviços contratados pela chapa presidencial eleita em 2014 foram integralmente produzidos e entregues à campanha, não afastando nessa hipótese o desvio de finalidade dos gastos eleitorais para outros fins que não o de campanha”.","Diligências","A defesa de Dilma informou ter apresentado ontem (8) parecer técnico divergente ao TSE elaborado por um auditor independente.","“O parecer contábil divergente, contendo mais de 8 mil páginas, em 37 volumes de documentos, concluiu pela insuficiência do laudo pericial elaborado pelos peritos judiciais (de apenas 200 páginas), que deixou de analisar documentos indispensáveis, bem como de realizar diligências e vistorias necessárias”, informou hoje (9), por meio de nota, o advogado de Dilma, Flávio Caetano.","De acordo com o advogado, o parecer divergente comprovou que os serviços contratados com as empresas Focal, VTPB e Rede Seg foram “devidamente prestados, inexistindo qualquer suspeita de que tivesse havido desvios de valores”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/defesa-de-dilma-pede-ao-tse-nova-pericia-sobre-empresas-da-campanha-de-2014","local":"Brasília","tags":["Dilma","TSE","campanha","perícia","empresas"]}