{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 13h02","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1046633","title":"Protecionismo na agricultura prejudica empregos e desenvolvimento, diz Temer","paragraphs":["","Michel  Temer  na  ONU:  \"reflexo  protecionista”  é","mais percebido em cenários de criseBeto Barata\/PR","O presidente Michel Temer fez hoje (20), em Nova York, críticas diretas ao protecionismo de diversos países no setor agrícola. De acordo com Temer, esse tipo de prática, em alguns casos disfarçada de “medidas sanitárias e fitossanitárias”, tem prejudicado a geração de empregos e o desenvolvimento de países que, como o Brasil, representam “fator de segurança alimentar” para o mundo.","No discurso com que abriu a 71ª Assembleia Geral da Organização das Nações Unidas (ONU), Temer disse que o desenvolvimento dos países depende do comércio e que, em cenários de crise econômica, o \"reflexo protecionista” é mais percebido e, portanto, deve ser contido. De acordo com o presidente, a “luta contra esse mal” passa por um sistema multilateral mais bem-sucedido, em especial contra o protecionismo praticado no setor agrícola de diversos países, sob o disfarce de medidas sanitárias e fitossanitárias. “O protecionismo é uma perversa barreira ao desenvolvimento. Subtrai postos de trabalho e faz de homens, mulheres e famílias de todo o mundo – Brasil inclusive – vítimas do desemprego e da desesperança.”","“De particular importância para o desenvolvimento é o fim do protecionismo agrícola. Já não podemos adiar o resgate do passivo da OMC [Organização Mundial do Comércio] em agricultura. É urgente impedir que medidas sanitárias e fitossanitárias continuem a ser utilizadas para fins protecionistas. É urgente disciplinar subsídios e outras políticas distorcivas de apoio doméstico no setor agrícola”, acrescentou Temer.","Segundo o presidente, o Brasil representa, interna e externamente, um “fator de segurança alimentar”, uma vez que desenvolve uma agricultura “moderna, diversificada e competitiva”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/protecionismo-na-agricultura-prejudica-empregos-e-desenvolvimento-diz-temer","local":"Brasília","tags":["Assembleia Geral das Nações Unidas","Michel Temer","Protecionismo","OMC"]}