{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 07h58","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1046738","title":"Eleições: 8,88 milhões de pessoas irão às urnas em São Paulo no dia 2","paragraphs":["No dia 2, 8,88 milhões de pessoas irão às urnas em São Paulo para votar em 1.324 candidatos a prefeito e a vereadorMarcelo Camargo\/Agência Brasil","Os 8,88 milhões de eleitores aptos a votar na cidade de São Paulo poderão escolher no próximo dia 2 de outubro entre 11 candidatos a prefeito. Foram registradas 1.313 candidaturas para a Câmara Municipal, que conta com 55 membros vereadores.","As impressões digitais vão identificar quase um terço (28,9%) dos eleitores paulistanos. Estão cadastradas biometricamente 2,57 milhões de pessoas na capital paulista. E as mulheres são maioria (54%).","Em relação à escolaridade, apenas 10,6% do total, ou seja, 942,6 mil eleitores, têm o nível superior completo. Concluíram o ensino médio 23,3% dos aptos a votar na cidade de São Paulo – 2 milhões de pessoas. São analfabetos 2,1% (191,2 mil) e completaram o ensino fundamental 8,4%, 747,2 mil eleitores. Com o ensino médio incompleto tem-se 1,94 milhão de eleitores (21,9%) e sem concluir o fundamental, 1,92 milhão (21,6%).","Os eleitores entre 20 e 34 anos representam 32,26% do total. Estão na faixa com até 19 anos, 3,64% dos aptos a votar nestas eleições. Aqueles entre 35 e 54 anos representam 38,39% dos participantes do pleito. Os com 65 anos ou mais são 13,78% do total.","Mais homens","Os candidatos do sexo masculino são dois terços (67,64%) dos que disputam uma vaga na Câmara Municipal, totalizando 903 homens, contra 410 mulheres. Entre os que se registraram na tentativa de se tornar vereador em São Paulo, se declararam brancos 862 – 64,57%. Se disseram pardos 265 (19,85%), pretos 165 (12,36%), amarelos 17 (1,27%) e indígena 4 (0,3%).","A escolaridade dos candidatos a vereador é consideravelmente mais elevada do que o do eleitorado do município. Do total de inscritos, 47,64% têm ensino superior, 25,32% concluíram o ensino médio e 7,79% estudaram até o fim do ensino fundamental. Entre os registrados, 28, representando 2,1% do total, declararam que apenas sabem ler e escrever.","Candidatos a prefeito","Entre os candidatos que disputam a prefeitura da capital paulista, três já ocuparam o cargo.","O atual prefeito Fernando Haddad (PT) busca a reeleição para mais um mandato de quatro anos. Professor universitário, com 53 anos, é formado em Direito pela Universidade de São Paulo. Na mesma instituição, concluiu mestrado em Economia e doutorado em Filosofia. Foi ministro da Educação durante o governo do ex-presidente Luiz Inácio Lula da Silva.","Marta Suplicy, 71 anos, esteve à frente da prefeitura paulistana entre 2000 e 2004. Formada em Psicologia, atualmente exerce o cargo de senadora pelo PMDB. Foi, no entanto, eleita em 2010 pelo PT, partido do qual se desfiliou em 2015. Também exerceu o cargo de ministra da Cultura no governo Dilma Rousseff e de ministra do Turismo no governo Lula.","Luiza Erundina foi prefeita da capital paulista entre 1989 e 1993, à época filiada ao PT. Foi eleita quatro vezes para a Câmara dos Deputados, onde exerce atualmente mandato pelo Psol. Antes, passou pelo PSB, partido no qual esteve desde que deixou o Partido dos Trabalhadores, em 1998. Com 81 anos é a mais velha entre os que disputam a prefeitura este ano.","Celso Russomanno, com 60 anos, exerce atualmente o quinto mandato como deputado federal pelo PRB. Em sua carreira política, passou pelo PFL (atual DEM), PSDB e PP. Conhecido pelo trabalho na televisão, foi repórter do programa policial Aqui e Agora e atualmente apresenta um quadro sobre direitos do consumidor. Está em sua segunda disputa pela prefeitura da capital paulista.","O empresário João Doria (PSDB) disputa nesta eleição o primeiro cargo eletivo. Tem 58 anos, é formado em Jornalismo e foi ainda apresentador de televisão. Foi secretário de Turismo da capital paulista na gestão do então prefeito Mário Covas e presidente da Embratur Empresa Brasileira Turismo (Embratur) no governo do presidente José Sarney.","Outros concorrentes","Também empresário, Ricardo Young, 59 anos, atualmente exerce mandato de vereador pela Rede. Foi eleito em 2012 pelo PPS. Foi ainda presidente do Instituto Ethos e, em 2010, ficou em quatro lugar na eleição para o Senado por São Paulo.","O policial militar Major Olímpio, 54 anos, exerce atualmente mandato de deputado federal pelo Solidariedade. Foi duas vezes deputado estadual em São Paulo pelo PDT e pelo PV.","O candidato do PSTU, Altino Melo, 49 anos, é presidente do Sindicato dos Metroviários de São Paulo.","Levy Fidelix disputa pelo PTRB. O jornalista, tem 65 anos e já concorreu a diversos cargos públicos, incluindo a própria prefeitura de São Paulo e a Presidência da República. É conhecido especialmente pelo projeto do Aerotrem, uma espécie de trem-bala para ligar regiões metropolitanas.","Pelo PSDC, disputa o empresário João Bico, de 49 anos, que possui negócios na área de iluminação. O PCO lançou o agente postal Henrique Áreas, de 31 anos."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleicoes-888-milhoes-de-pessoas-irao-urnas-em-sao-paulo-no-dia-2","local":"São Paulo","tags":["eleições municipais","São Paulo","eleitorado","candidatos"]}