{"editor":"Kleber Sampaio","atualizationDateTime":"08\/08\/2016 11h53atualização","publicationDateTime":"08\/08\/2016 11h34","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1035801","title":"Parecer que pede cassação de Eduardo Cunha será lido hoje na Câmara","paragraphs":["Com a leitura em plenário hoje do parecer que pede a cassação de Eduardo Cunha, começa a contar o prazo de duas sessões para que a votação seja realizada                 Antonio Cruz\/ Agência Brasil","Com a previsão de leitura em plenário hoje (8) do parecer que pede a cassação do deputado Eduardo Cunha (PMDB-RJ), começa a contar o prazo de duas sessões da Câmara dos Deputados para que a votação seja realizada. O futuro do parlamentar dependerá da aprovação do texto por 257 parlamentares. Caso contrário, o processo, que já se arrasta por quase 10 meses, será arquivado.","A promessa de que o texto será lido na sessão marcada para às 16h desta segunda-feira foi feita pelo presidente da Câmara, Rodrigo Maia (DEM-RJ). Apesar disto, a data para votação, segundo Maia, ficará a cargo de líderes partidários que devem se reunir logo depois da leitura do texto para tentar um acordo. Ao sair da Câmara no fim da manhã, Maia confirmou a leitura do parecer para esta segunda-feira.","Maia acredita que, se houver consenso, o processo pode ser concluído ainda em agosto, mesmo que grande parte dos parlamentares esteja participando e dedique os próximos dias às eleições municipais de outubro.","Cunha é acusado de ter mentido na Comissão Parlamentar de Inquérito (CPI) da Petrobras ao negar ter contas em seu nome na Suíça. O Ministério Público Federal (MPF) colheu provas que atestam a existência de tais contas, mas o peemedebista insiste que não é titular, mas apenas beneficiário de trustes.","Conselho de Ética","A representação contra ele foi apresentada em outubro do ano passado pelo PSOL e Rede. Depois de um longo processo no Conselho de Ética, que só votou a ação em 14 de junho deste ano, a representação ainda passou por mais uma fase que foi o recurso apresentado pela defesa de Cunha à Comissão de Constituição e Justiça (CCJ).","Antes mesmo que o colegiado tivesse uma data para deliberar sobre o caso, o peemedebista decidiu renunciar à presidência da Câmara, no dia 7 de julho, contrariando declarações anteriores de que não abriria mão da vaga.","Na CCJ, três tentativas de votação acabaram frustradas até que o colegiado decidisse, apenas em 17 de julho, por 48 votos a 12, rejeitar o parecer do relator do recurso de Cunha na CCJ, Ronaldo Fonseca (PMDB-BA), que recomendou que o processo voltasse ao Conselho de Ética, sob o argumento de que a votação na qual a cassação foi aprovada deveria ser anulada por ter sido feita nominalmente ao microfone e não por meio eletrônico.","(*) Texto alterado às 11h51 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-08\/parecer-que-pede-cassacao-de-eduardo-cunha-sera-lido-hoje-na-camara","local":"Brasília","tags":["Eduardo Cunha","cassação","parecer","votação"]}