{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h54","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041213","title":"CUT diz que está de luto após aprovação do impeachment","paragraphs":["Conhecida por suas cores vermelhas, a Central Única dos Trabalhadores (CUT) mudou a cor de sua página na internet hoje (31). Dizendo estar de luto, a central adotou a cor preta para falar sobre a aprovação do impeachment de Dilma Rousseff pelo Senado. Com uma  mensagem no topo de seu site, a entidade diz que a “CUT está de luto. O golpe é contra o povo”.","Em nota publicada no site, Vagner Freitas, presidente da central, disse que o Senado aprovou o afastamento de Dilma “apesar de não ter sido provado nenhum crime de responsabilidade”.","“O golpe na democracia afetará profundamente a vida dos trabalhadores e trabalhadoras do campo e da cidade e dos brasileiros e brasileiras que mais precisam da manutenção e ampliação dos direitos e das políticas públicas, tanto hoje quanto no futuro. Não se trata de uma simples troca de comando e, sim, da usurpação dos destinos do Brasil por uma parcela da classe política, do judiciário e da imprensa que quer o poder a qualquer preço”, diz Freitas.","Para ele, o julgamento foi “um desfile de hipocrisia”, já que muitos dos senadores “são réus e estão sendo processados pelo Supremo Tribunal Federal por corrupção e outros crimes”. “Sem o menor constrangimento, [eles] se sentiram no direito de julgar uma presidente inocente, que não cometeu nenhum crime, não têm contas no exterior, nem foi acusada de corrupção e que foi eleita de forma legítima por mais de 54 milhões de brasileiros e brasileiras”, ressaltou.","Extinção de direitos conquistados","Segundo Freitas, a aprovação do impeachment significará “redução ou extinção de direitos conquistados com muita luta, desde a [Consolidação das Leis Trabalhistas] CLT de 1943 até os programas sociais da Constituinte de 1988, que têm feito o Brasil, embora mais lentamente do que desejaríamos, deixar de ser um país de miseráveis, famintos, analfabetos, doentes, sem moradia e água tratada, sem emprego, sem atendimento odontológico e médico”. Para ele, as propostas que foram divulgadas até agora pelo presidente Michel Temer “são contra os interesses da classe trabalhadora”.","“A última delas, o corte de verbas para os programas de alfabetização, já foi anunciada oficialmente pelo governo ilegítimo. O congelamento de gastos públicos por 20 anos, atrelados somente à correção da inflação, vai deixar milhões de pessoas sem os já modestos, porém essenciais, serviços de saúde, educação, segurança e lazer hoje existentes”, disse o presidente da CUT, que também criticou a possível mudança nas leis trabalhistas e na Previdência. “O jogo contra o povo é bruto, cruel”, ressaltou.","Segundo Freitas, a “CUT e os movimentos sociais vão lutar contra os retrocessos”. “Não queríamos barrar o golpe simplesmente para defender Dilma – cuja honestidade e seriedade já seriam suficientes para tanto –, mas para impedir a onda conservadora que se agiganta ao redor, a perda de direitos, o retrocesso”, diz ele, que prometeu reforçar a luta contra o novo governo.","“Hoje, neste dia de luto, daremos início a mais um ciclo de luta pela retomada da democracia. Para o mês de setembro, a CUT já marcou um Dia Nacional de Paralisação, um Esquenta Greve Geral contra a retirada de direitos, no dia 22”, finalizou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/cut-diz-que-esta-de-luto-apos-aprovacao-do-impeachment","local":"São Paulo","tags":["impeachment","CUT","repercussão"]}