{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 22h26","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040280","title":"Senador acusa Gilmar Mendes de ter posição política e inicia debate político","paragraphs":["O senador Paulo Rocha (PT-PA) protagonizou situação de constrangimento em relação ao presidente do processo de impeachment e presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, e desencadeou uma sequência de discursos políticos durante o depoimento do procurador Júlio Marcelo de Oliveira esta noite (25).","O presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, tentou, sem sucesso, conter os ânimos e voltar ao andamento normal do processo de impeachment Fabio Rodrigues Pozzebom\/Agência Brasil","Rocha começou seu tempo para questionamentos declarando que o julgamento de Dilma Rousseff “não tem nada a ver mais com o jurídico”, mas que tem apenas conotação política. Ele acusou a imprensa, o depoente, membros do judiciário e do Ministério Público de terem “lado” e politizarem as investigações.","Diante da colocação, Lewandowski respondeu ao senador como chefe do Poder Judiciário. “Respeitando o ponto de vista de vossa excelência, no que tange ao Poder Judiciário, eu quero reiterar a independência, a autonomia e a isenção dos magistrados brasileiros”, disse.","Paulo Rocha, então, voltou a acusar o Judiciário de parcialidade e citou o ministro do STF Gilmar Mendes como exemplo de magistrado que tem “posição política”. “Perdoe presidente. Como instituição, eu respeito o Supremo. Eu já fui julgado lá. E foi justamente no julgamento do tal do mensalão que se expressou ali posições políticas. Tem um ministro que, claramente, ele nem esconde isso, que é o ministro Gilmar Mendes, que tem posição política clara no julgamento, sem nenhuma independência. E faz questão de publicamente fazer esse debate político, com partidos políticos, inclusive”, disse Rocha.","Discursos","A partir de então, o depoimento foi interrompida por uma série de discursos de senadores respondendo uns aos outros. O primeiro foi o líder do PSDB, senador Cássio Cunha Lima (PB), que falou em defesa do ministro Gilmar Mendes.","“O curioso é que quando o ministro Gilmar Mendes absolve o ex-ministro Antonio Palocci, não havia nenhuma crítica. Ou seja, o ministro Gilmar Mendes, na sua autonomia de magistrado, absolveu o ex-minsitro Palocci. E o PT não se levantou para fazer crítica. O curioso é que para o Partido dos Trabalhadores vale quando a decisão é favorável, não vale quando a decisão é contrária”, disse.","Senador Paulo Rocha citou o ministro do STF Gilmar Mendes como um magistrado com claras tendências políticas e criou um grande bate-boca entre os senadoresAntonio Cruz\/Agência Brasil","Incomodado com o debate político em meio ao julgamento, Lewandowski tentou mais uma vez retomar o foco da sessão para a oitiva do procurador. “Vejam como um pronunciamento de caráter político enseja vários outros. Nós temos que evitar isso. Eu tenho procurado não ser um censor dos eminentes membros desta casa de leis, mas se nós continuarmos assim, vamos entrar pela madrugada”, disse.","Troca de acusações","A fala de Lewandowski não surtiu efeito e os senadores continuaram a troca de farpas e acusações no plenário. A senadora Ana Amélia Lemos (PP-RS), pediu a palavra para se contrapor à fala da senadora Gleisi Hoffmann que, mais cedo, disse que os senadores não tinham moral para fazer o julgamento da presidenta Dilma Rousseff.","“Isso é uma situação grave. Eu não tenho denúncia no Ministério Público, não estou sendo processada, o Poder Judiciário não está me procurando para nenhuma informação da minha vida. Eu tenho sim autoridade moral que me foi conferida por 3 milhões e 400 mil eleitores do Rio Grande do Sul”, disse.","Lewandowski foi, então, obrigado a seguir concedendo a palavra aos senadores para que se contraditassem, apesar dos apelos para que não permitissem que a sessão “desandasse”. O senador Lindbergh Farias (PT-RJ) continuou o debate acusado o PSDB de não ter aceitado o resultado das eleições e ser o responsável pela crise que vive o país.","“Eu só quero aqui responder ao PSDB e dizer que se estamos vivendo um impasse nesse país foi por irresponsabilidade desse partido que não aceitou o resultado eleitoral. Tá muito engraçado, eles viraram agora o partido da responsabilidade fiscal. Eles votaram contra tudo aqui, criaram pauta bomba inviabilizando o país”, acusou o senador petista.","Lewandowski foi obrigado ainda a conceder a palavra aos senadores José Aníbal (PSDB-SP) e Gleisi Hoffmann – que reiterou sua acusação sobre a falta de moral dos senadores para fazerem o julgamento de Dilma – e finalmente conseguiu retomar a oitiva do informante."," ",">> Siga aqui o julgamento final no Senado"," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/senador-acusa-gilmar-mendes-de-ter-posicao-politica-e-inicia-debate","local":"Brasília","tags":["Senado","impeachment","Impeachment de Dilma","Lewandowiski","Dilma"]}