{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 18h45","author":"Felipe Pontes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/carmen-lucia-assume-presidencia-do-supremo-tribunal-federal","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/carmen-lucia-defende-transformacao-do-judiciario-ao-assumir-presidencia-do"],"id":"node-1044365","title":"Combate à corrupção marca discursos durante posse de Cármen Lúcia","paragraphs":["","Ministra Cármen Lúcia toma posse como nova presidente do Supremo Tribunal Federal Wilson Dias\/Agência Brasil","O combate à corrupção marcou a tônica dos discursos dos representantes da classe jurídica durante a cerimônia de posse da nova presidente do Superior Tribunal Federal (STF), Carmen Lúcia, nesta segunda-feira (12). O tema dominou a maior parte do tempo de fala dedicado aos representantes das três classes do direito: juízes, procuradores e advogados.","Coube ao decano do STF, ministro Celso de Melo, o papel de se expressar em nome dos ministros do Supremo. Ele abriu seu discurso dando destaque ao fato de uma mulher presidir, pela segunda vez, um dos três poderes, contribuindo assim para superar a “dominação patriarcal”, anacrônica e incompatível com os valores da República, em prol de um modelo social que repudia a discriminação de gênero e a intolerância de qualquer tipo.","Logo em seguida, contudo, após breve homenagem ao ministro Ricardo Lewandowski, que deixa a presidência do STF, Melo dedicou boa parte de sua fala a lançar uma advertência, “severa e impessoal”, contra os “infiéis da causa pública” e “indignos do poder”.","O ministro Celso de Mello falou em nome dos ministros do SupremoWilson Dias\/Agência Brasil","Sem citar em nenhum momento a Operação Lava Jato, Melo lembrou a formação de “uma estranha e perigosa aliança entre determinados setores do Poder Público, de um lado, e agentes empresariais, de outro”, cujas práticas “enfraquecem as instituições, corrompem os valores da democracia, da ética e da justiça e comprometem a própria sustentabilidade do Estado Democrático de Direito”.","Melo usou termos fortes – “captura das instituições do Estado por organizações criminosas”, “profanadores dos valores republicanos”, “marginais da República” – para ressaltar à presidente Carmen Lúcia “o papel institucional” do STF em fazer prevalecer a lei e a Constituição.","Medidas de combate à corrupção","Segundo a falar, o procurador-geral da República, Rodrigo Janot, por sua vez, citou diretamente a Lava Jato, que, em sua visão, teve como grande mérito ressaltar deficiências dos sistemas político e jurídico. “Descobrimos a latitude exata do entrocamento entre o submundo criminoso da política e o capitalismo tropicalizado de compadrio, favorecimento e ineficiência”, disse.","Janot  alertou sobre ameaças contra a investigação e tentativas de descontruir a imagem de investigadores e juízes envolvidos na operação por meio de “atos midiáticos” que buscam prejudicar “o trabalho sério e isento desenvolvido nas investigações da Lava Jato”.","O procurador-geral aproveitou a oportunidade para defender as dez medidas contra a corrupção propostas pelo Ministério Público, que resultaram em projetos de lei analisados pelo Congresso e se tornaram alvo de críticas do ministro do STF Gilmar Mendes. “Há hoje um consenso cristalizado na sociedade brasileira de que é preciso punir os corruptos e de que o sistema jurídico vigente no país é inepto para tal propósito. Precisamos de mudanças. Se as nossas propostas não são boas, pois que se apresentem outras melhores”, disse.","Direito de defesa","O procurador-geral da República, Rodrigo Janot, defendeu as dez medidas contra a corrupção propostas pelo Ministério PúblicoWilson Dias\/Agência Brasil","Terceiro a falar, o presidente da Ordem dos Advogados do Brasil (OAB), Claudio Lamachia, fez críticas diretas a algumas das dez medidas de combate à corrupção propostas pelo MPF, em especial a que pretende dar validade a provas colhidas com métodos ilegais, contanto que obtidas de “boa-fé” pelos investigadores. “Não se combate o crime cometendo outro crime. Por isso, rejeitamos liminarmente a ideia de admitir produção de provas por meio ilegal, em nome da boa-fé de quem a colhe. Como demonstrar a boa-fé de um agente, se se trata de algo subjetivo”, disse Lamachia.","Após reconhecer o clamor por justiça presente na sociedade brasileira, Lamachia pontuou que não pode haver “açodamento” nos julgamentos, devendo-se garantir o amplo direito de defesa em todas as etapas do processo. “Não se combate o crime cometendo outro crime”, repetiu.","Lamachia destacou o risco de “atalhos processuais”, típicos de regimes de excessão. “Excitam o clamor popular para, na sequência, instalar o regime da injustiça plena, que, sem exceção, caracteriza os regimes autoritários.”"," "," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/combate-corrupcao-marca-discursos-durante-posse-de-carmen-lucia","local":"Brasília","tags":["Justiça","stf","Cármen Lúcia","Judiciário","presidente do STF","Operação Lava Jato","Celso de Melo","OAB","Rodrigo Janot","Claudio Lamachia"]}