{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 10h49","author":"Karine Melo – Repórter da Agência Brasil","links":[],"id":"node-1039885","title":"Impeachment: começam as inscrições de senadores para questionar testemunhas","paragraphs":["Foram abertas às 9h da manhã desta quarta-feira (24) as inscrições para os senadores que desejam fazer perguntas às testemunhas de defesa e acusação que serão ouvidas a partir de amanhã no julgamento final da presidenta afastada, Dilma Rousseff. No total, oito testemunhas serão ouvidas, duas de acusação, que abriu mão de indicar mais nomes, e seis de defesa.","Nesta quinta-feira (25) quatro delas serão ouvidas e na sexta (26) as outras quatro. As inscrições feitas hoje só valem para a sessão de amanhã, quando serão ouvidos o procurador do Ministério Público junto ao Tribunal de Contas da União, Júlio Marcelo de Oliveira e o auditor de fiscalização do TCU, Antonio Carlos Carvalho, pela acusação. Em seguida serão ouvidos o economista Luiz Gonzaga Belluzzo e o professor de Direito da Universidade Federal do Rio de Janeiro (UFRJ) Geraldo Prado, pela defesa.","O presidente da sessão, ministro Ricardo Lewandowski é o primeiro a inquirir as testemunhas. Em seguida, os senadores têm seis minutos cada para fazer perguntas. Os advogados de acusação e de defesa têm 10 minutos cada. De acordo com o rito estabelecido, essa fase deve terminar até a madrugada de sábado. Para facilitar os trabalhos serão ouvidas quatro testemunhas por dia.","Já na primeira hora de inscrição, oito senadores, entre eles Ricardo Ferraço (PSDB-ES), Ronaldo Caiado (DEM-GO), Vanessa Grazzition (PcdoB–AM) e Fernando Bezerra Coelho (PSB - PE), haviam se inscrito para garantir a fala já no início da sessão.","Segurança","A partir de hoje, as testemunhas entram no confinamento no Grand Bittar Hotel, um cinco estrelas a cerca de três quilômetros do Congresso Nacional. Hospedadas em quartos separados, elas estarão incomunicáveis, proibidas de conversar entre si e sem acesso a TV, telefone ou internet.","O isolamento das testemunhas, que deve terminar somente no sábado (27), foi adotado pelo Senado porque o rito do impeachment se baseia no Código de Processo Penal."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-comecam-inscricoes-de-senadores-para-questionar-testemunhas","local":"Brasília","tags":["impeachment","fase final","testemunhas","inscrição","senadores","confinamento"]}