{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 21h09","author":"Luciano Nascimento – Repórter da Agência Brasil*","links":[],"id":"node-1041081","title":"Câmara aprova MP que cria PPI para concessões e medidas de privatização","paragraphs":["O plenário da Câmara dos Deputados aprovou hoje (30) a Medida Provisória (MP) 727\/16, que cria o Programa de Parcerias de Investimentos (PPI) para execução de empreendimentos públicos de infraestrutura e de outras medidas de privatização. O texto agora segue para votação no Senado.","Mesmo com os pronunciamentos dos senadores no julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff, o presidente da Casa, Rodrigo Maia (DEM-RJ), decidiu manter a pauta de votações.","A proposta é uma das medidas do presidente interino Michel Temer para a área de infraestrutura. Pelo texto, integram o programa empreendimentos de infraestrutura por meio de contratos de parceria com a iniciativa privada, em execução ou a serem executados.","De acordo com a MP, serão estabelecidos os empreendimentos do PPI que deverão ter prioridade na análise de processos e atos administrativos por parte de órgãos técnicos. Ou seja, a medida determina que esses empreendimentos terão prioridade na análise de licenças ambientais, urbanísticas, de natureza regulatória, de trânsito, patrimonial pública, hídrica, de proteção do patrimônio cultural, aduaneira, minerária, tributária, sobre terras indígenas e quaisquer outras necessárias à implantação e à operação do empreendimento.","Para tanto, o PPI terá um conselho, comandado pelo presidente da República, que coordenará as decisões sobre do programa. Também farão parte do conselho, com direito a voto, o secretário executivo do programa, os ministros da Casa Civil, da Fazenda, do Planejamento, dos Transportes e do Meio Ambiente e os presidentes do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e da Caixa Econômica Federal.","A intenção do governo é dar celeridade a projetos de concessão para a iniciativa privada e também a medidas do Programa Nacional de Desestatização (previsto na Lei 9.491\/97), como o retorno ao setor privado de empresas que foram estatizadas.","Outro ponto da MP é o que autoriza o BNDES a constituir o Fundo de Apoio à Estruturação de Parcerias (Faep) e participar dele para financiar a contratação de serviços técnicos profissionais especializados para estruturar parcerias de investimentos e de desestatização, com duração inicial de 10 anos, renováveis por igual período.","O fundo contará com recursos de cotas integralizadas por pessoas jurídicas de direito público, organismos internacionais e pessoas naturais ou jurídicas de direito privado, estatais ou não estatais.","O texto prevê ainda que o Faep poderá ser contratado diretamente por órgãos e entidades da administração pública para prestar serviços técnicos profissionais especializados para estruturar contratos de parceria e medidas de desestatização.","O texto também vincula a Empresa de Planejamento e Logística (EPL), criada em 2012 pela Lei 12.743\/12, à Secretaria Executiva do PPI. A empresa é responsável pelo planejamento integrado de logística no país, interligando rodovias, ferrovias, portos, aeroportos e hidrovias.","A medida foi criticada pela oposição: a líder da Minoria na Câmara, Jandira Feghali (PCdoB-RJ), disse que a MP é um “escândalo” e coloca o poder público a serviço do comando do mercado. “É uma terceirização absoluta do estado brasileiro, da sua inteligência na formulação e formatação de projetos públicos”, criticou.","Jandira disse ainda que a participação do BNDES no Faep subverte o papel do banco que deixa de investir em projetos de desenvolvimento para financiar privatizações de empresas públicas. “É o banco que financia as privatizações e não o desenvolvimento estratégico do povo brasileiro”, disse.","*Com informações da Agência Câmara"],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-aprova-mp-que-cria-ppi-para-concessoes-e-medidas-de-privatizacao","local":"Brasília","tags":["Câmara dos Deputados","PPI","privatização"]}