{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 23h11","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1041110","title":"Discussão do impeachment segue e mais da metade dos senadores já discursaram","paragraphs":["Pouco mais da metade dos senadores inscritos para discursarem na sessão do julgamento do impeachment da presidenta Dilma Rousseff já falaram. Até as 23h de hoje (30), 40 dos 66 inscritos tinham feito seus pronunciamentos sobre o processo.","Como cada senador tem direito a dez minutos para falar, a expectativa é que a sessão prossiga até por volta das 3 horasFabio Rodrigues Pozzebom\/Agência Brasil","Como cada senador tem direito a dez minutos para falar, a expectativa é que a sessão prossiga até por volta das 3 horas. O presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, que conduz o julgamento, declarou a disposição de não suspender os trabalhos para descanso antes da conclusão desta fase de discussão.","Os discursos têm seguido as tendências esperadas de acordo com os partidos de cada senador. Os senadores do PSDB, DEM, PP e PMDB, têm discursado a favor do impeachment, já os senadores dos partidos de esquerda, como PT, PCdoB e Rede, falam contra o afastamento da presidenta.","Há ainda divisões em bancadas, como no PSB, onde a senadora Lídice da Mata (BA) classificou o processo de “golpe”, mas o senador Antônio Carlos Valadares (SE) disse estar convicto de que a presidenta “agiu com abuso de poder político, violando a lei orçamentária, as prerrogativas do Congresso Nacional e a Constituição da República, desestabilizando o regime de responsabilidade fiscal”.","Em outros casos, alguns senadores ainda não declararam de forma explícita como pretendem votar. É o caso do senador Acir Gurgacz (PDT-RO), que foi relator das contas de Dilma em 2014, na Comissão Mista de Orçamento e recomendou a aprovação com ressalvas. Em seu discurso, Gurgacz evitou dizer o que pensa sobre os crimes de responsabilidade que teriam sido cometidos pela presidenta e declarou que o país precisa discutir outros assuntos.","Votação","O presidente Ricardo Lewandowski convocou a retomada da sessão, amanhã (31), para a partir das 11h. Segundo ele, não haverá pausa para o almoço e os senadores seguirão direto até a conclusão da votação do julgamento.","Lewandowski também reiterou que não pretende suspender a sessão nesta madrugada antes de concluir as discussões dos senadores e os 66 inscritos tenham feito os seus discursos. Os senadores podem fazer inscrições a qualquer momento."],"category":"Política","url":"\/politica\/noticia\/2016-08\/discussao-do-impeachment-segue-e-mais-da-metade-dos-senadores-ja","local":"Brasília","tags":["impeachment","Impeachment de Dilma","Senado","Dilma"]}