{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 22h10","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1040495","title":"Testemunha de defesa de Dilma diz que não houve crime de responsabilidade","paragraphs":["O plenário do Senado concluiu o depoimento do professor de direito da Universidade Federal do Rio de Janeiro, Geraldo Prado, testemunha arrolada pela defesa da presidenta Dilma Rousseff. Ele falou por cerca de cinco horas, nas quais defendeu veementemente que Dilma não cometeu crime ao assinar os decretos de suplementação orçamentária e que o atraso nos pagamentos do Tesouro ao Banco do Brasil, referentes à equalização do Plano Safra, não configuram uma operação de crédito.","O professor de direito Geraldo Prado, citou estudos feitos nos EUA que dizem o impeachment na América Latina vem sendo usado como uma forma de cassar mandatos de presidentes Fabio Rodrigues Pozzebom\/Agência Brasil","Segundo Prado, ao assinar os decretos, a presidenta agiu em confiança à orientação de seus subordinados, que atestaram a legalidade dos atos. “Em organizações complexas – que podem ser empresas, empresas privadas, que pode ser o Supremo Tribunal Federal, o Governo do Brasil – existe um princípio chamado de princípio da confiança. Há necessidade de se estabelecer responsabilidades para a análise das situações e se confiar nisso”, explicou.","Sobre a falta de pagamento ao Banco do Brasil, pelo Tesouro, das verbas referentes ao Plano Safra, o professor disse estar certo de que não se tratou de uma forma de empréstimo – o que é vedado por lei, uma vez que o banco público é controlado pelo governo – e nem sequer de inadimplemento. Para ele, a presidenta agiu como alguém que opta por pagar o aluguel e atrasar outras contas.","“Eu não diria que houve atraso na transferência das subvenções ao Banco do Brasil, porque não havia um prazo. O prazo era anual e, efetivamente, foi cumprido. Mas havia uma prática. Então, ao demorar a fazer essa transferência, ela é aquele inquilino que opta por pagar o aluguel – e eu poderia exemplificar: o Bolsa Família –, que opta por pagar a conta de luz – todas as ações sociais”, disse.","Estudos norte-americanos","O professor citou ainda, provocado pelos senadores, exemplo de estudiosos norte-americanos que observaram que o instituto do impeachment na América Latina vem sendo usado como uma forma de cassar mandatos de presidentes antes do fim do mandato.","“Uma das situações que, infelizmente, eles constataram é o uso do processo de impeachment de presidentes na América Latina como substituto do voto de desconfiança do parlamentarismo. São esses professores de fora, norte-americanos, que cunharam a expressão 'golpe brando' ou 'golpe parlamentar'. Eles disseram que não há base para se remover os presidentes. Eles chamam de presidências interrompidas, democracias frágeis: não há base constitucional nas constituições desses países para interromper a democracia, mas se usa o Parlamento de forma indevida para isso”, disse.","Concluído o depoimento de Geraldo Prado, os senadores iniciaram a inquirição do ex-secretário executivo do Ministério da Educação, Luiz Cláudio Costa. A expectativa é que os trabalhos de hoje (26) sejam suspensos à meia-noite e retomados amanhã (27) a partir das 9h."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/testemunha-de-defesa-de-dilma-diz-que-nao-houve-crime-de-responsabilidade","local":"Brasília","tags":["impeachment","Dilma","Senado","processo de impeachment","Impeachment Dilma Rousseff"]}