{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 23h57","author":"Bruno Bocchini - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/estudante-e-atingida-no-olho-e-fotografos-sao-presos-em-protesto-contra"],"id":"node-1041690","title":"Polícia dispersa nova manifestação contra Temer no centro de São Paulo","paragraphs":["","Bombas e gás de pimenta lançados pela Polícia Militar dispersaram novamente hoje (1º) manifestação na capital paulista que pedia a saída do presidente da República, Michel Temer, e protestava contra a perda de direitos sociais. Desde o início da semana, em São Paulo, ao menos três manifestações contra o impeachment da ex-presidenta Dilma Rousseff e a posse de Michel Temer como presidente terminaram com ação da polícia.","A passeata partiu por volta das 18h40 do Museu de Arte de São Paulo (Masp) cercada por forte policiamento. Diferentemente do previsto, a manifestação se dirigiu a praça do Ciclista, em vez do Largo da Batata. Logo em seguida, os manifestantes decidiram ir até o diretório estadual do PMDB em São Paulo, na região do Ibirapuera. No entanto, a polícia impediu que a passeata seguisse para lá, e autorizou somente que a manifestação se dirigisse a praça da República, no centro.","Por vezes, os ativistas gritaram “Deborah presente”, nome da estudante da Universidade Federal do ABC, Deborah Fabri, que perdeu a visão do olho esquerdo no protesto de ontem, após ser atingida por estilhaços ou por uma bala de borracha. No trajeto para o centro da cidade, os ativistas também entoaram o bordão dos anos 1980, “Diretas Já”, e palavras de ordem como “nenhum direito a menos”, e “fora, Temer”. No final do percurso, os manifestantes desviaram da praça da República, e se dirigiram para a região do vale do Anhangabaú.","Na esquina da avenida Nove de Julho com a rua João Adolfo, rojões foram disparados e, logo em seguida, a polícia começou a repressão da manifestação com bombas e gás de pimenta. Houve dispersão dos manifestantes. Na esquina da rua Álvaro de Carvalho com a rua Martins Fontes, dois manifestantes mascarados quebraram as vidraças de uma concessionária de motos.","Segundo o Grupo de Apoio ao Protesto Popular (Gapp), uma mulher asmática teve de ser atendida após passar mal em razão do gás lançado pela polícia na região da avenida Nove de Julho.  "],"category":"Política","url":"\/politica\/noticia\/2016-09\/policia-dispersa-nova-manifestacao-contra-temer-no-centro-de-sao-paulo","local":"São Paulo","tags":["Bombas e gás de pimenta","Polícia Militar","manifestação","capital paulista","Dilma Rousseff"]}