{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 14h50","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1036176","title":"Justiça bloqueia bens de ex-prefeito e de dois ex-secretário do PT em Osasco","paragraphs":["A Justiça bloqueou os bens no limite de R$ 6.620.616,00 do ex- prefeito de Osasco Emídio de Souza, atual presidente do Partido dos Trabalhadores (PT), em São Paulo, do ex-secretário de Finanças Estanislau Dobbeck e do ex-secretário de Assuntos Jurídicos Renato Afonso Gonçalves, ambos do mesmo município, informou o Ministério Público de São Paulo (MP-SP). A decisão, que atendeu pedido da Promotoria do Patrimônio Público, também quebrou os sigilos bancário e fiscal dos três.","Segundo o Ministério Público, em 2011, o governo municipal celebrou um convênio de cooperação técnico-financeira para pesquisa na área de finanças públicas no valor de mais de R$ 5 milhões com o Instituto Cidad. “O objetivo da contratação era, supostamente, a realização de pesquisas para aprimorar a arrecadação tributária da cidade”, disse o MP. Mais oito envolvidos também respondem à ação, além do município de Osasco.","A Promotoria considerou o convênio vago e indeterminado, o que dificultava sua compreensão exata e alcance. “Investigações do MP revelaram que o Instituto Cidad é uma empresa totalmente inidônea e que repassou a terceiros grande parte dos valores recebidos pelo município de Osasco”.","Para o Ministério Público, a celebração do convênio foi uma forma de burlar a obrigatoriedade da licitação e que, na verdade, não houve “uma conjugação de esforços” no convênio, mas, sim, uma prestação de serviços ao governo municipal. A dispensa de licitação caracterizou ainda ato de improbidade administrativa, no qual se beneficiou indevidamente o Instituto Cidad e a empresa Cognus, além de seus sócios, de acordo com a promotoria.","Além do desvio das verbas públicas, houve deficiência na prestação de contas pelo instituto, o que gerou prejuízos para a prefeitura. Com o objetivo de garantir o ressarcimento ao município, o MP pede na ação a decretação de nulidade do convênio e a devolução aos cofres públicos de R$ 2.206.872,00, acrescido de juros e correção monetária, além de perda de função pública, multa civil, proibição de contratar com o poder público, entre outras sanções.","De acordo com o MP-SP, no dia 16 de julho, os bens de Emídio de Souza, no valor de R$ 3.567.874,54, já tinham sido bloquados por ter contratado, sem licitação, a União Educacional Panamericana para a prestação de serviços em atendimento e capacitação em tecnologias da informação e comunicação."," A assessoria de imprensa do diretório do PT, em São Paulo, informou à Agência Brasil que deve se posicionar sobre o caso, mas não houve retorno até a conclusão da reportagem. O Instituto Cidad não atendeu às ligações. A empresa Cognus mudou de endereço e de telefone, sendo contatada por mensagem eletrônica, ainda não deu retorno."],"category":"Política","url":"\/politica\/noticia\/2016-08\/justica-bloqueia-bens-de-ex-prefeito-e-dois-ex-secretario-do-pt-em-osasco","local":"Brasília","tags":["Justiça","bens","ex-prefeito","ex-secretário","PT","Osasco"]}