{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 00h01","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1040059","title":"Presidente do TRE-AM decidirá julgamento contra governador José Melo","paragraphs":["TRE-AM decidirá sobre processo contra o governador José Melo na sessão do pleno do dia 9 de setembroDivulgação","O resultado do julgamento de mais uma ação contra o governador do Amazonas, José Melo (PROS), e o vice, Henrique Oliveira (SD), será definido pelo presidente do Tribunal Regional Eleitoral do estado (TRE-AM), Yêdo Simões. O desembargador dará o chamado “voto de Minerva”, pois houve empate nas decisões dos magistrados. O placar ficou em 3 a 3 na sessão dessa quarta-feira (23), quando o juiz Felipe Thury, único que faltava votar, se posicionou contra a cassação dos diplomas dos políticos por falta de provas suficientes. Melo e Oliveira são acusados de abuso de poder econômico e político nas eleições de 2014.","O advogado do governador, Yuri Dantas, está confiante de que o resultado será favorável à defesa. “O que me parece é que os membros do Tribunal prestaram atenção à tese que a gente vem defendendo desde a contestação para, enfim, alcançar a compreensão que levou o Tribunal a empatar o julgamento hoje, que é o de que não há prova dessas ilegalidades apontadas na petição inicial. Além disso, também não há gravidades nessas condutas capazes de gerar desequilíbrio no pleito e conduzir à cassação do governador e do vice-governador”, disse Dantas.","A ação contra o governador e o vice partiu da coligação adversária, Renovação e Experiência, da qual faz parte o senador Eduardo Braga (PMDB), que ficou em segundo lugar no pleito passado. Melo e Oliveira já tiveram os diplomas cassados pelo TRE amazonense em outro julgamento em janeiro. Eles foram condenados por compra de votos nas eleições de 2014, mas recorreram ao Tribunal Superior Eleitoral (TSE) e vão permanecer no cargo até a decisão final.","Um dos advogados da coligação adversária, Marco Aurélio Choy, espera que o mesmo resultado se repita no segundo julgamento. “Confiamos na justiça do TRE do Amazonas. Nós ainda acreditamos que nossas teses serão vitoriosas na esteira, inclusive, do que o próprio TRE decidiu anteriormente. Acredito que a presidência do Tribunal, pelo menos é a expectativa que nós temos, deva manter essa coerência com o que já foi julgado anteriormente sobre casos muito próximos”, disse Choy.","O presidente do TRE do Amazonas, Yedo Simões, informou que vai dar o voto de Minerva na sessão do pleno do dia 9 de setembro.","O julgamento da ação por abuso de poder econômico e político nas eleições de 2014 começou no dia 28 de junho. Estão sendo analisados no processo sete condutas apontadas como ilegais pela acusação, entre elas, a contratação irregular de uma empresa para compra de votos, distribuição de tablets a alunos do terceiro ano do ensino médio, reajuste salarial de servidores e criação de programa de saúde bucal móvel gratuito às vésperas do pleito."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/presidente-do-tre-am-decidira-julgamento-contra-governador-jose-melo","local":"Manaus","tags":["José Melo","processo contra José Melo","TRE-AM","Eduardo Braga"]}