{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 17h27","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1041601","title":"Caiado anuncia apoio \"independente e crítico\" ao governo de Michel Temer","paragraphs":["Insatisfeito com a disposição da base do governo de Michel Temer em aprovar o reajuste dos ministros do Supremo Tribunal Federal (STF) e com o apoio de grande parte do PMDB à manutenção dos direitos políticos da ex-presidenta Dilma Rousseff, o líder do DEM, senador Ronaldo Caiado (GO), anunciou hoje (1º) que terá atuação independente no Senado.","“Minha posição será sempre de independência crítica. Naquilo que forem realmente os pontos positivos, terá todo meu apoio. Tanto que, independente de qualquer causa, vocês viram como eu ombreei essa luta para que chegássemos ao afastamento da presidente Dilma. Agora, no momento que outras matérias vêm, com o apoio até de líderes da base do governo do próprio PMDB, como no caso do reajuste do teto, vocês nos verão numa posição contrária”, declarou.","Ronaldo Caiado pediu que o governo Temer se mantenha atento às pautas dos movimentos de rua que pediram a saída de Dilma RousseffArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Caiado pediu que o governo Temer se mantenha atento às pautas dos movimentos de rua que pediram a saída dea Dilma Rousseff. Segundo ele, quanto a isso o governo não pode “tergiversar” e nem “desviar sua rota”.","Questionado sobre a decisão do DEM e do PSDB de não questionarem a votação desmembrada do impeachment, quando senadores condenaram a presidenta à perda do mandato, mas rejeitaram sua inabilitação para cargos públicos, Caiado esclareceu que eles optaram por não arriscar uma ação que poderia anular todo o julgamento.","“Nós não vamos tomar nenhuma ação e nenhuma atitude que amanhã coloque em risco um processo de uma votação e tenha de repeti-la”, disse Caiado.","No entanto, o senador informou que, embora a questão jurídica em torno disso esteja encerrada, o mesmo não ocorre com a abordagem política. Ele voltou a cobrar que o PMDB se explique sobre o episódio.","“O que fica claro é que é um precedente grave e que o PMDB, por meio de suas lideranças, terá de explicar o que realmente ocorreu, onde eles querem chegar e que o acordo não beneficiou apenas a ex-presidente Dilma Rousseff, mas criou uma nova legislação onde o cidadão cassado pode ser nomeado para qualquer secretaria municipal ou estadual de governo e até ministérios, para que ele se mantenha com foro privilegiado, ou seja, fora das barras da primeira instância”, acrescentou.","Minutos após a coletiva de Caiado, a assessoria de imprensa do presidente nacional do PSDB, senador Aécio Neves (MG), comunicou que o partido decidiu ingressar com mandado de segurança no Supremo Tribunal Federal para questionar a votação fatiada de ontem (31). O texto do mandado ainda não foi divulgado para a imprensa.","Romero Jucá","Ao assumir definitivamente a presidência nacional do PMDB, cargo que já ocupava interinamente, o senador Romero Jucá (RR) divulgou, por meio de sua assessoria, uma nota na qual volta a negar que o partido tenha patrocinado um acordo para salvar os direitos de Dilma Rousseff.","“O PMDB não patrocinou nenhum tipo de acordo para isso. Votei favorável à decisão de punição porque entendo que ela (a cassação) não é divisível. Uma coisa (a punição) é consequência da outra (a cassação). Não dá para se fazer uma cassação e não retirar os direitos políticos. Portanto, a penalização é automática, na minha avaliação, e pela Constituição.” ","Segundo Jucá, os senadores petistas buscaram vitimizar Dilma e conseguiram convencer alguns senadores de que ela deveria ser cassada, mas essa sanção não deveria ser empregada. Para ele, o episódio não representa uma divisão do PMDB."],"category":"Política","url":"\/politica\/noticia\/2016-09\/caiado-anuncia-apoio-independente-e-critico-ao-governo-de-michel-teme","local":"Brasília","tags":["Ronaldo Caiado","Senado","Temer","apoio","independência"]}