{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 21h58","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-04\/pt-pede-ao-tse-investigacao-das-contas-de-campanha-de-aecio-neves"],"id":"node-1036764","title":"Ministra do TSE determina investigação em contas de campanha de Aécio Neves","paragraphs":["A ministra do Tribunal Superior Eleitoral (TSE) Maria Theresa de Assis Moura determinou hoje (10) que técnicos do tribunal investiguem supostas irregularidades nas contas da campanha eleitoral do senador Aécio Neves (PSDB-MG) à Presidência da República em 2014. As contas do candidato ainda não foram julgadas porque a Justiça Eleitoral prioriza as prestações dos eleitos.","A medida foi motivada após supostas irregularidades terem sido apontadas pelo PT em abril. De acordo com o partido, a campanha contratou empresas que não tinham capacidade para prestar os serviços. Além disso, segundo o PT, houve “alto volume” de transações bancárias e há indícios de que algumas empresas são de “fachada”, por não terem sido apresentados ao TSE os contratos de prestação de serviços.","Na decisão, Maria Theresa determinou que técnicos do tribunal investiguem, com a ajuda da Receita Federal e do Tribunal de Contas da União (TCU), os dados contábeis fornecidos por empresas que prestaram serviços à campanha de Aécio Neves, a relação de empregados contratados e quais empresas foram criadas em 2014, ano da eleição.","Em nova manifestação sobre o processo, assessoria jurídica do PSDB reafirmou, em nota,  que não há irregularidades nas contas. Em abril, após o pedido do PT, o partido declarou que as acusações dos petistas são “desprovidas de qualquer veracidade”.","\"As denúncias apresentadas pelo PT nas prestações de contas do PSDB são totalmente inconsistentes, tendo em seu conteúdo nítido propósito político, e serão todas esclarecidas oportunamente, pois não há qualquer irregularidade nas despesas efetuadas pelo partido\", diz a nota divulgada na noite de hoje.","PT, PP e PMDB","Ontem (9), durante sessão do TSE, a ministra Maria Thereza de Assis Moura, que ocupa o cargo de corregedora da Justiça Eleitoral, sugeriu abertura de investigação eleitoral contra o PP, o PT e o PMDB, com base nas delações premiadas de investigados na Operação Lava Jato.","Apesar de sugerir a investigação, a ministra pediu ao plenário que os processos envolvendo os partidos sejam distribuídos livremente entre os demais ministros, por entender que a questão não deve ser analisada somente pelo corregedor. O mandato da ministra no TSE termina em três semanas.","Matéria atualizada às 23h15 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-08\/ministra-do-tse-determina-investigacao-em-contas-de-campanha-de-aecio-neves","local":"Brasília","tags":["Justiça Eleitoral","PSDB","PT","contas eleitorais do PSDB","TSE","irregularidades nas contas da campanha eleitoral de Aécio Neves"]}