{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 16h17","author":"Felipe Pontes - Repórter da Agencia Brasil","links":[],"id":"node-1043290","title":"Teori nega liminar para anular sessão do Senado que aprovou impeachment de Dilma","paragraphs":["","O ministro Teori Zavascki, do Supremo Tribunal Federal (STF), negou hoje (8) liminar para anular a sessão do Senado em que foi aprovada a cassação do mandato presidencial de Dilma Rousseff. O pedido havia sido protocolado por José Eduardo Cardozo, advogado da petista, na manhã de 1° de setembro, horas após os senadores encerrarem a votação."," ","Para Teori Zavascki, a inconstitucionalidade dos artigos da Lei do Impeachment não seria suficiente para a liminar José Cruz\/Agência Brasil","Na decisão, Teori Zavascki, a quem coube por sorteio a relatoria do mandado de segurança em que foi solicitada a liminar, afirmou que “falta plausibilidade jurídica” ao pedido.","Dilma foi destituída do cargo pelos senadores por 61 votos a 20, sob a acusação de que cometeu crime de responsabilidade fiscal ao emitir três decretos de crédito suplementar sem a autorização do Congresso e também pelas chamadas pedaladas fiscais, atrasos em pagamentos a bancos públicos no âmbito do Plano Safra. A votação se encerrou na tarde de 31 de agosto.","No dia seguinte pela manhã, Cardozo entrou com pedido no STF para que a sessão fosse anulada. Na peça, ele não questionou o mérito da decisão dos senadores, mas sim a constitucionalidade do processo de impeachment e erros em sua condução.","No pedido, Cardozo usou como argumentos a inconstitucionalidade de dois artigos da Lei de Impeachment, de 1950, e a inclusão, no parecer favorável ao impeachment aprovado no Senado, de acusações que não constavam no relatório votado anteriormente na Câmara, o que teria prejudicado a ampla defesa.","Sobre o primeiro argumento, Zavascki escreveu que, mesmo no caso de os referidos artigos serem considerados inconstitucionais, isso não seria bastante para concessão da liminar, pois não retiraria a tipificação de todos os crimes pelos quais Dilma foi condenada.","“Mesmo que se pudesse atribuir relevância ao argumento de inconstitucionalidade do tipo previsto no art. 10, item 4, da Lei 1.079\/50 (Lei do Impeachment), isso não seria suficiente para determinar a concessão da cautelar, uma vez a condenação da impetrante está amparada na configuração de outros delitos”, escreveu o ministro do STF.","A respeito da presença, no parecer do senador Antonio Anastasia (PSDB-MG), de acusações que não constavam no relatório aprovado pela Câmara, Zavascki respondeu que tal acréscimo não prejudicou a defesa, tendo sido feito para demonstrar que os atos pelos quais Dilma foi condenada, realizados em 2015, representaram o “clímax” de práticas condenáveis anteriores, que remontam a 2008. Para o ministro, tal discrepância também não prejudicou a ampla defesa.","“No mais, cumpre consignar que a defesa da impetrante teve iterativas oportunidades para contradizer as teses da acusação”, escreveu Zavascki, acrescentando que “durante a fase de interrogatório, que teve mais de 11 horas de duração, a acusada respondeu a 48 perguntas de Senadores, muitas das quais abordaram a análise dos atos imputados em sua relação com a política fiscal do país”."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/stf-nega-liminar-para-anular-sessao-do-senado-que-aprovou-impeachment-de","local":"Brasília","tags":["stf","Teori","impeachment","sessão","anulação","liminar"]}