{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 12h17","author":"Karine Melo - Repórter da Agência Brasil *","links":[],"id":"node-1035804","title":"Senadores se inscrevem para falar na sessão que pode levar Dilma a julgamento","paragraphs":["","Sessão de amanhã no Senado deve durar 20 horas e parlamentares decidirão se a presidenta afastada Dilma Rousseff irá a julgamentoFabio Rodrigues Pozzebom\/Agência Brasil","Um dia antes de o plenário do Senado decidir se a presidenta afastada Dilma Rousseff vai a julgamento por crime de responsabilidade, senadores que desejam falar já começaram a se inscrever. A sessão – a ser comandada pelo presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski – será nesta terça-feira às 9h, mas às 7h30 de hoje (8) o senador José Medeiros (PSD-MT) já estava a postos para ser o primeiro da lista. Medeiros disse que, como a previsão é de que a sessão dure mais de 20 horas, quis garantir logo o tempo de fala, para não correr o risco de se pronunciar de madrugada.","O segundo inscrito foi o senador Paulo Paim, do PT, e a terceira, a senadora Fátima Bezerra, também do PT. A senadora admite que, por causa dos Jogos Olímpicos, o foco dos brasileiros - que estava bastante concentrado nos fatos políticos - deve diminuir bastante. Mesmo assim, ela acredita que o país estará atento ao Senado.","“Amanhã (9), os que são contrários ao impeachment da presidenta Dilma, [como] a Frente Brasil Popular, realizarão atos em todos as capitais do país, o que demonstra que, embora a audiência seja menor, por conta dos Jogos Olímpicos, é um tema que continua despertando muita atenção, muito interesse da população”, observou.","Horário nobre","Quem imagina que na lista de inscrição o mais importante é a ordem de chegada está enganado. Alguns senadores que chegaram bem cedo estão escolhendo posições mais atrás na lista. Foi o caso do senador Álvaro Dias (PV-PR). Ele escolheu a 21ª posição na lista. Embora seja impossível prever em que horário cada parlamentar inscrito vai falar, a estratégia de Dias é aparecer à noite ao vivo no horário que os principais telejornais do país estiverem no ar.","“O importante é a comunicação para fora do plenário. O plenário já cansou da repetição e obviamente o senador tem a preocupação de prestar contas do seu trabalho ao eleitor, por isso, a preferência dos senadores é quando os veículos de comunicação estejam ao vivo transmitindo a sessão”, justificou Álvaro Dias.","Roteiro","A sessão amanhã vai começar às 9h. Passada a fase em que o ministro Lewandowski vai decidir possíveis questões de ordem que devem ser apresentadas logo no início, o relator terá 30 minutos para apresentar um resumo do parecer pela continuidade do processo contra Dilma, aprovado na última -feira (4), por 14 votos a cinco.","Em seguida, os parlamentares terão 10 minutos cada para se manifestar. Não está previsto encaminhamento de votação já que, por ser um processo, cada senador deverá votar de acordo com a sua consciência. A acusação e a defesa falarão por último, sendo reservados 30 minutos para cada parte.","A votação acontece na sequência por maioria simples- metade mais um dos presentes na sessão. Ela será aberta no painel eletrônico. Como a denúncia é composta por quatro fatos (três decretos de créditos suplementares e as pedaladas fiscais), os senadores poderão apresentar requerimentos para votar quaisquer deles separadamente.","Segurança","Já nesta segunda-feira o Senado amanheceu com segurança reforçada. Cercando todo prédio do Congresso, grades de proteção foram colocadas para evitar manifestações ou protestos durante a votação desta terça-feira. Não haverá visitação amanhã e quarta-feira quando o acesso será restrito apenas a credenciados, parlamentares e ex-parlamentares. Ainda não há informações sobre restrições no trânsito na Esplanada dos Ministérios, onde fica o Congresso Nacional, mais exatamente, na Praça dos Três Poderes.","* Colaborou Priscilla Mazenotti, do Radiojornalismo"],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-se-inscrevem-para-falar-na-sessao-que-pode-levar-dilma-julgamento","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado","votação"]}