{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 11h32","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1041157","title":"Otimista, governo corre contra o tempo para Temer participar de reunião na China","paragraphs":["","O governo interino do presidente Michel Temer acompanhará a votação prevista para hoje (31) no Senado, que poderá resultar no impeachment da presidenta afastada Dilma Rousseff e na consequente posse efetiva de Temer no mais alto cargo político do país. Por meio de sua conta na rede social Twitter, o ministro-chefe da Casa Civil, Eliseu Padilha já até apostou o placar: serão 60 ou 61 votos a favor do impeachment da presidenta.","Apesar do otimismo, pouco tem se falado no Palácio do Planalto sobre como será a posse de Temer e sobre a viagem dele à China, para a reunião da Cúpula de Líderes do G-20, que ocorrerá nos dias 4 e 5 de setembro em Hangzhou. Caso se confirmem as expectativas de ele assumir de forma efetiva a Presidência da República, está sendo planejada uma cerimônia de posse rápida no Congresso Nacional, seguida de uma reunião ministerial para definir as prioridades do governo, enquanto Temer estiver no exterior.","Para às 12h30 está programada uma entrevista coletiva no Palácio do Planalto para detalhar a questões relativas à Lei Orçamentária Anual que será enviada ainda hoje ao Congresso.","Na sequência, Temer deverá se dirigir à Base Aérea de Brasília, de onde embarcará para a reunião na China. Se confirmada sua posse no cargo, Temer deverá repassá-lo interinamente ao presidente da Câmara, Rodrigo Maia (PMDB-RJ), em cerimônia também rápida e protocolar, provavelmente na Base Aérea. A viagem de retorno ao Brasil está inicialmente prevista para o dia 5 de setembro.","Investidores e G-20","O horário da viagem vai depender da hora em que a votação no Senado será concluída. Inicialmente prevê-se que Temer embarque entre 13h e 15h, mas há uma grande a possibilidade de atraso.","Na China, além de participar das reuniões do G-20, Temer pretende se reunir com investidores e participar do encerramento de um seminário previsto para 2 de setembro em Xangai, do qual participarão empresários brasileiros e investidores chineses. A viagem para a China deve durar cerca de 30 horas.","Nas reuniões com investidores estrangeiros – e nos encontros bilaterais que deverá ter com os líderes da China, Xi Jinping; da Espanha, Mariano Rajoy; da Itália, Matteo Renzi, e com o príncipe da Arábia Saudida, Mohammed Bin Nayef – Temer pretende sinalizar que o Brasil está retomando sua atividade econômica e, assim, transmitir a ideia de que o país é seguro para receber investimentos.","Nesse sentido, a equipe econômica dispõe de uma lista de projetos que serão concedidos nos próximos meses à iniciativa privada, como rodovias, ferrovias, portos e aeroportos, para que sejaa apresentada aos empresários.","Os chineses têm especial interesse em investir na infraestrutura brasileira, principalmente em ferrovias para o escoamento de commodities brasileiras com destino àquele país. O interesse chinês abrange, além de estradas de ferros, aviação, petróleo, e obras de metrô, entre outras áreas de negócios."],"category":"Política","url":"\/politica\/noticia\/2016-08\/otimista-governo-corre-contra-o-tempo-para-temer-participar-de-reuniao-na","local":"Brasília","tags":["impeachment","Congresso Nacional"]}