{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 20h38","author":"Ivan Richard e Luciano Nascimento – Repórteres da Agência Brasil","links":[],"id":"node-1044414","title":"Relator diz que Cunha cometeu crimes graves e deve ter mandato cassado","paragraphs":["Marcos Rogério: crimes de Cunha foram graves e","ele deve perder mandato Arquivo\/Agência Brasil","O relator do processo de cassação do deputado afastado Eduardo Cunha (PMDB-RJ) no Conselho de Ética da Câmara, Marcos Rogério (DEM-RO), afirmou hoje (12) que o ex-presidente da Casa praticou crimes graves e deve perder o mandato. Rogério rebateu argumentos da defesa e de aliados de Cunha, segundo os quais o fato de ele ter mentido sobre a existência de contas no exterior, em depoimento na Comissão Parlamentar de Inquérito (CPI) da Petrobras, é um crime de menor gravidade e não deveria ser punido com cassação.","“É preciso deixar claro para o plenário que a omissão intencional viola o decoro e ela também teve outro objetivo que era esconder práticas que ainda eram muito mais graves”, disse à Agência Brasil. “Por qual razão omitir a existência de contas?! É porque revelam práticas criminosas, delitos graves, condutas que são absolutamente reprováveis, inclusive elas foram utilizadas para o recebimento de vantagens indevidas”, acrescentou Rogério.","O relator disse acreditar que a maioria dos deputados já tem posição a respeito do tema “para além do que está no relatório” e que o julgamento de Cunha pelo plenário será um processo técnico-político “na mesma esteira do que aconteceu no processo de impeachment”. Enquanto você está julgando Eduardo Cunha, você está sendo julgado também; a sociedade está muito atenta. Há um julgamento em curso com relação a ele, mas todos nós estamos sendo julgados pela sociedade”, afirmou.","Aberta pouco depois das 19h, a sessão para votar o pedido de cassação do mandato de Cunha foi suspensa alguns minutos depois pelo presidente da Casa, Rodrigo Maia (DEM-RJ). Maia suspendeu a sessão por uma hora com o argumento de que esperava aumentar o quórum.","Sessão retomada","A sessão foi retomada, há pouco, com fala do relator Marcos Rogério, que tem 25 minutos para se pronunciar. Ele espera que o parecer seja aprovado por ampla maioria “pela consistência das provas”. Em seguida, a  defesa de Cunha terá 25 minutos e o próprio deputado, o mesmo tempo para se manifestar.","Para Rogério, o processo de cassação de Cunha já se “esticou” demais e é preciso que o plenário decida. “Chega um momento em que você não pode mais adiar e que a Casa tem que enfrentar e resolver esse processo, virar essa página e permitir que o parlamento tenha uma agenda de trabalho e de normalidade, enfrentando temas que estão pela frente e que são espinhosos, mas que não podem competir com esse tema”, defendeu."],"category":"Política","url":"\/politica\/noticia\/2016-09\/relator-diz-que-cunha-cometeu-crimes-graves-e-deve-ter-mandato-cassado","local":"Brasília","tags":["Câmara dos Deputados","Eduardo Cunha","processo de cassação","relator","Marcos Rogério"]}