{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 10h25","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/industria-da-construcao-vai-pedir-temer-medidas-para-reativar-economia"],"id":"node-1036837","title":"Temer recebe representantes da construção civil","paragraphs":["Construção civilAntônio Cruz\/Agência Brasil","O presidente interino Michel Temer nomeou dois integrantes da diretoria do Departamento Nacional de Obras contra as Secas (Dnocs). As nomeações foram publicadas no Diário Oficial da União desta quinta-feira (11), dia em que Temer participará de um encontro com centenas de representantes do setor da construção civil.","A direção-geral do Dnocs ficará a cargo de Ângelo José de Negreiros Guerra. A Diretoria de Infraestrutura Hídrica será ocupada por Roberto Otto Penna Massler. O Dnocs é o órgão do governo federal responsável por beneficiar áreas e obras de proteção contra as secas e inundações; pela radicação de população em comunidades de irrigantes ou em áreas especiais abrangidas por seus projetos, o que inclui projetos de irrigação em áreas onde ela se faz necessária. Também pode atuar nos campos de saneamento básico e de assistência às populações atingidas por calamidades públicas.","Nesta manhã, Temer se reune, com o embaixador da China, Li Jinzhang. Às 11h, o presidente interino terá encontro com representantes da Câmara Brasileira da Indústria da Construção (Cbic). Cerca de 800 empresários e trabalhadores da construção civil devem participar do evento.","A Agência Brasil antecipou que, no encontro, os integrantes da indústria da construção vão manifestar apoio às agendas que têm sido propostas pela equipe econômica, como limite para os gastos públicos, reforma da previdência e modernização das leis trabalhistas. As 98 entidades que serão representadas, como construtoras, lojistas, fabricantes de materiais de construção e o mercado imobiliário, entendem que o segmento tem uma contribuição a dar neste momento, já que geram empregos rapidamente.","Durante o evento, os empresários pretendem também entregar uma Agenda da Construção, com reivindicações como melhoria do ambiente de negócios, execução de concessões, parcerias público-privadas e combate à informalidade."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-recebe-representantes-da-construcao-civil","local":"Brasília","tags":["Temer","reunião","construção civil","nomeação","diretores","Dnocs"]}