{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 18h44","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1040229","title":"Impeachment: depoimento de informante é suspenso para intervalo","paragraphs":["","A primeira oitiva do julgamento do impeachment, a do procurador Julio Marcelo de Oliveira, foi suspensa às 18h para intervalo. Até esse horário, 20 senadores já falaram e mais dez ainda podem fazer questionamentos a Oliveira.","O procurador não fala como testemunha porque o presidente do julgamento, ministro Ricardo Lewandowski, acolheu questão de ordem alegando que ele estava sob suspeição por ter apoiado publicamente o impeachment de Dilma. Mesmo assim, ele responde aos questionamentos na condição de informante. Com isso, Oliveira ficou desobrigado a se comprometer com a verdade e seu depoimento perde peso.","O procurador do Ministério Público junto ao Tribunal de Contas da União, Júlio Marcelo de Oliveira, está sendo ouvido apenas como informante durante sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","Em uma de suas colocações, o procurador, que participou da elaboração do parecer pela rejeição das contas de Dilma Rousseff, disse estar convicto de que o comportamento do governo em relação às contas públicas colaborou para que o Brasil perdesse o grau de investimento internacional.","“Não tenho dúvida em dizer, é uma convicção profissional de quem lida com contas públicas, de que, sim, essas condutas é que levaram à perda do grau de investimento. Encareceram o investimento no Brasil”, afirmou.","Oliveira também defendeu o Tribunal de Contas da União que, segundo ele, não atuou politicamente para propiciar o impeachment de Dilma. Para o procurador, o tribunal obedeceu à sua função institucional ao recomendar que a presidenta fizesse um contingenciamento muito elevado para cumprir a meta fiscal.","“O TCU quer que a legislação seja cumprida. Sabe por que era necessário um contingenciamento tão elevado? Porque o orçamento era fantasioso. Sabe quem propôs o orçamento? O Poder Executivo. Quem o aprovou foi o Congresso Nacional. Então, não é o TCU que tem essa responsabilidade. Vossa excelência está querendo passar para o TCU uma responsabilidade que não cabe ao TCU, como órgão de controle. Não é ele que define a meta”, disse o procurador em resposta a questionamentos feitos pelo senador Lindbergh Farias (PT-RJ).","Lindbergh acusou os membros do TCU de exigirem um contingenciamento de 96% das despesas discricionárias, que poderia provocar até o fechamento de escolas no país. “Os senhores estão destruindo a Lei de Responsabilidade Fiscal. Você sabe que o instituto da meta fiscal está desmoralizado. Assumiu o [Michel] Temer e o que ele fez? Colocou a meta de R$ 170 bi porque ele não quer ser importunado pelos senhores, não quer passar por um processo de impeachment”, disse o petista.","A oitiva será retomada com os questionamentos da senadora Fátima Bezerra (PT-RN). A próxima testemunha da acusação será o auditor federal Antônio Carlos Costa D'Ávila, que já está no Senado aguardando para ser ouvido."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-depoimento-de-informante-e-suspenso-para-intervalo","local":"Brasília","tags":["impeachment","julgamento do impeachment","Dilma Rousseff","Senado","depoimento","Julio Marcelo de Oliveira"]}