{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 13h42","author":"Karine Melo - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-por-59-votos-21-plenario-do-senado-aprova-denuncia-contra-dilma"],"id":"node-1036524","title":"Acusação entrega alegações finais contra Dilma no processo de impeachment","paragraphs":["","Apesar das 48 horas de prazo para entregar as alegações finais do processo de impeachment – o chamado libelo acusatório – da presidenta afastada Dilma Rousseff, o representante dos advogados responsáveis pela acusação já protocolou, no início da tarde desta quarta-feira (10), o documento na Secretaria-Geral da Mesa do Senado. “As provas são contundentes, são cabais, contra fatos não há argumentos. Para que procrastinar a solução de uma controvérsia que a todos incomoda e causa um desconforto político, econômico doloroso? Não só para os parlamentares que se tornam juízes do feito, mas sobretudo para a sociedade que sofre as consequências dos atos nefastos praticados pela presidente”, destacou o advogado João Berchmans Serra sobre o documento de nove páginas.","Testemunhas","Apesar de não ter ido pessoalmente ao Senado, o jurista Miguel Reale Júnior, que, junto com os advogados Hélio Bicudo e Janaína Paschoal, é responsável pelo documento, confirmou, por telefone, que a acusação irá abrir mão de três das seis testemunhas a que tem direito no processo e sinalizou que no dia do julgamento final poderá até dispensar outras.","Os nomes escalados pela defesa, também entregues hoje, não são novidade. Todos já foram ouvidos pela Comissão Especial do Impeachment ainda na fase de admissibilidade do processo. Além do representante do Ministério Público Federal (MPF) junto ao Tribunal de Contas da União (TCU), Júlio Marcelo de Oliveira, na lista entregue ao Senado estão o auditor federal de contas de controle externo do TCU Antônio Carlos Costa D'Ávila Carvalho e o auditor federal de controle externo da Secretaria de Macroavaliação Governamental do tribunal Leonardo Rodrigues Albernaz.","Defesa","Para defesa, o prazo para apresentação das alegações finais contraditando os argumentos da acusação termina na segunda-feira (15), mas a expectativa é que o advogado José Eduardo Cardozo se antecipe e entregue amanhã (11) no fim da tarde. Diferentemente da acusação, Cardozo pretende indicar as seis testemunhas a que também têm direito. Na última fase, o advogado não descarta a possibilidade de Dilma ir pessoalmente se defender no Senado.","Pronúncia","Em uma sessão que começou na manhã de ontem (9) e terminou na madrugada desta quarta-feira (10), a presidenta afastada Dilma Rousseff se tornou ré no processo de impeachment. O Senado decidiu, por 59 votos a favor e 21 contra, pela aceitação do parecer que leva a petista ao julgamento por crime de responsabilidade, que pode cassar o seu mandato, previsto para começar no fim de agosto. A votação foi dividida em quatro partes, uma para cada crime imputado a Dilma — três decretos de suplementação orçamentária sem autorização do Congresso e a suposta operação de crédito com o Banco do Brasil no Plano Safra.","Julgamento Final","Com a antecipação da entrega do libelo acusatório, repeitando o intervalo mínimo de dez dias, a data do julgamento final que vai decidir se a petista será afastada definitivamente do cargo poderá ser marcada pelo presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, já a partir do dia 23. Nessa votação final, serão necessários 54 votos contrários a petista que, se for derrotada, também ficará inelegível por oito anos. Aliados do presidente interino Michel Temer pressionam para o julgamento começar no dia 25, em uma quinta-feira. Mesmo com a expectativa de a fase final durar até cinco dias, Lewandowski já adiantou que não marcará sessões no fim de semana.","Os advogados de acusação deverão acompanhar no plenário o julgamento final. A exceção será o jurista Hélio Bicudo, de 94 anos, que enfrenta graves problemas de saúde, mas mesmo assim fez questão de assinar todas as peças apresentadas pela acusação."],"category":"Política","url":"\/politica\/noticia\/2016-08\/acusacao-entrega-alegacoes-finais-contra-dilma-no-impeachment","local":"Brasília","tags":["impeachment","Dilma Rousseff"]}