{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h22","author":"Iolando Lourenço - Repórter da Agência Brasil","links":[],"id":"node-1041422","title":"Deputados do PT pedem que sociedade mantenha luta contra impeachment","paragraphs":["","A bancada do PT na Câmara divulgou hoje (31) nota pedindo que a sociedade “siga na luta” contra o impeachment da ex-presidenta Dilma Rousseff. No documento, os deputados petistas voltaram a afirmar a tese de que o afastamento foi um “golpe” e ressaltaram as conquistas sociais do país nos governos Lula e Dilma.","“Considerando todos esses fatos e a circunstância trágica que marca neste momento a jovem democracia brasileira, que há apenas três décadas emergiu de uma ditadura militar para ser agora abatida em sua tentativa de consolidação, conclamamos a sociedade brasileira a seguir na luta pelo restabelecimento da soberania do voto popular, que devolva ao Brasil um governo legítimo”, diz trecho da nota.","Com críticas ao presidente Michel Temer e partidos que apoiaram o impeachment, os deputados petistas argumentam na nota que a crise econômica que o país enfrenta foi fruto de “sabotagem” ao governo Dilma.","“Ressaltamos que o agravamento dos impactos da crise econômica mundial em âmbito doméstico se deu em função de uma verdadeira sabotagem ao segundo governo da presidenta Dilma, processo que teve como protagonista o Congresso Nacional.”","No documento, a bancada do PT na Câmara afirma que fará oposição ao governo Temer. “Coerentes com o sentimento que irmana todos os democratas do Brasil, violados no direito de eleger diretamente  quem ocupa a Presidência da República , recusamo-nos a participar da farsa que empossa como presidente o interino golpista”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/deputados-do-pt-pedem-que-sociedade-mantenha-luta-contra-impeachment","local":"Brasília","tags":["Câmara","PT","impeachment","luta"]}