{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 18h00","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/psb-desiste-de-candidatura-propria-e-apoia-psd-na-eleicao-em-belo-horizonte","\/sites\/_agenciabrasil2013\/files\/files\/candidatos%20BH.pdf"],"id":"node-1038503","title":"Onze candidatos foram registrados para a disputa da prefeitura de BH","paragraphs":["O período de campanha eleitoral para a disputa das prefeituras municipais teve início ontem (16), conforme calendário oficial da Justiça Eleitoral. Em Belo Horizonte, 11 chapas foram registradas para o pleito. As candidaturas podem ser apresentadas aos eleitores, embora ainda passarão pelo crivo de 13 juízes do Tribunal Regional Eleitoral (TRE-MG). Eles analisarão se há alguma irregularidade.","Negociações de última hora levaram à desistência de mais um pré-candidato. Paulo Lamac (Rede) decidiu figurar como vice na chapa encabeçada por Alexandre Kalil (PHS). Na semana passada, o PSB também havia anunciado sua mudança de posição. A legenda abriu mão da candidatura de Paulo Brant e indicou Josué Valadão (PSB) como vice do atual vice-prefeito Délio Malheiros (PSD).","Mesmo sem sucesso nas articulações com outras siglas, Eros Biondini (PROS) e Vanessa Portugal (PSTU) mantiveram seus nomes em chapas puro-sangue. Quem também terá o vice do mesmo partido é Rodrigo Pacheco (PMDB), embora sua coligação tenha ainda PSC e PTN.","Também concorrem ao cargo João Leite (PSDB), Luís Tibé (PTdoB), Marcelo Álvaro Antônio (PR), Maria da Consolação (PSOL), Reginaldo Lopes (PT) e Sargento Rodrigues (PDT). Somados, os patrimônios informados pelos candidatos ao TRE-MG chega a R$ 36 milhões. O maior é de Rodrigo Pacheco (PMDB), com R$ 23 milhões; seguido por Délio Malheiros (PV), com R$3 milhões. Quem declarou o menor patrimônio foi Maria da Consolação (PSOL), com R$ 99 mil.","Os candidatos terão uma campanha mais curta do que nas últimas eleições municipais, conforme as mudanças no processo instituídas pela Lei 13.165, aprovada no ano passado. Com o primeiro turno agendado para 2 de outubro, o período para comícios, distribuição de material gráfico, passeatas e carreatas se reduziu de 90 para 45 dias.","O prazo para propaganda eleitoral na televisão e no rádio também foi encurtado. Caiu de 45 para 35 dias. Conforme o calendário definido pelo Tribunal Superior Eleitoral (TSE), as inserções começarão no próximo dia 26. Esta é também a primeira eleição em que as empresas estão proibidas de fazer doações aos candidatos. As campanhas só poderão ter financiamento de pessoas físicas.","Veja aqui a lista dos candidatos e coligações"," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/onze-candidatos-foram-registrados-para-disputa-da-prefeitura-de-bh","local":"Belo Horizonte","tags":["Belo Horizonte","Prefeitura de Belo Horizonte","candidatos a prefeito","candidatos à prefeitura de BH"]}