{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 13h38","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1042313","title":"“Dilma sai de cabeça erguida”, diz senador Lindbergh Farias","paragraphs":["O senador Lindbergh Farias (PT-RJ) disse hoje (6) que Dilma Rousseff sai de “cabeça erguida” de todo o processo que culminou no seu impeachment pelo Senado, no dia 31 de agosto. “O povo começa a sentir que houve uma grande injustiça. Cresce a sensação de que foi um golpe. Essas manifestações [contra o governo do presidente Michel Temer] estão só no começo. Essa é hora de transformar a dor em luta, em resistência. Vocês vão ver a mesma Dilma guerreira, de cabeça erguida, deixando esse Palácio da Alvorada.\"","Lindbergh deu a declaração acompanhado do senador Jorge Viana (PT-AC), primeiro vice-presidente do Senado, após visitarem Dilma no Palácio da Alvorada. A ex-presidenta se muda hoje (6) para Porto Alegre, onde vive sua família. A expectativa é que ela embarque entre 14h30 e 15h. Na capital gaúcha, está previsto um ato de apoio à ex-presidenta.","“É muito lamentável o Brasil estar vivendo isso. Depois da redemocratização tivemos quatro presidentes da República. Dois foram tirados por impeachment. O caso da presidente Dilma não tem paralelo na história. É uma grande injustiça”, afirmou Jorge Viana.","\"Abraçaço\" pela democracia","Um grupo de manifestantes faz um ato desde o fim da manhã em apoio à ex-presidenta Dilma Rousseff em frente ao Alvorada. O evento, intitulado “Abraçaço pela democracia”, foi convocado pelas redes sociais. Com faixas de “Fora, Temer”, cerca de 60 pessoas, segundo os organizadores, enfrentam o sol forte para acompanhar a saída de Dilma da residência oficial da Presidência.","Acompanhado por amigos, o psicólogo e consultor em direitos humanos Daniel Arruda, de 31 anos, que é militante LGBT, afirmou que este é um momento de união. “Estou aqui agora para dizer: Dilma, estou com você. Até breve, daqui a pouco estamos de volta. Vim aqui reforçar o discurso final da Dilma de até breve. Estamos juntos e daqui a pouco estaremos de volta”, disse Arruda, para quem as causas dos movimentos sociais perdem com a saída de Dilma."],"category":"Política","url":"\/politica\/noticia\/2016-09\/dilma-sai-de-cabeca-erguida-diz-senador-lindbergh","local":"Brasília","tags":["abraçaço","democracia","saída","Dilma Rousseff","cabeça erguida","Lindberg Farias"]}