{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 14h33","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/prefeito-citado-como-exemplo-em-votacao-do-impeachment-e-preso-em-brasilia"],"id":"node-1043507","title":"Deputada federal e prefeito afastado de Montes Claros são alvos da PF","paragraphs":["","A Polícia Federal deflagrou hoje (9) a Operação Véu Protetor, cujo objetivo é desarticular uma organização criminosa que atuava no norte de Minas Gerais. Entre os envolvidos estão a deputada federal Raquel Muniz (PSD) e seu marido, o prefeito afastado de Montes Claros, Ruy Muniz (PSB).","A deputada federal Raquel Muniz e o marido são acusados de fraudes tributárias e previdenciáriasDivulgação\/Agência Câmara","Eles são acusados de desvio de verbas públicas de difrentes origens. Também seriam responsáveis por fraudes tributárias e previdenciárias e estelionatos qualificados, gerando um prejuízo de R$300 milhões à Receita Federal. Os recursos desviados eram utilizados para benefício econômico e político de ambos e de pessoas ligadas a eles, incluindo familiares.","A operação ocorre nos municípios mineiros de Montes Claros, Belo Horizonte, Lavras e Contagem, além de Brasília e Lages (SC). Estão sendo cumpridos 11 mandados de busca e apreensão em empresas e endereços residenciais de pessoas supostamente ligadas ao esquema.","Ruy Muniz já havia sido preso no dia 18 de abril, acusado de sabotar o funcionamento de hospitais públicos e filantrópicos para beneficiar o Hospital das Clínicas Mario Ribeiro da Silveira, pertencente e gerido pelo prefeito e por familiares. A prisão ocorreu um dia após a votação da Câmara dos Deputados que aprovou a admissibilidade do pedido de impeachment da ex-presidente Dilma Rousseff.","Na ocasião, a deputada Raquel Muniz votou favorável ao prosseguimento do processo e justificou seu voto elogiando o marido. \"Meu voto é para dizer que o Brasil tem jeito e o prefeito de Montes Claros mostra isso para todos nós com sua gestão.\"","O prefeito de Montes Claros ficou quase um mês preso e atualmente cumpre medidas cautelares. Ele está afastado de suas funções e não pode sequer entrar no prédio da prefeitura. Mesmo assim, Ruy Muniz é candidato à reeleição em uma coligação que reúne dez partidos. Além do PSB e do PMDB, que indicou o vice Danilo Fernando Narciso, a chapa conta com PSD, PTB, PTC, PRB, PPL, PMN, PHS e PRTB.","Esquema","No novo esquema investigado pela Polícia Federal, a própria deputada estaria implicada. Os políticos envolvidos seriam administradores de 133 instituições que prestam serviços nas áreas de educação e saúde em todo o país. Para manter essas instituições, eles criaram uma entidade beneficente e deixaram de recolher mais de R$ 200 milhões em tributos, além de outros R$ 100 milhões que já estão devidamente lançados e inscritos em dívida ativa.","Empresas de familiares estariam sendo usadas para blindagem patrimonial. Eles transferiam os empregados para a instituição, gozando assim da isenção de tributos federais.","Além disso, Ruy e Raquel Muniz teriam desviado recursos públicos federais e estaduais que eram repassados às entidades por força de convênios. A maior parte dessa verba seria do Fundo de Financiamento Estudantil (Fies), recebidos do Ministério da Educação.","Os envolvidos no esquema poderão responder pelos crimes de organização criminosa, crimes tributários e previdenciários, descaminho e furto qualificado, estelionato majorado, fraudes à execução, crimes contra o sistema financeiro, falsificação de documentos públicos e particulares, peculato, prevaricação e lavagem de dinheiro.","A Agência Brasil entrou em contato com o gabinete da deputada Raquel Muniz, mas uma funcionária informou que a assessora de comunicação estará ausente até segunda-feira (12). A reportagem também tentou, sem sucesso, contato com a assessoria de comunicação da prefeitura de Montes Claros."],"category":"Política","url":"\/politica\/noticia\/2016-09\/deputada-federal-e-prefeito-afastado-de-montes-claros-sao-alvos-da-pf","local":"Belo Horizonte","tags":["Montes Claros","PF","deputada","prefeito","operação"]}