{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 14h46","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/planalto-se-corrige-e-veta-integralmente-reajuste-de-defensores-publicos"],"id":"node-1045487","title":"Defensores públicos criticam veto de Temer a reajuste da categoria","paragraphs":["A presidente da Associação Nacional dos Defensores Públicos Federais (Anadef), Michelle Leite, disse que a categoria recebeu com “consternação” a notícia do veto integral ao reajuste aos servidores, anunciado nesta sexta-feira pelo governo federal. De acordo com ela, os funcionários do órgão encaram o fato como um “recado para a defensoria e o cidadão carente”.","“A gente só pode entender como um recado para a instituição que cuida da defesa do cidadão carente. A prioridade do governo realmente não é atender nem estruturar minimamente essa categoria que padece, que te asseguro, tem a pior remuneração dentre as carreiras jurídicas federais hoje, e sofre com quadro de 40% de evasão”, afirmou. Em entrevista à Agência Brasil, Michelle lembrou que o projeto foi acordado com o Executivo antes de ser aprovado no Congresso Nacional.","A dirigente da associação alega que a categoria reconhece o momento de dificuldades econômicas do país e de necessidade do ajuste fiscal. Segundo ela, porém, a mudança seria feita para apenas 620 servidores em todo o território nacional, e representaria apenas 0,15% dos R$ 67 bilhões autorizados pelo ministério do Planejamento para reajuste de todo o funcionalismo.","“O Michel Temer escolheu o menor percentual, a categoria menor, para dar seu recado. Nós assistiremos unidades da Defensoria Pública da União sendo fechadas de um dia para outro”, previu, informando que até o fim do ano deve haver uma evasão de 10% dos servidores até dezembro que foram aprovados em outros concursos mais atraentes.","A Anadef vai divulgar uma nota de repúdio ainda hoje sobre o assunto. De acordo com Michelle, o governo chegou a avisar a categoria na noite dessa quinta-feira (15) que haveria um veto parcial ao projeto de lei, garantindo ao menos 7% de reajuste, mas depois comunicou que a proposta “tinha sido reavaliada” por Temer. Conforme","Diferentemente do informado anteriormente pelo Planalto, o presidente Michel Temer vetou na íntegra o projeto de lei alegando que o pleito era superior aos reajustes de outras categorias","A presidente da Anadef afirmou que a categoria ainda vai discutir ações nos próximos dias, mas ela avalia que deve haver uma mobilização no Parlamento e que os servidores não “serão expectadores” do assunto."],"category":"Política","url":"\/politica\/noticia\/2016-09\/defensores-publicos-criticam-veto-de-temer-reajuste-da-categoria","local":"Brasília","tags":["defensores públicos","criíticas","veto","Michel Temer","reajuste","categoria"]}