{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 07h38","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/broche-da-faixa-presidencial-e-encontrado-apos-abertura-de-sindicancia","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/grito-dos-excluidos-deste-ano-faz-critica-ao-capitalismo"],"id":"node-1042241","title":"Temer participa, pela primeira vez como presidente, do Desfile da Independência","paragraphs":["","Brasília - Ensaio geral do desfile cívico-militar de 7 de setembro na Esplanada dos Ministérios (Antônio Cruz\/Agência Brasil)Antonio Cruz\/ Agência Brasil","O presidente Michel Temer participa nesta quarta-feira (7) do desfile cívico-militar de 7 de setembro, em comemoração à independência do Brasil. Ao lado de ministros e autoridades, ele vai acompanhar da tribuna presidencial as apresentações de estudantes, bandas militares, tropas motorizadas e viaturas das Forças Armadas.","Será o primeiro evento aberto ao público do qual o presidente vai participar depois de tomar posse. Na semana passada, horas depois de assumir definitivamente o cargo, ele embarcou para a China, onde participou da cúpula de líderes do G-20, de encontros bilaterais e de uma reunião com investidores estrangeiros.","Na condição de comandante supremo das Forças Armadas, Temer vai autorizar o general de divisão César Leme Justo, comandante militar do Planalto, a dar início ao desfile, que logo no início terá a participação de atletas civis e militares, entre eles um olímpico. Ainda não está decidido se Temer chegará ao palanque no tradicional rolls royce presidencial ou em algum veículo fechado, nem se ele usará a faixa presidencial, que, segundo o Palácio do Planalto, estava desaparecida até o último dia 17.","O Grito dos Excluídos, que neste ano vai fazer críticas ao sistema capitalista e se unirá a outros movimentos sociais para se manifestar contra o impeachment, não deve ocorrer no mesmo momento que o desfile. De acordo com a Secretaria de Segurança Pública do Distrito Federal, os organizadores do protesto concordaram em fazer a concentração no Museu da República, que fica no início da Esplanada dos Ministérios, e só iniciar o trajeto após o evento.","Durante o desfile, alunos da rede pública do Distrito Federal (DF) vão prestar homenagem aos Jogos Olímpicos e Paralímpicos com a representação de esportes como judô, vôlei, vela, tênis, ginástica artística e futebol. As tradicionais atrações da pirâmide humana da polícia do Exército, com 47 militares em cima de uma única moto, e da Esquadrilha da Fumaça, com 25 minutos de acrobacias, estão confirmadas.","O Distrito Federal informou que cerca de 1,5 mil policiais militares farão a segurança do evento, atuando em revistas que vão impedir a passagem de pessoas portando objetos de vidro ou cortantes, fogos de artifício, máscaras e hastes de bandeiras. Todo o trânsito da Esplanada dos Ministérios, entre a Rodoviária de Brasília e o Palácio do Planalto, estará bloqueado. Assim como nas semanas anteriores, quando um muro dividia os manifestantes pró e contra o impeachment, o acesso às arquibancadas ficará separado do gramado central da avenida por longas divisórias de metal.","Grades também foram instaladas nas calçadas para impedir o acesso do público às faixas da Esplanada do lado norte, onde ocorrerá o desfile. Também foram instalados muros que vão cercar cada uma das arquibancadas. De acordo com a organização, 20 mil pessoas devem assistir ao desfile, que começa às 9h."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-participa-pela-primeira-vez-como-presidente-do-desfile-da","local":"Brasília","tags":["Temer","Desfile da Independência","homenagem","jogos olímpicos"]}