{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 19h46","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-comandava-esquema-de-corrupcao-identificado-na-lava-jato-diz"],"id":"node-1045092","title":"Denúncia contra Lula é para evitar que ele se candidate em 2018, diz advogado","paragraphs":["","Cristiano Zanin Martins, advogado do ex-presidente Luiz Inácio Lula da Silva e de Marisa Letícia, disse hoje (14), em entrevista coletiva, que a denúncia oferecida hoje contra seus clientes pelos procuradores da força-tarefa da Lava Jato é política e tem o objetivo de evitar que Lula se candidate à Presidência nas eleições de 2018. “Essa é uma narrativa da força tarefa mentirosa, incompatível com a realidade dos fatos e incompatível com as provas existentes”, disse o advogado durante entrevista de quase 40 minutos concedida a jornalistas.","“Eles [procuradores] ignoraram os documentos [que ele disse ter apresentado aos procuradores para provar que a propriedade do triplex no Guarujá é da OAS]. Eles usaram hipóteses e ilações apenas com o objetivo de acusar o ex-presidente Lula e Dona Marisa Letícia. É uma acusação que não se sustenta do ponto de vista jurídico e é uma acusação política para o fim, estabelecido desde o início dessa operação, que é impor, a todo custo, uma condenação indevida e injusta a Lula e Dona Marisa”, disse Martins.","Para o advogado, a ideia é evitar que Lula se candidate às eleições de 2018. “Entendo que há um cenário de perseguição e, mais do que isso, há uma real intenção de tirar o ex-presidente Lula do cenário político e eleitoral para 2018”, disse.","Operação Lava Jato","Defesa de Lula diz que denúncia da Operação da Lava Jato é políticaFabio Rodrigues Pozzebom\/Agência Brasil","Hoje, o ex-presidente Luiz Inácio Lula da Silva foi denunciado à Justiça pela primeira vez no âmbito da Operação Lava Jato. A denúncia também inclui a esposa de Lula, Marisa Letícia da Silva, e mais seis pessoas: o presidente do Instituto Lula, Paulo Okamotto, o ex-presidente da OAS Léo Pinheiro e quatro pessoas relacionadas à empreiteira Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira. Lula foi denunciado por lavagem de dinheiro, corrupção passiva e falsidade ideológica.","Os procuradores afirmam que o ex-presidente recebeu vantagens indevidas referentes à reforma de um triplex em Guarujá (SP) feita pela empreiteira OAS. Segundo o MPF, a reforma foi oferecida a ele como compensação por ações do ex-presidente no esquema de corrupção da Petrobras.","Documentos","Martins iniciou a coletiva lendo uma nota que foi distribuída à imprensa e em que diz repudiar a denúncia da Lava Jato e onde nega que Lula e Marisa Letícia sejam proprietários do triplex no Guarujá, que foi o alvo desta denúncia na Lava Jato. Depois, ele fez uma apresentação em Power Point mostrando documentos que comprovariam que o apartamento no Guarujá pertence à OAS e não a Lula ou a Marisa Letícia.","Segundo o advogado, Lula esteve apenas uma vez no imóvel, em 2014, e nunca mais voltou, enquanto Marisa Letícia esteve uma outra vez, com um de seus filhos, quando eles desistiram da compra do imóvel. “Eles nunca usaram esse apartamento”, disse o advogado.","Martins disse, em sua explanação, que a esposa de Lula adquiriu, em 2005, uma cota da Cooperativa Habitacional dos Bancários (Bancoop) que, caso fosse quitada, daria direito a um imóvel no Edifício Solaris, no Guarujá. “A Bancoop reservou previamente, a cada associado, uma unidade no futuro edifício. Para a Dona Marisa foi reservado o apartamento 141, uma unidade padrão, com três dormitórios e uma área privativa de 82,5 metros. Essa era a proposta de adesão assinada por D. Marisa na época. Em maio de 2005, ela pagou uma entrada no valor de R$ 20 mil. Pagou ainda as prestações mensais e intermediárias de um carnê da Bancoop até 2009. No total, a família do ex-presidente investiu R$ 179,6 mil na aquisição da cota da Bancoop”, explicou Martins.","Em 2009, no entanto, o empreendimento foi transferido à OAS por uma decisão dos cooperados e Marisa passou a ter a opção de usar os valores que foram investidos na cota como parte do pagamento pelo imóvel ou de receber os valores de volta, que foi o que ela decidiu fazer em 2015. A restituição, segundo Martins, ainda não ocorreu, o que obrigou Marisa Letícia a entrar na Justiça para pedir o resgate dos valores que foram investidos no imóvel.","“Lamento profundamente que hoje a força tarefa da Lava Jato tenha se utilizado do tempo e dos recursos dos cidadãos brasileiros para fazer uma narrativa que é falsa, de cunho político e que é estranha à própria denúncia que foi apresentada apenas para atingir a reputação de Lula e de seus familiares”, disse o advogado, que criticou também o fato dos procuradores terem convocado uma coletiva para apresentar a denúncia. Para ele, os procuradores se utilizaram de “seu tempo de agentes públicos e de dinheiro público para fazer uma entrevista coletiva para enxovalhar a honra de um cidadão”."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/denuncia-contra-lula-e-para-evitar-que-ele-se-candidate-em-2018-diz","local":"São Paulo","tags":["Lava Jato","Lula","Marisa Letícia","Edifício Solaris","triplex no Guarujá"]}