{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 21h50","author":"Ivan Richard e Luciano Nascimento - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/09\/camara-vota-nesta-segunda-12-cassacao-de-eduardo-cunha-acompanhe"],"id":"node-1044479","title":"Em defesa no plenário, Cunha ataca PT e diz ser vítima de vingança","paragraphs":["O ex-presidente da Câmara dos Deputados Eduardo Cunha (PMDB-RJ) afirmou há pouco que o processo contra ele, que pode resultar na cassação do seu mandato, é de natureza política e não tem provas. Ao fazer sua própria defesa no plenário da Câmara, Cunha atacou o governo do PT, disse que está sendo perseguido e que o processo é uma “vingança”.","\"Eu estou pagando o preço de ter o meu mandato cassado por ter dado continuidade ao processo de impeachment. É o preço que eu estou pagando para o Brasil ficar livre do PT\", disse o deputado Eduardo Cunha (PMDB-RJ). “O processo de impeachment que está gerando tudo isso. Eles querem troféu para dizer que é golpe. Tivemos o prazer, e isso ninguém vai conseguir tirar, por mais que o PT xingue, chore, o governo deles foi embora e graças a atividade feita por mim que aceitei o processo de impeachment”, discursou Cunha. Falando de improviso, Cunha fez um histórico de sua atuação parlamentar de quatro mandatos e sobre o processo. Ele disse que faria uma fala política e não das questões técnicas. Segundo ele, boa parte do plenário sequer conhece o processo. “Estamos aqui vivendo um processo de natureza política dentro de um conceito de denúncias do chamado petrolão. Esquema criminoso montado pelos governos do PT”. Para Cunha, a votação da sua cassação às vésperas das eleições municipais faz parte da tentativa de criminalizá-lo.  “Marcaram uma votação como essa as vésperas do processo eleitoral é querer transformar isso em um circo. Não temos o hábito do julgamento, muito mais ainda naquilo que é técnico”, disse o peemedebista. Com a voz embargada, Cunha apelou que, a Casa, pelo menos, analise os recursos de seus aliados que pedem o fatiamento da votação. Pediu ainda que seja julgado com isenção. \"Se o plenário chegar a conclusão que vai acabar com a minha carreira política, o que vai causar com a minha família, não tem problema. A decisão é soberana de vocês. Eu peço a vocês que tenham a isenção sobre aquilo que estou sendo acusado e condenado. Não me julguem por aquilo que está sendo colocado na opinião pública ou pelo que ouviram dizer\" Nos 31 minutos que teve direito a fazer sua defesa, Cunha atacou o presidente do Conselho de Ética, José Carlos Araújo. Disse os que querem cassá-lo não conseguiram provar que ele tem contas no exterior e que o truste não é uma conta. O peemedebista disse ainda que está havendo seletividade em relação a ele. Segundo ele, a denúncia contra o presidente do Senado está há mais de 3 anos esperando para ser apreciada, e que no caso dele demorou menos de 60 dias.",">> Acompanhe ao vivo a sessão"],"category":"Política","url":"\/politica\/noticia\/2016-09\/em-defesa-no-plenario-cunha-ataca-pt-e-diz-ser-vitima-de-vinganca","local":"Brasília","tags":["Eduardo Cunha","cassação de mandato"]}