{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 12h53","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1044220","title":"Lava Jato age com independência e estímulo do governo, diz Padilha","paragraphs":["O ministro da Casa Civil, Eliseu Padilha, negou hoje (12) que o governo está tentando abafar a Operação Lava Jato. ","“Os principais atores da Lava Jato, a Polícia Federal, a Procuradoria-Geral da República e Poder Judiciário agem na plenitude, absoluta independência e estímulo do governo”, disse ao participar do evento Os desafios do Brasil, promovido pela Consulting House, na capital paulista.","A declaração do ministro rebate acusações feitas pelo ex-chefe da Advocacia-Geral da União, Fábio Medina Osório, demitido na última sexta-feira (9). Em entrevistas à imprensa após a demissão, Fábio Medina disse que foi afastado do cargo por ter tomado iniciativas dentro da Lava Jato e acusou o governo de colocar obstáculos para tentar abafar as investigações.","Para Padilha, os responsáveis pela declaração contrária ao governo querem “fazer com que o holofote da Lava Jato lhes dê um pouquinho de luz”, disse. “Como mariposas, que querem chegar à luz que a Lava Jato tem”. O ministro garantiu que o governo faz tudo o que estiver ao seu alcance para que a operação chegue ao seu objetivo.","Previdência","O ministro também falou sobre a reforma da Previdência. Com o aumento no defícit da Previdência Social, o reforma é uma das prioridades do governo. As adequações poderão estabilizar o orçamento em 10 a 12 anos. Uma nova forma de financiamento para cobrir o defícit, segundo o ministro, sairá de outras rubricas do Orçamento, com exceção de saúde e educação.","“Não devemos trazer para o debate amplo nenhum tema que não seja reforma fiscal e da Previdência. Temos de conscientizar a população”, defendeu. Padilha citou os exemplos de outros países, onde a aposentadoria mínima está em torno dos 65 anos.","A reforma da Previdência começará pelos militares, que atualmente não integram o sistema previdenciário. “Ouvimos os militares, eles não tinham oposição à idade, na medida que tivessem as demais compensações dos outros servidores”, explicou o ministro.","Com relação aos trabalhadores rurais, o ministro afirmou que vem discutindo com várias lideranças uma forma para que esses segurados não sejam penalizados. Em 2015, a contribuição dos pequenos agricultores à Previdência foi de 2%, mas a participação chegou a 26%.","O ministro pediu paciência da população, já que é preciso reconhecer que o agricultor convive com a dificuldade da lavoura, sobretudo no Nordeste. “A participação [na Previdência] é quase simbólica, senão inviabilizamos a atividade deles”, disse Padilha."],"category":"Política","url":"\/politica\/noticia\/2016-09\/lava-jato-age-com-independencia-e-estimulo-do-governo-diz-padilha","local":"São Paulo","tags":["Lava Jato","Eliseu Padilha","Casa Civil","AGU"]}