{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 16h59","author":"Michèlle Canes - Repórter da Agência Brasil","links":[],"id":"node-1035147","title":"MPF diz que Lula \"participou ativamente de esquema criminoso\" na Petrobras","paragraphs":["O Ministério Público Federal (MPF) entregou à Justiça Federal do Paraná uma manifestação na qual defende que o juiz Sérgio Moro tem competência para julgar os processos que tratam do ex-presidente Luiz Inácio Lula da Silva. A manifestação de 70 páginas é uma resposta à ação apresentada pela defesa do ex-presidente, que questiona a competência do juiz.","O juiz federal Sergio Moro é o responsável pela investigação da Operação Lava JatoFabio Rodrigues Pozzebom\/Agência Brasil","No documento, o MPF diz que o ex-presidente tinha ciência do esquema criminoso, investigado pela Operação Lava Jato, e que participou ativamente.","“Nesse sentido, contextualizando os fortes indícios abaixo detalhados, diversos fatos vinculados ao esquema que fraudou as licitações da Petrobras apontam que o ex-Presidente da República, Luiz Inácio Lula da Silva, tinha ciência do estratagema criminoso e dele se beneficiou”, diz o texto. “Nessa toada, considerando os dados colhidos no âmbito da Operação Lava Jato, há elementos de prova de que Lula participou ativamente do esquema criminoso engendrado em desfavor da Petrobras, e também de que recebeu, direta e indiretamente, vantagens indevidas decorrentes dessa estrutura delituosa”, afirmam os procuradores.","O MPF relata que o esquema durou até pelo menos 2014 e foi feito pagamento de vantagens indevidas “por meio de doações eleitorais via ‘caixa dois’”. Segundo os procuradores, uma das maneiras adotadas para repassar a propina era o pagamento de doações eleitorais.","“Nesse âmbito, considerando que uma das formas de repasse de propina dentro do arranjo montado no seio da Petrobras era a realização de doações eleitorais, impende destacar que, ainda em 2005, Lula admitiu ter conhecimento sobre a prática de ‘caixa dois’ no financiamento de campanhas políticas”, diz.","De acordo com o MPF, em depoimento à Polícia Federal, Lula também mencionou a indicação de nomes para cargos na Petrobras.","“Além disso, conforme recente depoimento prestado à Polícia Federal, reconheceu que, quanto à indicação de diretores para a Petrobras ‘recebia os nomes dos diretores a partir de acordos políticos firmados’. Ou seja, Lula sabia que empresas realizavam doações eleitorais ‘por fora’ e que havia um ávido loteamento de cargos públicos. Não é crível, assim, que Lula desconhecesse a motivação dos pagamentos de ‘caixa 2’ nas campanhas eleitorais, o porquê da voracidade em assumir elevados postos na Administração Pública federal, e a existência de vinculação entre um fato e outro”.","O MPF afirmou ainda que, mesmo após o fim do mandato, o ex-presidente “foi beneficiado direta e indiretamente por repasses financeiros de empreiteiras envolvidas na Operação Lava Jato”. “Rememore-se que, no âmbito desta operação, diversos agentes públicos foram denunciados por receber vantagem indevida mesmo após saírem de seus cargos. Além disso, é inegável a influência política que Lula continuou a exercer no Governo Federal, mesmo após o término de seu mandato (encontrando-se até hoje, mais de cinco após o fim do seu mandato com a atual Presidente da República). E, por fim, não se esqueça que diversos funcionários públicos diretamente vinculados ao esquema criminoso, como os Diretores da Petrobras Paulo Roberto Costa e Renato Duque, foram indicados por Lula e permaneceram nos cargos mesmo após a saída deste da Presidência da República.”","Defesa","Por meio de nota, a defesa do ex-presidente alega que a manifestação entregue pelo MPF “não é uma peça técnica, porque a discussão no incidente processual em que foi apresentada era exclusivamente em torno da impossibilidade de o juiz Sergio Moro, de Curitiba, querer ser o juiz universal do Brasil”.","Defesa de Lula diz que Moro quer ser \"juiz universal do Brasil\"Fabio Rodrigues Pozzebom\/Agência Brasil","De acordo com a defesa, as afirmações feitas sobre o ex-presidente têm o objetivo de “encobrir a falta de argumentos do MPF sobre a incompetência da Vara de Curitiba para conduzir o caso”. A nota diz ainda que desde março os procuradores têm feito declarações “difamatórias\" contra o ex-presidente.","“A verdade é que o Ministério Público Federal submeteu Lula e seus familiares a uma indevida devassa e verificou que o ex-presidente não cometeu qualquer crime. Mas, ao invés de seus membros reconhecerem inocência de Lula, querem condená-lo por meio de manchetes dos jornais e revistas”, diz o texto.","Para os advogados, a investigação da Operação Lava Jato com relação ao ex-presidente não está compatível com os direitos fundamentais e que a divulgação do documento entregue pelo MPF à imprensa “não pode ser vista senão como ato de retaliação ao comunicado dirigido à ONU e mais um passo na perseguição política contra Lula”, finaliza a nota, assinada pelos advogados Cristiano Zanin Martins e Roberto Teixeira."],"category":"Política","url":"\/politica\/noticia\/2016-08\/mpf-diz-que-lula-participou-ativamente-de-esquema-criminoso-na-petrobras","local":"Brasília","tags":["Operação Lava Jato","Lula","Sergio Moro","MPF"]}