{"editor":"Kleber Sampaio e Carolina Pimentel","atualizationDateTime":"23\/08\/2016 19h59atualização","publicationDateTime":"23\/08\/2016 14h16","author":"Michelle Canes - Repórter da Agência Brasil","links":[],"id":"node-1039771","title":"Empresas não atestam serviços para campanha de Dilma e Temer, diz perícia do TSE","paragraphs":["A ministra do Tribunal Superior Eleitoral (TSE) e corregedora do tribunal, Maria Thereza de Assis Moura, recebeu, na noite de ontem (22), o laudo da perícia contábil feito dentro de uma das ações que pede a cassação da chapa da presidenta afastada Dilma Rousseff e do vice e atual presidente interino, Michel Temer. A ministra é relatora de quatro ações sobre o mesmo tema.","As ações foram levadas ao TSE pelo PSDB. O partido alega que há irregularidades fiscais na campanha de 2014 relacionadas a doações de empreiteiras investigadas na Operação Lava Jato.","Em abril deste ano, a ministra determinou uma nova produção de provas nas ações. A corregedora citou a audiência de testemunhas e solicitou o envio de documentos entregues ao juiz federal Sérgio Moro, responsável pela Operação Lava Jato na primeira instância, e a realização de perícias.","Segundo informações do tribunal, os peritos constataram que três empresas - Rede Seg, VTPB e Focal - não apresentaram documentos suficientes que comprovem a prestação de todos os serviços contratados pela campanha.  O laudo da perícia mostrou, ainda, que outra empresa, a Editora Gráfica Atitude, não foi contratada pela chapa de Dilma e Temer. A gráfica foi citada por Augusto Mendonça, diretor da empresa SOG Óleo e Gás, um dos delatores da Operação Lava Jato. ","Segundo os peritos, as empresas não apresentarem os documentos que possam comprovar “se os bens e serviços contratados pela chapa presidencial eleita em 2014 foram integralmente produzidos e entregues à campanha, não afastando nessa hipótese, o desvio de finalidade dos gastos eleitorais para outros fins que não o de campanha”.","Sobre a Rede Seg, um dos pontos foi sobre a aquisição de produtos para a elaboração de materiais impressos. “Além da Rede Seg não possuir qualquer controle de entrada e saída de insumos, controle de estoques, registre-se que os insumos adquiridos pela Rede Seg foram entregues em outra gráfica, a Graftec Gráfica e Editora Ltda., que, a exemplo da Rede Seg, também não possuía funcionários declarados na RAIS, nos exercícios de 2013 e 2014”.  O laudo diz que a empresa não apresentou documentos que comprovem a subcontratação de outras empresas para “entrega dos produtos contratados pela chapa presidencial eleita”. Segundo os peritos, não foram apresentados contratos, notas fiscais emitidas por subcontratadas.","Com relação à Gráfica VTPB, os peritos apontam que a empresa teve uma receita, em 2014, de mais de R$ 26,5 milhões. No sistema da Justiça eleitoral, conforme o laudo, consta que a receita obtida com a contratação dos serviços pela campanha Dilma-Temer chegou a R$ 22,3 milhões, porém que “a empresa somente apresentou documentos fiscais das empresas subcontratadas e de aquisição de insumo no valor de R$ 5.708.447,10”.","Com relação à empresa Focal, os peritos contataram “diversas inconsistências nos registros contábeis da empresa”. “Foram identificadas notas fiscais canceladas de serviços não prestados à campanha, porém, remunerados pela chapa presidencial eleita e registrado na contabilidade da empresa como pagamentos recebidos em espécie. Ou seja, a empresa foi remunerada pela campanha por um serviço não prestado”, diz o laudo.","Segundo o documento, o fato de cancelar posteriormente as notas e não registrar o estorno ou a devolução dos recursos “pode representar uma simulação de prestação de serviços, a fim de justificar o recebimento de recursos, em espécie ou por meio de conta bancária, uma vez que a nota fiscal deve ser emitida com a efetiva prestação do serviço, sendo o registro no Livro Razão a confirmação contábil do recebimento financeiro pelo serviço prestado”.","Os peritos encontraram ainda nota fiscal não registrada na prestação de contas da campanha, notas que indicam quantidade de material entregue menor do que a produzida entre outras questões.  A empresa também não informou a subcontratação de outra empresa para fornecer bens e serviços.","A perícia relatou que a Editora Atitude não foi contratada pela chapa. “Ao analisar a prestação de contas da chapa presidencial eleita em 2014, não foram declarados gastos eleitorais realizados junto à Editora Atitude. Tal fato também foi constatado pela equipe de peritos designados quando da visita técnica realizada em 17 de maio de 2016”. ","O material do laudo será juntado ao processo no TSE.  Com a entrega do material, a ministra determinou um prazo de 15 dias para que as partes se manifestem a respeito.","Testemunhas","Dando prosseguimento ao processo, a ministra do TSE, Maria Thereza de Assis Moura, determinou, ainda, as datas para que testemunhas sejam ouvidas.","No próximo dia 16, no Tribunal Regional Eleitoral do Rio de Janeiro, será realizada audiência com o ex-gerente de Serviços da Petrobras e delator da Lava Jato, Pedro Barusco, o lobista Hamylton Pinheiro Padilha Júnior, o empresário Zwi Skornicki e Marcelo Cortes Néri.","Já no dia 19, no Tribunal Regional Eleitoral de São Paulo, serão ouvido o executivo Augusto Mendonça; o ex-executivo da Camargo Corrêa; Eduardo Hermelino Leite; dono da UTC Engenharia, Ricardo Pessoa; o ex-consultor da Toyo Setal,  Júlio Camargo; ex-presidente da Andrade Gutierrez, Otávio Marques de Azevedo; e Flávio Barra, da Andrade Gutierrez.","A ministra do TSE solicitou ao ministro do Supremo Tribunal Federal, Teori Zavascki, cópia de documentos que estão em ações que tramitam no STF. Entre esses documentos figuram as delações  premiadas de Ricardo Pessoa, Flávio Barra e Otávio Marques de Azevedo.","PT","Em nota, o coordenador jurídico da chapa Dilma-Temer 2014, Flávio Caetano, disse que as conclusões do laudo são “absolutamente contraditórias e inconsistentes, que, certamente, implicarão o não aproveitamento do laudo pericial pela Justiça Eleitoral”.","Segundo o coordenador, as conclusões são contraditórias porque os mesmos peritos do TSE já haviam se manifestado na época do julgamento da prestação de contas da campanha pela regularidade dos pagamentos realizados pelas empresas citadas.  A nota diz ainda  que os peritos deixaram de analisar “inúmeros” documentos relacionados às empresas e que são de acesso público. De acordo com o texto, esses documentos “eliminariam quaisquer dúvidas ainda existentes”. O texto diz ainda que a defesa apresentará um outro laudo técnico. “Respeitado o prazo legal, a defesa apresentará o laudo técnico divergente elaborado pelo seu assistente técnico, com total impugnação ao laudo feito pelos peritos do TSE. Mais uma vez, reafirmamos nossa certeza de que a campanha presidencial da chapa Dilma\/Temer respeitou integralmente a legislação eleitoral e temos firme convicção de que a Justiça Eleitoral novamente atestará a sua plena regularidade”.","* Texto atualizado às 19h59 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-08\/tse-recebe-laudo-de-pericia-em-acao-que-pede-cassacao-da-chapa-dilmatemer","local":"Brasília","tags":["TSE","Dilma Rousseff","Michel Temer","PSDB"]}