{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 18h05","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/centrao-promete-temer-votos-pelo-teto-dos-gastos-publicos-e-ajustes"],"id":"node-1045293","title":"Governo decide recriar câmaras setoriais entre trabalhadores e empresários","paragraphs":["","O governo federal informou hoje (15) que vai “recuperar a ideia” das câmaras setoriais para reunir empregadores e trabalhadores com o objetivo de gerar novos empregos. A medida havia sido antecipada por deputados federais do chamado Centrão, que se reuniram com o presidente Michel Temer no começo da tarde.","De acordo com os parlamentares, a expectativa é gerar um ambiente de negócios para que o país volte a crescer e ofertar vagas de trabalho.","Em nota à imprensa, o governo anunciou a recriação das instâncias, que no passado reuniam membros do Executivo e da iniciativa privada com o intuito de elaborar propostas de soluções para problemas em diferentes setores.","“As áreas específicas da produção nacional serão chamadas para discutir matérias relacionadas ao crescimento econômico de cada setor e que, em consequência, promovam a abertura de novos campos de trabalho”, informou o Palácio do Planalto.","Criadas em 1989 pelo ex-presidente José Sarney, as câmaras setoriais começaram seus trabalhos focadas em debater reajustes de preços, em um momento em que a inflação era um problema cada vez maior. Elas tiveram continuidade nos governos seguintes, simbolizando as primeiras participações de sindicatos nas medidas do Executivo, mas acabaram tendo pouca participação nas políticas do governo da ex-presidenta Dilma Rousseff."],"category":"Política","url":"\/politica\/noticia\/2016-09\/governo-decide-recriar-camaras-setoriais-entre-trabalhadores-e-empresarios","local":"Brasília","tags":["câmaras setoriais","governo","empresários","trabalhadores"]}