{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 17h17","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1041843","title":"Ministério Público reúne polícias para definir segurança nas eleições no Rio","paragraphs":["A segurança dos candidatos a vereador no Rio de Janeiro, principalmente na Baixada Fluminense, levou a Procuradoria Regional Eleitoral (PRE) do estado a agendar para os próximos dias uma reunião com autoridades da Secretaria de Segurança Pública e integrantes da cúpula das polícias Militar, Civil e Federal (Delegacia contra Crimes Institucionais). O objetivo é traçar estratégias conjuntas para prevenção e repressão de crimes contra candidatos nas eleições no estado, bem como a garantia do voto livre do eleitor.","A morte de 13 candidatos a vereador no Rio de Janeiro preocupou o presidente do TSE,Gilmar MendesArquivo\/Tânia Rêgo\/Agência Brasil","A nova coordenação de esforços por eleições seguras sucede duas iniciativas anteriores: o pedido para as Forças Armadas continuarem no Rio até o fim das eleições e abertura de inquérito na PF para investigar uma série de homicídios de pré-candidatos na Baixada Fluminense.","No dia 26 de agosto, o presidente do Tribunal Superior Eleitoral, ministro Gilmar Mendes, visitou o cartório eleitoral de Duque de Caxias, na Baixada Fluminense, preocupado com a morte de 13 candidatos a vereador nos últimos nove meses nos municípios da região. Mendes pediu ao ministro da Justiça, Alexandre de Moraes, para que a PF investigue as mortes.","Gilmar Mendes informou que, dos 20 casos registrados de mortes de candidatos, 11 a 13 ocorreram na Baixada Fluminense. Ele confirmou que as Forças Armadas estarão no Rio durante a eleição. “O planejamento está sendo feito pelo Ministério da Defesa, de modo a definir o efetivo e os municípios em que os militares estarão presentes.”","O procurador regional eleitoral no Rio, Sidney Madruga, disse acreditar que a reunião levará a uma troca de informações sobre situações já detectadas para a eleição municipal e também a um balanço dos atos praticados por grupos criminosos nos períodos eleitorais de 2012 e 2014.","Nos últimos dias, denúncias de abusos contra políticos em campanha chegaram à PRE e ao Tribunal Regional Eleitoral (TRE). Uma das prioridades do procurador é garantir a lisura e a segurança nas eleições.","“Não basta as eleições serem limpas. Elas precisam ser seguras. O Ministério Público Eleitoral quer garantir o acesso do eleitor às urnas e dos candidatos às comunidades”, concluiu Madruga."],"category":"Política","url":"\/politica\/noticia\/2016-09\/ministerio-publico-reune-policias-para-definir-seguranca-para-eleicoes-no","local":"Rio de Janeiro","tags":["rio","eleições","candidatos","segurança","reunião"]}