{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 14h57","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1039628","title":"MPF pede aumento de penas para condenados na Zelotes","paragraphs":["O Ministério Público Federal (MPF) recorreu ao Tribunal Regional Federal, em Brasília, para que a pena de parte dos condenados em uma ação da Operação Zelotes seja aumentada. No recurso de 169 páginas, que foi enviado na última sexta-feira (19) e tornado público hoje (22), o MPF pede que parte dos réus absolvidos na ação seja condenada.","Em maio, o juiz Vallisney de Souza Oliveira, da 10ª Vara Federal, em Brasília, anunciou a condenação de nove envolvidos no esquema de compra de medidas provisórias. Segundo a Procuradoria da República no Distrito Federal, no recurso apresentado na sexta-feira, os procuradores pedem para que o juiz faça a revisão de alguns pontos da sentença.","Segundo a procuradoria, as penas deveriam ser maiores. “Com todo respeito ao brilhante magistrado de primeiro grau, não se pode punir crimes de corrupção que envolveram mais de cinquenta e seis milhões de reais (precisamente R$ 56.829.591,29) com penas que variam de 2 (dois) a 3 (três) anos. É injusto. Não segue a melhor técnica de dosimetria e não se explicam socialmente penas tão baixas”, diz o texto do recurso. No documento, os procuradores pedem que sejam revistas penas aplicadas à nove pessoas.","Outro aspecto alegado pelo MPF é que, para condenar alguns dos réus, o juiz levou em consideração um artigo do Código Penal que trata de associação criminosa, enquanto, para os procuradores, deveria ter sido considerada a lei que fala em organização criminosa. Os procuradores alegam que o crime foi cometido entre 2009 e 2015 e, por isso, a outra legislação deveria ter sido adotada.","No recurso apresentado, os procuradores questionaram também a absolvição de parte dos réus com relação aos crimes de lavagem de dinheiro, corrupção ativa, extorsão e organização criminosa. Para questionar a decisão tomada, os procuradores detalham, no recurso, como cada um dos acusados agiu, relembrando provas que foram colhidas durante a investigação.","Ressarcimento","Entre os pontos questionados na sentença pelos procuradores está a questão do ressarcimento aos cofres públicos. Para o MPF, a Justiça deve fixar um valor mínimo a ser pago. Segundo a procuradoria, o juiz negou um recurso apresentado anteriormente pelo MPF a respeito do tema, alegando que não ficou comprovado que houve danos patrimoniais. O MPF pede, então, que a decisão seja revisada.","“Logo, torna-se imperioso que este tribunal sane a reiterada omissão perpetrada pela sentença recorrida em tal ponto, e estipule aos réus o dever de pagar, como valor mínimo de reparação, o montante de R$ 879.500.000,00, nos termos do art. 387, IV, do CPP.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/mpf-pede-aumento-de-penas-para-condenados-na-zelotes","local":"Brasília","tags":["MPF","aumento de penas","condenados","Zelotes"]}