{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 21h55","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1041090","title":"Senador Randolfe Rodrigues passa mal e é atendido em posto médico do Senado","paragraphs":["O desgaste excessivo de trabalho nos dias de julgamento do processo de impeachment da presidenta afastada Dilma Rousseff fez com que o senador Randolfe Rodrigues (Rede-AP) tivesse uma queda de pressão e fosse atendido pelo serviço médico do Senado. Após ser medicado e receber soro, o senador já deixou o posto médico e retornou para o plenário.","Randolfe sofreu um princípio de desmaio provocado por início de desidratação, por volta das 19h20, logo após os senadores que se opõem ao impeachment entregarem uma representação contra o procurador Júlio Marcelo de Oliveira e o auditor-fiscal Antônio Carlos Costa D'Ávila.","Os dois foram depoentes da acusação durante a sessão de julgamento da presidente afastada Dilma Rousseff e estão sendo acusados pelos senadores de prevaricação e falso testemunho. O parlamentar foi destacado para falar sobre a representação com a imprensa e passou mal após uma série de entrevistas."," Senador Randolfe Rodrigues sofreu um princípio de desmaio provocado por início de desidrataçãoAntonio Cruz\/Agência Brasil","Segundo o senador, a má alimentação e o excesso de trabalho foram fatores que levaram ao mal-estar súbito. “É o preço de sete dias de julgamento, de noites não muito bem dormidas. Mas está tudo bem, tudo tranquilo, já estamos prontos para outras sete noites”, brincou.","Randolfe também creditou o mal-estar ao stress emocional. “Tem o aspecto físico e emocional, tem sete noites de julgamentos, de noites que nós viramos até uma hora da madrugada”, disse.","Ao entrar no plenário o senador disse que vai permanecer na Casa até o final dos trabalhos. “O jogo só termina quando o juiz apita”, disse. “Mas não aconselho ninguém de casa a fazer o mesmo, temos que seguir as recomendações médicas, ter boa alimentação, descansar e dormir de seis a sete horas por dia”.","Além de Randolfe, o deputado Adilton Sachetti (PSB-MT) também passou mal e precisou ser atendido no posto médico do Senado. Ele acompanhava no Plenário os pronunciamentos dos senadores.","No sábado (27), o líder do PR no Senado, Wellington Fagundes (MT), passou mal e foi internado com um quadro de diverticulite quando participava da sessão de tomada de depoimentos das testemunhas de defesa de Dilma. Após ficar em observação, Fagundes recebeu alta, ontem (29) e disse que estará na votação final do processo de impeachment, prevista para ocorrer nesta quarta-feira (31)."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/senador-randolfe-rodrigues-passa-mal-e-e-atendido-em-posto-medico-do-senado","local":"Brasília","tags":["Randolfe Rodrigues","impeachment","Impeachment de Dilma"]}