{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 12h27","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senado-aprova-impeachment-e-dilma-e-afastada-definitivamente-da-presidencia","http:\/\/www.ebc.com.br\/sites\/_portalebc2014\/files\/atoms\/files\/recurso_dilma_rousseff_stf.pdf","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/defesa-de-dilma-vai-recorrer-ao-supremo-tribunal-federal"],"id":"node-1041514","title":"Defesa de Dilma pede anulação do impeachment no Supremo Tribunal Federal","paragraphs":["","Brasília - O advogado de defesa, José Eduardo Cardozo, adiantou ontem mesmo, logo após a aprovação do impeachment, que recorreria ao Supremo Tribunal FederalMarcelo Camargo\/Agência Brasil","O advogado da ex-presidenta Dilma Rousseff no processo de impeachment, José Eduardo Cardozo, deu entrada na manhã de hoje (1º) com um mandado de segurança no Supremo Tribunal Federal (STF) no qual pede uma liminar para anular a sessão do Senado que aprovou o impedimento de Dilma. A defesa também pede que seja realizado um novo julgamento.","Dilma foi destituída do cargo ontem (31) pelos senadores por 61 votos a 20, sob a acusação de que cometeu crime de responsabilidade fiscal ao emitir três decretos de crédito suplementar sem a autorização do Congresso e também pelas chamadas pedaladas fiscais, atrasos no pagamentos a bancos públicos no âmbito do Plano Safra.","O mandado de segurança foi protocolado às 9h14 desta quinta-feira (1°) e foi distribuído por sorteio para a relatoria do ministro Teori Zavascki. Na peça, Cardozo ressalta que não questiona o mérito da decisão dos senadores, mas sim a constitucionalidade do processo e erros em sua condução. São dois os argumentos principais.",">> Leia aqui a íntegra do mandado","O primeiro argumento põe em dúvida a adequação dos artigos 10 e 11 da Lei de Impeachment (1079\/1950) à Constituição de 1988. Neles são descritos os crimes de responsabilidade que podem levar ao impedimento, mas eles possuem uma redação mais ampla do que o atual texto constitucional. Cardozo pede que os ministros declarem os artigos inconstitucionais, o que retiraria a base legal para incriminar Dilma e exigiria novo julgamento.","O segundo argumento alega que o relator do processo no Senado, senador Antonio Anastasia (PSDB-MG), incluiu em sua acusação contra Dilma um decreto a mais do que os que constavam no relatório aprovado na Câmara dos Deputados. Isso teria alterado a acusação em uma etapa do processo em que não é mais possível fazer alterações, prejudicando a defesa.","“Não houve mera alteração na classificação jurídica dos fatos: houve verdadeira alteração dos fatos”, escreve Cardozo.","Novos recursos","A defesa de Dilma afirma que entrará com ao menos mais um recurso no Supremo no qual fará uma argumentação mais ampla, alegando falta de justa causa para o impeachment.","O STF já negou recursos anteriores que pediam a nulidade do processo devido a erros procedimentais. Questionado ontem (31) o que lhe daria esperanças de que os ministros da Corte poderiam agora proferir decisão favorável a Dilma, Cardozo respondeu: “o senso de justiça e a noção de que não vamos jogar a toalha antes da hora”.","O ministro Teori Zavascki não tem prazo para tomar uma decisão sobre o mandado de segurança."],"category":"Política","url":"\/politica\/noticia\/2016-09\/defesa-de-dilma-pede-anulacao-de-impeachment-no-supremo-tribunal-federal","local":"Brasília","tags":["impeachment","Dilma Rousseff","José Eduardo Cardozo","Senado"]}