{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 15h31","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1037242","title":"PF mantém depoimentos de Marisa e filho de Lula mesmo que fiquem em silêncio","paragraphs":["O delegado da Polícia Federal (PF) Márcio Anselmo, um dos integrantes da força-tarefa de investigadores da Operação Lava Jato, decidiu hoje (12) manter os depoimentos do filho e da mulher do ex-presidente Luiz Inácio Lula da Silva para prestar esclarecimentos sobre o sítio Santa Barbara, em Atibaia (SP).","A decisão do delegado foi motivada após a defesa de Fábio Luis Lula da Silva e da ex-primeira dama Marisa Letícia ter informado à PF que eles irão permanecer em silêncio durante a oitiva e ter dito que não são proprietários do imóvel e não têm ciência sobre o suposto uso de recursos ilícitos na compra do sítio. Os advogados também invocaram o Código de Processo Penal (CPP) para sustentar que familiares não são obrigados a prestar depoimento contra um acusado.","Ao manter o depoimento, Márcio Anselmo criticou a tática da defesa dos familiares do ex-presidente. “Lamentável posição por parte dos referidos que, além de serem críticos da condução coercitiva, cuja validade já fora reconhecida no julgamento do HC 107.644 sob relatoria do ministro Ricardo Lewandowski, julgado em 06\/09\/2011, apesar de sempre terem alegado estarem à disposição das autoridades para esclarecimento dos fatos, quando intimados buscam evitar comparecimento, notadamente diante de tantos fatos serem esclarecidos pelos ora peticionantes”, disse o delegado.","Defesa","Os advogados de Lula reafirmam hoje (12) que os empresários Fernando Bittar e Jonas Suassuna são proprietários do sítio, cuja prova pode ser verificada por meio da matrícula do imóvel no cartório. Segundo a defesa, Bittar já entregou aos investigadores documentos para provar que os recursos para compra da propriedade são oriundos de sua família.","“Não há, por isso, qualquer razão jurídica para o envolvimento de familiares de Lula nas investigações sobre a propriedade desse imóvel, que pertence a Fernando Bittar e Jonas Suassuna conforme farta documentação já apresentada aos investigadores”, diz nota da defesa.","Investigação","Segundo os investigadores, as reformas começaram após a compra da propriedade pelos empresários Fernando Bittar e Jonas Suassuna, quando” foram elaborados os primeiros desenhos arquitetônicos para acomodar as necessidades da família do ex-presidente”. De acordo com a PF, a execução das obras foi coordenada por um arquiteto da empresa, “com conhecimento do presidente da OAS, Léo Pinheiro”.","No laudo, os peritos citam as obras executadas, entre as quais, a de uma cozinha avaliada em R$ 252 mil. A estimativa é que tenham sido gastos R$ 1,7 milhão, somando a compra do sítio (R$ 1,1 milhão) e a reforma (R$ 544,8 mil).","\"Os peritos apontam para evidências substanciais de que a cozinha gourmet foi reformada e instalada entre o período aproximado de março a junho de 2014, tendo sido acompanhada por arquiteto da OAS, sob comando de Léo Pinheiro [ex-presidente da empreiteira] e, segundo consta nas comunicações do arquiteto da Construtora, com orientação do ex-presidente Lula e sua esposa\", informa trecho do laudo."],"category":"Política","url":"\/politica\/noticia\/2016-08\/delgado-da-pf-mantem-depoimentos-de-mulher-e-filho-de-lula-sobre-sitio","local":"Brasília","tags":["Delgado","PF","depoimentos","mulher","filho","Lula","sítio"]}