{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 15h57","author":"André Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-06\/teori-manda-para-moro-investigacoes-sobre-lula-e-anula-conversa-com-dilma"],"id":"node-1038487","title":"Defesa de Lula recorre ao STF e diz que Moro invadiu competência da Corte","paragraphs":["","A defesa do ex-presidente Luiz Inácio Lula da Silva recorreu novamente ao Supremo Tribunal Federal (STF). Os advogados querem que seja declarado que o juiz federal Sérgio Moro invadiu competência da Corte para julgar processos envolvendo Lula e investigados com foro privilegiado.","Na nova petição, a defesa alegou que Moro atuou ilegalmente nos processos ao afirmar que os áudios em que o ex-presidente conversa com autoridades com foro privilegiado tinham “relevância jurídico-penal”, além de autorizar o fim do sigilo das gravações e o compartilhamento em outros inquéritos e ações penais. ","As interceptações da Polícia Federal foram autorizadas pelo juiz.","Em junho, o ministro Teori Zavascki remeteu ao juiz Sérgio Moro as investigações sobre o  ex-presidente na Operação Lava Jato e anulou a gravação, feita durante a operação, de uma conversa telefônica entre Lula e a presidenta afastada Dilma Rousseff. ","A defesa também discordou do parecer no qual o procurador-geral da República, Rodrigo Janot, afirmou que não houve ilegalidades em outras gravações que fazem parte das investigações.","“Conclui-se, com o devido respeito, que o parecer ofertado pelo procurador-geral da República está lastreado em premissas equivocadas e não logrou afastar o óbvio cabimento e a clara procedência da presente reclamação”, acrescentou a defesa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/defesa-de-lula-recorre-ao-stf-e-diz-que-moro-invadiu-competencia-da-corte","local":"Brasília","tags":["Lula","stf","Defesa","Sérgio Moro","recurso","competência"]}