{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h06","author":"Daniel Isaia – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/no-facebook-lula-volta-negar-que-seja-dono-de-triplex-alvo-da-lava-jato","http:\/\/www.mpf.mp.br\/pr\/sala-de-imprensa\/docs\/DENUNCIALULA.pdf","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/denuncia-contra-lula-e-mais-um-episodio-de-perseguicao-diz-rui-falcao"],"id":"node-1045050","title":"Lula comandava esquema de corrupção identificado na Lava Jato, diz procurador","paragraphs":["","   O procurador da República Deltan Dallagnol explica denúncia que envolve o ex-presidente LulaReprodução\/TV","O procurador da República Deltan Dallagnol afirmou hoje (14) que o ex-presidente Luiz Inácio Lula da Silva era o \"comandante máximo do esquema de corrupção identificado na [Operação] Lava Jato\". Dallagnol fez a declaração durante entrevista coletiva em que a força-tarefa do Ministério Público Federal (MPF) responsável pela operação, detalhou a denúncia que envolve Lula, a esposa dele, Marisa Letícia, e mais seis pessoas.","O ex-presidente foi denunciado à Justiça Federal por corrupção passiva e lavagem de dinheiro, crimes cujas penas, somadas, podem chegar a 32 anos e seis meses de prisão. Segundo os procuradores, Lula recebeu vantagens indevidas das empresas envolvidas no esquema de corrupção da Petrobras, como a compra de um apartamento triplex em Guarujá, no litoral paulista, a reforma e decoração do imóvel, além de contratos milionários para armazenamento de bens pessoais. Essas vantagens, somadas, totalizariam mais de R$ 3,7 milhões.","Dallagnol ressaltou que a corrupção identificada nas investigações é sistêmica e envolve diversos governos e partidos. De acordo com o procurador, existe uma \"propinocracia\" em curso no Brasil, no qual os poderes Executivo e Legislativo trocam favores, nomeações políticas e cargos, para obter \"governabilidade corrompida, perpetuação criminosa no poder e enriquecimento ilícito\".",">> Veja a íntegra da denúncia Para Dallagnhol, o sistema é bancado por cartéis de empresas que se aproveitam do esquema para garantir a assinatura de contratos milionários com o Poder Público.","Segundo a denúncia do MPF, existem 14 evidências de que Lula é o chefe do esquema de corrupção. O trabalho da força-tarefa remete a outros escândalos de corrupção, como o do mensalão, esquema de pagamento de propina a parlamentares em troca de apoio ao governo, no primeiro mandato de Lula na Presidência da República.","Segundo o MPF, há 14 evidências de que Lula é o chefe do esquema de corrupçãoReprodução\/TV","\"Mesmo depois da saída de José Dirceu [ministro-chefe da Casa Civil na época, 2005] e com a troca de tesoureiros no Partido dos Trabalhadores, o esquema prosseguiu através do petrolão. Isso demonstra que havia um vértice em comum, e esse vértice é o Lula\", afirmou Dallagnol.","É a primeira vez que o ex-presidente é denunciado à Justiça Federal no âmbito da Lava Jato.","Três focos","De acordo com Dallagnol, a denúncia apresentada nesta quarta-feira segue três focos de investigação, todos  envolvendo o ex-presidente Lula. O primeiro diz respeito a três contratos assinados entre a OAS e a Petrobras, referentes às refinarias Repar e Renest, entre 2006 e 2012. Segundo o procurador, a empreiteira venceu a licitação mediante cartelização, com o pagamento de propinas pagas a diversos beneficiários, inclusive Lula. Nessa etapa dos trabalhos, o MPF denuncia Lula por corrupção passiva e Léo Pinheiro, ex-presidente da OAS, e o ex-executivo da empreiteira Agenor Medeiros, por corrupção ativa.","A segunda parte da denúncia trata da aquisição, reforma e decoração do tríplex de Guarujá. O MPF apresentou evidências de que o apartamento foi adquirido por Lula e Marisa por intermédio da OAS, que também foi responsável pela reforma e decoração. Conforme a denúncia, o total em benefícios indevidos é superior a R$ 2,4 milhões. Além do ex-presidente e da esposa, deLéo Pinheiro e dos ex-executivos Paulo Gordilho e Fábio Yonamine foram denunciados nessa etapa por lavagem de dinheiro.","No último foco, os procuradores informam que a OAS manteve, durante cinco anos, bens pessoais de Lula em contratos de armazenagem. De acordo com os procuradores, a empreiteira fez pagamentos sucessivos, entre 2011 e 2016, em benefício de Lula, que chegam a R$ 1,3 milhão. Nessa etapa, além do ex-presidente são denunciados o presidente do Instituto Lula, Paulo Okamotto, e Léo Pinheiro também pelo crime de lavagem de dinheiro.","A denúncia segue agora para a 13ª Vara Federal de Curitiba, para apreciação do juiz Sérgio Moro. Caso seja acatada pelo juiz, Lula, Marisa e os outros denunciados se tornarão réus na operação.","* O texto foi ampliado às 17h18 e às 18h06"],"category":"Política","url":"\/politica\/noticia\/2016-09\/lula-comandava-esquema-de-corrupcao-identificado-na-lava-jato-diz","local":"Porto Alegre","tags":["Operação Lava Jato","Ministério Público Federal","Petrobras","corrupção","Lula","denúncia"]}