{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 10h17","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040082","title":"Lewandowski pede que senadores ajam com responsabilidade, isenção e cortesia","paragraphs":["","","Brasília - O presidente do Supremo Tribunal Federal, Ricardo Lewandowski, durante o primeiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff no Senado Marcelo Camargo\/Agência Brasil","Ao abrir a primeira sessão da fase final do julgamento do processo de impeachment contra a presidenta afastada Dilma Rousseff, o presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, fez um discurso lembrando da responsabilidade dos senadores.","Lewandowski lembrou que, a partir de agora, os senadores \"transmutam-se em verdadeiros juízes\". Nessa condição, o ministro disse que devem ser deixadas de lado posições ideológicas, preferências políticas e inclinações pessoais.","Para julgar a petista, o magistrado orientou que eles atuem “com a máxima isenção e objetividade, considerando os fatos tais como se apresentam nos autos do processo e as leis que sobre eles incidem”.",">> Acompanhe aqui o julgamento final no Senado","Ainda lembrando a seriedade desse processo, o ministro lembrou o Código de Ética da Magistratura: “o juiz no desempenho de sua árdua, mas ao mesmo tempo sublime missão, deve nortear-se em especial pelos princípios da independência, da imparcialidade, do conhecimento e da capacitação agindo com cortesia, transparência prudência, diligência, integridade, dignidade honra e decoro”, destacou","O ministro também esclareceu que será rígido e não vai permitir qualquer tentativa das partes para procrastinar o andamento do julgamento que, garantiu, começa hoje, mas não tem data certa para terminar, já que transcorrerá com toda tranquilidade.","Ricardo Lewandowski disse que o primeiro intervalo de uma hora da sessão desta quinta-feira será às 13h e o segundo às 18h. A partir daí, a sessão será interrompida a cada quatro horas.","Hoje e amanhã o senadores vão ouvir as oito testemunhas arroladas no processo: duas da acusação e seis da defesa.","Brasília - Começa sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff no SenadoMarcelo Camargo\/Agência Brasil"," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/lewandowski-pede-que-senadores-ajam-com-responsabilidade-isencao-e","local":"Brasília","tags":["impeachment"]}