{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 11h53","author":"Flávia Albuquerque – Repórter da Agência Brasil","links":[],"id":"node-1038035","title":"Marisa Letícia e filho de Lula não comparecem a depoimento à PF","paragraphs":["","O advogado do ex-presidente Luiz Inácio Lula da Silva, Cristiano Zanin Martins, disse hoje (16), em entrevista coletiva na capital paulista, que o não comparecimento da esposa e do filho de Lula – Marisa Letícia Lula da Silva e Fábio Luís Lula da Silva – ao depoimento agendado pela Polícia Federal de Curitiba foi apenas o exercício de um direito previsto na Constituição.","O depoimento estava marcado para as 10h de hoje na Superintendência da Polícia Federal em São Paulo e faz parte da Operação Lava Jato. Na ocasião, seria abordada a questão das benfeitorias feitas em um sítio na cidade de Atibaia, cuja propriedade é atribuída a Lula. Segundo o inquérito, as reformas teriam sido feitas com recursos desviados da Petrobras.","“O depoimento não tem sentido já que em março deste ano os proprietários João Suassuna e Fernando Bittar mostraram documentos que provam que eles são os donos do sítio e que a propriedade foi adquirida com recursos lícitos e próprios. Mostraram imposto de renda, comprovantes de despesas do sítio e de pedágio para comprovar a frequência de ida ao local. São provas documentais que não deixam dúvidas a quem pertence o sítio”, afirmou o advogado.","De acordo com o advogado, diante dessas provas não há razão jurídica para que o inquérito continue em curso nem para que Marisa Letícia e Fábio Luís compareçam ao depoimento somente por serem parentes de Lula.","“Assim, comunicamos à Polícia Federal que eles iriam exercer o direito de não prestar depoimento em circunstância como essa em que há inquérito em que o marido e pai são investigados. O objeto da investigação já está devidamente elucidado e não há como se levantar qualquer dúvida a respeito da propriedade do sítio”.","Ainda segundo o advogado do ex-presidente Lula, José Roberto Batochio, o não comparecimento ao depoimento é legítimo, não é desrespeito, desobediência ou afronta, já que é exercício regular do direito assegurado. “O comparecimento acarreta uma série de exposições às quais ela e o filho não estão obrigados a se submeter\", disse Zanin Martins."],"category":"Política","url":"\/politica\/noticia\/2016-08\/advogados-justificam-ausencia-de-marisa-leticia-e-lulinha-em-depoimento-pf","local":"São Paulo","tags":["Operação Lava Jato","Polícia Federal","Marisa Letícia","Fábio Luís Lula da Silva"]}