{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 23h36","author":"Luciano Nascimento - Repórter da Agência Brasil*","links":[],"id":"node-1041113","title":"Câmara conclui votação do projeto de renegociação das dívidas dos estados","paragraphs":["","Após rejeitar por por 258 votos a 90, uma emenda do deputado Afonso Florence (PT-BA), o Plenário da Câmara dos Deputados concluiu a votação do Projeto de Lei Complementar (PLP 257\/16) que trata da renegociação das dívidas dos estados do Distrito Federal com a União. O texto agora segue para o Senado.","O projeto, cujo texto-base foi aprovado no início de agosto, estabelece limite de crescimento de despesas dos estados em troca de carência no pagamento das dívidas dos estados com a União e alongamento do prazo por mais 20 anos.","A emenda do petista pretendia condicionar o cumprimento das condições do projeto por parte dos estados à aprovação, no Congresso Nacional , de uma proposta de emenda à Constituição que aumentasse em dois pontos percentuais o repasse da União ao Fundo de Participação dos Estados (FPE).","Representantes de estados das Regiões Norte e Nordeste alegam que serão prejudicados com as contrapartidas exigidas para a a renegociação das dívidas. “As medidas de renegociação da dívida são 91% voltadas para Sul e do Sudeste, apenas 9% beneficiando os demais estados. É injustiça tratar aqueles que têm mais necessidade de aporte de forma discriminada”, disse o líder do PCdoB, na Câmara, deputado Daniel Almeida (BA).","Além deste, o plenário rejeitou outros dois destaques, também do PT. O principal deles, queria retirar do texto aprovado o artigo que determina que as despesas com terceirizados fossem incluídas no conceito de despesas com pessoal.","Atualmente, a lei que renegociou as dívidas dos estados em 1997 (9.496\/97) prevê o cumprimento de metas para despesas com funcionalismo público. Com a rejeição, os pagamentos com terceirizados farão parte dos limites previstos na Lei de Responsabilidade Fiscal (LRF) para despesas com pessoal, limitando a possibilidade de reajustes salariais ou dos contratos.","Também foi rejeitado, por 305 votos a 58, o destaque que queria retirar do texto a previsão da União estabelecer metas, no âmbito do Programa de Acompanhamento Fiscal, para as despesas com pessoal em vez de despesas com funcionalismo público.","Após a aprovação do projeto, os deputados começaram a discussão do Projeto de Lei 4567\/16, do Senado, que retira da Petrobras a condição de operadora exclusiva na exploração do pré-sal com um mínimo de 30% da exploração dos campos. A partir da mudança, a operadora será determinada pela licitação dos campos.","*Com informações da Agência Câmara"],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-conclui-votacao-do-projeto-de-renegociacao-das-dividas-dos-estados","local":"Brasília","tags":["dívidas dos estados","metas para despesas","funcionalismo público","Lei de Responsabilidade Fiscal"]}