{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 20h15","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1036724","title":"Câmara abre processos contra Jean Wyllys, Wladimir Costa e Laerte Bessa","paragraphs":["","O Conselho de Ética e Decoro Parlamentar da Câmara instaurou hoje (10) processos disciplinares contra os deputados Jean Wyllys (PSOL-RJ), Wladimir Costa (SD-PA) e Laerte Bessa (PR-DF). Durante a reunião do colegiado, o presidente do conselho, deputado José Carlos Araújo (PR-BA), fez o sorteio dos nomes dos deputados que poderão ser escolhidos para relatores das respectivas representações. Caberá ao presidente do conselho designar um dos nomes sorteados para a relatoria.","Caberá ao presidente do conselho, José Carlos Araújo, designar um dos nomes sorteados para a relatoriArquivo\/Marcelo Camargo\/Agência Brasil","A representação contra Jean Wyllys foi apresentada pelo PSC. O partido considera incompatível com o decoro parlamentar texto divulgado dia 12 de junho pelo deputado do PSOL.","Em seu perfil no Facebook, ele teria associado os nomes dos deputados Eduardo Bolsonaro (PSC-SP), Jair Bolsonaro (PSC-RJ) e Pr. Marco Feliciano (PSC-SP) ao atentado em uma boate gay em Orlando, nos Estados Unidos, com a morte de 50 pessoas.  Foram sorteados os nomes dos deputados Capitão Augusto (PR-SP), Silas Câmara (PRB-AM) e Júlio Delgado (PSB-MG). Um deles deverá ficar com a relatoria do processo. Para analisar a representação contra o deputado Wladimir Costa (SD-PA), protocolada pelo PT, foram sorteados os deputados Subtenente Gonzaga (PDT-MG), Betinho Gomes (PSDB-PE) e Nelson Marchezan (PSDB-RS).","No documento, o partido argumentou que Costa quebrou o decoro parlamentar ao ofender a legenda e seus filiados durante reunião de votação do processo contra o deputado afastado Eduardo Cunha (PMDB-RJ) no Conselho de Ética. Na representação, o PT cita declarações de Costa, entre elas que “o PT é um partido indecente. É um partido da vergonha. Acredito que 99,99% dos petistas são bandidos da pior periculosidade”. O conselho também sorteou os deputados Sérgio Moraes (PTB-RS), Professor Victório Galli (PSC-MT) e Mauro Lopes (PMDB-MG) para apreciar a representação contra o deputado Laerte Bessa (PR-DF). Um dos três sorteados será escolhido pelo presidente do colegiado para a relatoria.","Além de ofensas ao partido, o PT - autor da representação – pede punição afirmando que Bessa feriu o decoro quando, em discurso na Câmara, ofendeu a presidenta afastada Dilma Rousseff, o ex-presidente Luiz Inácio Lula da Silva e filiados da legenda ao chamá-los de “ladrões”. Ainda na reunião de hoje, o presidente do conselho sorteou três novos deputados para escolher um deles para a relatoria da representação contra o deputado Jair Bolsonaro (PSC-RJ). Isso porque o relator que já havia sido designado para o caso, o deputado Wellington Roberto (PR-PB), declinou da função. Foram sorteados os deputados Silas Câmara (PRB-AM), Odorico Monteiro (PROS-CE) e João Carlos Bacelar (PR-BA).","Bolsonaro é acusado pelo PV de fazer apologia à tortura ao declarar, na sessão de votação do processo de impeachment de Dilma na Câmara, que dava seu voto “pela memória do coronel Carlos Alberto Brilhante Ustra”. Ustra comandou o DOI-Codi  (Destacamento de Operações Internas) de São Paulo entre 1970 e 1974, durante a ditadura militar. O coronel, que morreu em outubro do ano passado, é acusado do desaparecimento e morte de pelo menos 60 pessoas. Durante sua gestão, cerca de 500 pessoas também teriam sido torturadas nas instalações."],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-abre-processos-contra-jean-wyllys-wladimir-costa-e-laerte-bessa","local":"Brasília","tags":["Câmara","Conselho de Ética","deputados","processos"]}