{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 15h24","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-segunda-nos-jogos-olimpicos"],"id":"node-1035823","title":"Chineses reclamam de erro e bandeira será trocada na Rio 2016","paragraphs":[" ","Chineses reclamam de erro na bandeira. Na foto, premiação da prova de carabina de ar de 10 metros do tiro esportivo, no Centro Olímpico, em DeodoroReuters\/Geoff Burke\/Direitos Reservados","Poucos devem ter notado, mas a bandeira da China utilizada nos Jogos Olímpicos não estava correta. A bandeira chinesa tem cor vermelha e cinco estrelas douradas no canto superior esquerdo. Quatro estrelas pequenas formam um semicírculo à direita da estrela principal. Internautas chineses reclamaram das bandeiras usadas nas premiações das medalhistas de tiro chinesas Du Li e Yi Siling. Segundo eles, as estrelas estavam paralelas entre si.","A mesma bandeira foi hasteada na premiação da prova de tiro, vencida por Zhang Mengxue. Diretor executivo de Comunicações do Comitê Rio 2016, Mário Andrada reconheceu o problema e  afirmou que já está sendo providenciada a solução.","Aprovação","“Sabemos que houve um problema e precisamos corrigi-lo. Conseguimos entrar em contato com a empresa e estamos produzindo um lote correto, que deve ser entregue em breve”, disse ele em coletiva de imprensa na manhã de hoje (8), no Rio de Janeiro.","Mário Andrada destacou que todas as bandeiras foram submetidas à aprovação de seus respectivos países. “Enviamos as bandeiras às representações diplomáticas, mas não sei exatamente quem aprovou. Não é uma questão de apontar culpados, mas sim corrigir os erros para que os chineses possam ver sua bandeira sendo corretamente içada.\"","O diretor acrescentou que a empresa que confeccionou as bandeiras é brasileira e não chinesa, como chegou a ser especulado na internet. No entanto, Andrada tirou da empresa a responsabilidade pelo erro, reiterando que os modelos foram aprovados pelos respectivos países.","> Siga os jogos de hoje da Rio 2016"],"category":"Rio 2016","url":"\/politica\/noticia\/2016-08\/chineses-reclamam-de-erro-e-bandeira-sera-trocada-na-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","China","bandeira"]}