{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 12h00","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/dilma-faz-hoje-sua-defesa-no-plenario-do-senado-acompanhe"],"id":"node-1040703","title":"Senadora diz que impeachment “nasceu da vingança sórdida de Eduardo Cunha\"","paragraphs":["Senadora Kátia Abreu discursa em favor de Dilma RousseffGeraldo Magela\/Agência Senado","Primeira a usar o tempo reservado a senadores inscritos no quarto dia de julgamento do processo de impeachment da presidente afastada Dilma Rousseff, a senadora Kátia Abreu (PMDB-TO), não fez perguntas. Embora do mesmo partido do presidente interino, Michel Temer, a senadora é uma das maiores defensoras de Dilma no Senado e usou os cinco minutos para reiterar o apoio à petista e listar melhorias na área agrícola durante o período em que foi ministra da Agricultura. Segundo Kátia Abreu, Dilma foi a chefe do Executivo que mais deu atenção ao agronegócio nas últimas décadas. \"Não tenho dúvida que esse impeachment é um processo que nasceu da vingança sórdida de Eduardo Cunha [ex-presidente da Câmara dos Deputados] e da ganância de um pequeno grupo pelo poder\", afirmou. Em tom inflamado, ela concluiu dizendo que \"a história do Brasil vai contar aos brasileiros de hoje e do futuro o que estamos assistindo aqui”. Em resposta ao pronunciamento da senadora, Dilma afirmou que o processo contra ela \"coloca em causa o futuro do país”. \"A partir de agora, sem base em questões juridicamente fundadas, será possível afastar governantes de suas funções. Se isso não é instabilidade política, eu acredito que poucas coisas são\", disse. Segundo ela, com o impeachment, a instabilidade jurídica estará instalada. Tese de golpe é criticada A primeira a falar a favor do impeachment, a senadora Ana Amélia (PP-RS) disse que, por mais dolorosa que seja, a função de julgamento irá cumprir sua obrigação e criticou a classificação feita por petistas de que o processo é um golpe. Segundo ela, foram praticados crimes fiscais que têm as digitais de Dilma e a intenção eleitoral. Segundo a senadora do Rio Grande do Sul, que já esteve na base aliada do governo durante o primeiro mandato de Dilma, a presidente afastada foi autora do \"descontrole fiscal\" vivido pelo país. Ela ainda afirmou que todos os direitos de defesa foram assegurados a Dilma pela Justiça e que sua presença no Senado legitima o fato de não se tratar de um golpe. Ao rebater as observações, a presidenta afastada falou da diferença daquilo que classifica golpe hoje para o golpe militar de 1964. \"Não podemos achar que a mesma análise que se faz para o golpe de estado, baseado na intervenção militar, é a mesma para o que toda a literatura política chama de golpe de estado parlamentar. No golpe militar é como se derrubássemos uma árvore, derrubando o governo e o regime democrático\", afirmou. Dilma destacou que no golpe parlamentar - do qual ela dizer ser alvo - um presidente eleito pelo voto direto é retirado do cargo por razões frágeis. \"É como se a árvore não fosse derrubada, mas sofresse intenso ataque de fungos, por exemplo\", disse Dilma.","A presidente afastada afirmou que a única forma de combater um \"golpe parlamentar\" é abrir um diálogo. \"Porque eu quero que a democracia no meu país saia ilesa desse processo\", respondeu Dilma. \"Não basta o rito correto. Há que se ter um conteúdo justo. Não basta a forma, senadora.\" \"Aqueles que não gostam que o nome seja golpe querem encobrir um fato\", criticou. Lula e Chico Buarque nas galerias","Ao lado de Chico Buarque, o ex-presidente Luiz Inácio Lula da Silva acompanha, das galerias do Senado, o pronunciamento da presidenta afastada, Dilma RousseffMarcelo Camargo\/Agência Brasil","O ex-presidente da República, Luiz Inácio Lula da Silva, acompanha a sessão no Senado desde a chegada de Dilma. Ele é um dos convidados da petista que estão nas galerias do plenário. Dilma também veio acompanhada pelo cantor Chico Buarque de Hollanda e de ex-ministros de seu governo, como Jacques Wagner e Ricardo Berzoini.","Do lado da acusação, que também apresentou uma lista de convidados, estão representantes de movimentos sociais como o Vem para a Rua e a filha do jurista Hélio Bicudo, um dos autores do pedido que deu origem ao processo de impeachment. Acompanhe, ao vivo, a sessão do Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadora-diz-que-impeachment-nasceu-da-vinganca-sordida-de-eduardo-cunha","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado Federal","julgamento"]}