{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 17h34","author":"Daniel Isaia – Correspondente da Agência Brasil","links":[],"id":"node-1038213","title":"Defesa entra com habeas corpus no STF para evitar que Bumlai retorne à prisão","paragraphs":["Os advogados de José Carlos Bumlai ingressaram no Supremo Tribunal Federal (STF) com pedido de habeas corpus para evitar que o réu retorne à prisão. O pecuarista está, atualmente, em prisão domiciliar para tratamento de um câncer na bexiga e de problemas cardíacos. Na semana passada, o juiz Sérgio Moro, da 13ª Vara Federal de Curitiba, determinou que Bumlai se apresente à Polícia Federal (PF) no próximo dia 23 para que seja novamente mantido no Complexo Médico Penal da capital paranaense.","O pecuarista José Carlos Bumlai está, atualmente, em prisão domiciliar para tratamento de um câncer na bexiga e de problemas cardíacosRovena Rosa\/Agência Brasil","O documento enviado pela defesa do pecuarista está nas mãos do ministro Teori Zawascki, relator da Operação Lava Jato no STF. Os advogados esperam conseguir, no Supremo, decisão diferente da proferida pelo Superior Tribunal de Justiça, que ratificou o decreto de prisão preventiva expedido pela 13ª Vara Federal de Curitiba e mantido pelo Tribunal Regional Federal da 4ª Região (TRF4).","O texto do pedido ressalta a “grave situação de saúde” em que Bumlai se encontra e diz que ele sempre se dispôs a colaborar com as investigações. Além disso, a defesa argumenta que os fatos investigados aconteceram há muitos anos e, portanto, não há risco de o pecuarista prosseguir cometendo os crimes imputados a ele.","Os advogados reconhecem, no texto, a importância da Operação Lava Jato no desmantelamento do esquema criminoso instalado na Petrobras com a responsabilização de todos os envolvidos. “Contudo, a punição destes não pode ser realizada sem observância aos princípios da presunção de inocência e do devido processo legal e muito menos antecipada por meio da prisão preventiva”, argumentam.","Ao final do pedido, a defesa diz que a prisão provisória deveria ser aplicada apenas em casos de “indiscutível e comprovada necessidade”, visto que ela consiste em punição aplicada antes da condenação. “A fundamentação do decreto prisional não pode ser fruto de desprezo pelos direitos fundamentais de um idoso primário e de bons antecedentes, acometido por uma série de enfermidades que, em momento algum, deu mostras a afrontar a garantia da ordem pública e a aplicação da Lei Penal, tampouco reiterou as condutas a ele atribuídas, cessadas no ano de 2009”, concluíram os advogados.","O envolvimento","José Carlos Bumlai foi preso na Operação Passe Livre, 21ª fase da Operação Lava Jato. A prisão ocorreu no mesmo dia em que o pecuarista iria depor na Comissão Parlamentar de Inquérito (CPI) do BNDES, na Câmara dos Deputados, que investiga operações envolvendo o banco estatal.","De acordo com a acusação, Bumlai usou contratos firmados com a Petrobras para quitar empréstimos com o Banco Schahin. Segundo os procuradores, depoimentos de investigados que assinaram acordos de delação premiada revelam que o empréstimo de R$ 12 milhões se destinava ao PT e foi pago mediante a contratação da Construtora Schahin como operadora do navio-sonda Vitória 10.000, da Petrobras, em 2009.","A Schahin diz que o modelo de contratação dos navios-sonda foi o mesmo praticado pela Petrobras com todas as concorrentes que prestaram o mesmo serviço. Desde o surgimento das primeiras denúncias, o PT sustenta que todas as doações obtidas pelo partido foram feitas de forma legal e declaradas às autoridades."],"category":"Política","url":"\/politica\/noticia\/2016-08\/defesa-entra-com-habeas-corpus-no-stf-para-evitar-que-bunlai-retorne","local":"Porto Alegre","tags":["Operação Lava Jato","José Carlos Bumlai","stf","Sérgio Moro"]}