{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 22h38","author":"Marcelo Brandão - Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/manifestantes-comemoram-abertura-de-impeachment-na-esplanada"],"id":"node-1040874","title":"Esplanada: poucos manifestantes acompanham julgamento de Dilma no Congresso","paragraphs":[""," Manifestantes contrários ao impeachment da presidente afastada, Dilma Rousseff, protestam na Esplanada dos Ministérios José Cruz\/Agencia Brasil","A noite de hoje (29) na Esplanada dos Ministérios, quando o Senado começa a julgar a presidenta afastada Dilma Rousseff por crime de responsabilidade, reuniu bem menos manifestantes do que no dia 17 de abril, data da aprovação da abertura do processo de impeachment, quando milhares de pessoas ocuparam o local para acompanhar a votação, sobretudos favoráveis ao fastamento dela do cargo.","Hoje, porém, em comum com aquele domingo de abril, houve apenas o extenso muro que separa os dois grupos. A Polícia Militar do Distrito Federal (PMDF) chegou a esperar 10 mil pessoas, entre contrários e favoráveis ao impeachment. Mas, de um lado, 1.500 pessoas, de acordo com a polícia, manifestavam seu repúdio ao impeachment. De outro, também segundo a PMDF, cerca de 200 pessoas apoiavam o processo.","Do lado esquerdo, próximo ao ministério da Justiça, os defensores do mandato de Dilma já adotavam um discurso de enfrentamento ao governo Temer daqui para a frente. Representantes de movimentos sociais e sindicais utilizaram o microfone para pregar unidade e denunciar o que chamam de “golpe contra a democracia”.","O presidente da Central Única dos Trabalhadores (CUT), Wagner Freitas, evita falar em um futuro sem Dilma na presidência, mas afirma que a entidade atuará no enfrentamento ao governo Temer. “É um governo irregular, que não foi eleito pelas pessoas, e que continuará tendo o enfrentamento daqueles que querem o retorno da democracia. Em qualquer hipótese a CUT estará na rua defendendo os direitos dos trabalhadores”.","O líder do Movimento dos Trabalhadores Sem Teto (MTST), Guilherme Boulos, fala mais abertamente sobre o placar no Senado. Em tom fortemente crítico, ele diz que “há uma forte tendência” da consumação do impeachment. “Temos o pé no chão, ninguém vai ficar se iludindo. A tendência é por uma negociata peso-pesado [no Congresso], por uma série de esquemas e interesses nada republicanos. Há uma tendência forte do golpe ser legitimado”, diz Boulos, que fala no julgamento do impeachment como “um processo de inquisição, uma farsa”.","Com a Esplanada fechada ao trânsito de carros, o lado direito, chamado de S1, próximo ao Itamaraty, estava tranquilo. Pequenos grupos de manifestantes com camisas amarelas se faziam presentes em tom de celebração, enquanto Dilma respondia aos questionamentos dos senadores a metros dali, no Congresso Nacional.","Para a corretora de imóveis Denise Costa, o país está melhor com o interino Michel Temer. “As principais diferenças entre os dois, que vão fazer o país ir para frente com o impeachment, são os cortes de gastos. Ele está acabando com os cargos comissionados, os cabides. Pelo menos o país vai parar de afundar”.","O militar da reserva e um dos coordenadores do Bloco Pró-Impeachment, Winston Lima, acredita que a mudança é necessária para que, segundo ele, o Brasil não “se torne uma Venezuela”. O motivo de eu estar aqui é que não queremos que o país se torne uma Venezuela. Com a Dilma, o Brasil estava caminhando para o comunismo”, disse.","Winston disse “não confiar no PMDB”, de Temer, mas ainda apoia o impeachment: “Para o Brasil sair do caminho do comunismo, esta é a situação prevista na legislação: o Temer assumir a presidência”. Winston acrescentou que o movimento continuará nas ruas.: “Vamos continuar cobrando. Cobraremos que o Estado seja menor, menos ministérios, menos cargos. Não vamos dar moleza ao Temer”.","*Colaborou Aline Leal"],"category":"Política","url":"\/politica\/noticia\/2016-08\/esplanada-poucos-manifestantes-acompanham-julgamento-de-dilma-no-congresso","local":"Brasília","tags":["Esplanada dos Ministério","Senado","Dilma Rousseff","crime de responsabilidade"]}