{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 17h47","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1041847","title":"Delcídio do Amaral recorre ao Supremo para garantir direitos políticos","paragraphs":["O ex-senador Delcídio do Amaral recorreu hoje (2) ao Supremo Tribunal Federal (STF) para garantir  seus direitos políticos. A ação foi motivada pelo julgamento fatiado do impeachment da ex-presidenta Dilma Rousseff na última quarta-feira (31). Delcídio foi cassado em maio pelo plenário do Senado.","A defesa quer a regra usada em benfício de Dilma Rousseff também valha para Delcídio do AmaralArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Na ação, a defesa do ex-parlamentar afirmou que a mesma regra usada pelos senadores para garantir a ex-presidenta Dilma Rousseff habilitação para ocupar cargo público e se candidatar às eleições deve valer para Delcídio.","Os advogados explicaram que o Senado não deliberou sobre a perda dos direitos políticos ao cassá-lo, e, portanto, o STF deve garantir que os direitos estão \"hígidos\". Dessa forma, Delcídio poderia se candidatar. Com a cassação, o ex-senador foi enquadrado na Lei da Ficha Limpa e ficou inelegível por oito anos.","“Não é possível, que num Estado Democrático de Direito valham dois pesos e duas medidas: ou bem Delcídio do Amaral foi cassado do mandato, sem a perda dos direitos políticos, dada a isonomia de tratamento com o impeachment da ex-presidente, ou o impeachment deve ser anulado, porque alguns parlamentares podem ter votado pela cassação do mandato da senhora presidente na perspectiva de não lhe cassar os direitos políticos”, acrescentou a petição.","Cassação","Delcídio foi cassado pelo Senado após tornar-se delator da Operação Lava Jato. O ex-parlamentar foi preso no dia 25 de novembro do ano passado, depois que Bernardo Cerveró, filho de Nestor Cerveró, entregou ao Ministério Público o áudio de uma reunião na qual Delcídio propunha o pagamento de R$ 50 mil por mês à família e um plano de fuga para o ex-diretor deixar o país. Cerveró estava preso em Curitiba","Delcídio foi solto no dia 18 de fevereiro, sob condição de se manter em recolhimento domiciliar, podendo deixar sua residência apenas para ir ao Senado trabalhar e retornando no período noturno.","Votação fatiada","A inabilitação de Dilma para exercer cargo público seria uma pena acessória à da perda do mandato, aplicada de forma automática. No entanto, após questionamento da senadora Kátia Abreu (PMDB-TO), o presidente do STF, ministro Ricardo Lewandowski, que conduziu o processo de impeachment, entendeu que a perda do mandato e a inabilitação poderiam ser votadas de forma separada.","Com a decisão, o placar pelo afastamento definitivo foi de 61 votos a favor e 20 contra. No entanto, por 42 votos a 36 o Senado decidiu que Dilma não está inabilitada para exercer cargo público, podendo se candidatar às próximas eleições ou ser nomeada para ocupar uma secretaria de governo ou dar aulas em universidades públicas.","Até o momento, a Corte já recebeu pelo menos pelos oito recursos questionando a votação separada. As ações foram protocoladas pelo PSL, Associação Médica Brasileira (AMB), cidadãos comuns e pelos senadores Álvaro Dias (PV-PR) e José Medeiros (PSD-MT)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/delcidio-do-amaral-recorre-ao-supremo-para-garantir-direitos-politicos","local":"Brasília","tags":["Delcídio do Amaral","stf","ação","direitos políticos"]}