{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 16h39","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/economia\/noticia\/2016-09\/meirelles-ainda-nao-ha-data-para-envio-da-reforma-da-previdencia-ao","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/governo-envia-reforma-da-previdencia-ao-congresso-em-setembro"],"id":"node-1045283","title":"Centrão promete a Temer votos pelo teto dos gastos públicos e ajustes","paragraphs":["Líderes de partidos que compõem o bloco na Câmara dos Deputados chamado Centrão se reuniram hoje (14) com o presidente Michel Temer para reafirmar apoio \"absoluto\" a ele e dizer que estão unidos no objetivo de aprovar matérias do governo que propõem um ajuste fiscal.","A prioridade do presidente é aprovar ainda este ano a proposta de emenda à Constituição, que estipula um limite para os gastos públicos, e ver votada, pelo menos na Câmara, a reforma da previdência, que ainda não foi enviada ao Congresso Nacional.","A Temer, as lideranças das siglas PMDB, PP, PR, PSD, PRB, PTB e SD apresentaram um documento no qual se dizem \"conscientes\" do papel dos deputados para que haja um \"amplo debate e aprovação\" de matérias \"fundamentais\" para que o Brasil seja reinserido no \"rol das nações competitivas e desenvolvidas\". De acordo com a declaração, os partidos têm \"convicção\" de que o país precisa de uma nova ordem \"tributária, fiscal, previdenciária, política e econômica\".","\"Reiteramos nosso mais absoluto e irrestrito compromisso e apoio às ações do governo ao tempo que reafirmamos nossa confiança na condução e liderança firme, altiva e democrática do Excelentíssimo Senhor Presidente da República Michel Temer, principal indutor e patrocinador das medidas e ações que garantirão melhor qualidade de vida, mais dignidade, mais oportunidades e mais esperança ao povo brasileiro\", diz o texto de apoio.","De acordo com Rogério Rosso (DF), líder do PSD, os partidos representam mais de 250 parlamentares que se comprometem com a aprovação do ajuste fiscal. Frisando a prioridade na chamada PEC 241, o líder do PP, Aguinaldo Ribeiro (PB), fez um apelo ao \"senso de responsabilidade\" dos deputados.","\"Nós não queremos entrar no debate ideológico de esquerda e direita. Queremos a solução que o Brasil quer. É saber que o governo precisa ter eficácia e eficiência naquilo que gasta, e ter responsabilidade com gastos e maneira com que esse gasto é efetivado. Isso que é fundamental\", afirmou Ribeiro.","Questionado se há algum pedido que os deputados do Centrão apresentaram ao presidente em troca do apoio, o líder Jovair Arantes (PTB-GO) disse que a eleição para a presidência da Câmara, em 2017, não entrou na discussão. \"A contrapartida política é os partidos e os deputados serem reconhecidos na sua base pelo trabalho brilhante que nós vamos fazer na recuperação do Brasil\", afirmou. Segundo Arantes, a estratégia é \"voto\".","Rogério Rosso reconheceu que o termo \"centrão\" passou a ter sentido \"pejorativo\" após ter se reunido, desde 2013, sob a liderança do ex-deputado Eduardo Cunha (PMDB-RJ), cassado na segunda-feira (12). \"É uma tradição da política e da democracia brasileira ter um núcleo central de partidos que por afinidade, por história, se unem para garantir a governabilidade de um governo.","Já Paulinho da Força (SD-SP) fez uma crítica à maneira como as reformas estavam sendo anunciadas pelo governo, e disse que Temer deixou \"claro\" que as mudanças na aposentadoria dos trabalhadores serão feitas com \"muita tranquilidade\" e sem \"açodamento\".","De acordo com ele, o presidente vai chamar as centrais sindicais para conversar sobre o tema após chegar da viagem que fará na próxima semana aos Estados Unidos, e, com isso, será difícil encaminhar ainda este mês, diferentemente do anunciado pelo governo. A reforma trabalhista, segundo Paulinho da Força, \"não está no nosso radar\".","\"Tinha uma confusão no governo, cada ministro anunciando uma reforma, como se fosse fácil fazer reforma. Decidimos junto com ele de que cada coisa será feita, uma por vez. Essa boataria tem que acabar. O governo tem que dizer: 'A proposta é essa e discutir em cima disso'. Então, acho que hoje a gente pôs um prumo no governo aqui para acertar o que fala, para exatamente não ter essa complicação que estava tendo até agora\", disse."],"category":"Política","url":"\/politica\/noticia\/2016-09\/centrao-promete-temer-votos-pelo-teto-dos-gastos-publicos-e-ajustes","local":"Brasília","tags":["Centrão","Temer","votos","teto","gastos públicos"]}