{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 11h50","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1039611","title":"Temer almoça hoje com deputados para ajustar votação de projetos prioritários","paragraphs":["O presidente interino, Michel Temer, pedirá hoje (22)  aos líderes da base aliada na Câmara que redobrem esforços para que a Casa avance em projetos considerados prioritários para o Palácio do Planalto. Um deles é o que trata da renegociação da dívida dos estados (PLP 257\/16) que já teve o texto principal aprovado, mas ainda precisa apreciar quarto destaques para ser concluído.","Temer vai participar de almoço na residência oficial da Câmara, marcado pelo deputado Rodrigo Maia (DEM-RJ), presidente da Câmara, para tentar afinar a posição dos aliados. O encontro foi fixado para anteceder a reunião do Colégio de Líderes, que terá a participação dos outros partidos, a partir das 15h, na Câmara. A sessão de votação está marcada para às 16h.","Esforço concentrado Em função das eleições municipais de outubro, os deputados acordaram um calendário especial com previsão de esforços concentrados em poucas semanas. Além dos dias 22 e 23, haverá outras sessões nos dias 29 e 30 deste mês e, depois, somente 12 e 13 de setembro. Além dos destaques ao projeto da renegociação das dívidas, que governistas acreditam vencer rapidamente por terem sido apresentados pela oposição com menos força para aprovar mudanças, a Câmara ainda tem que apreciar oito medidas provisórias (MPs) que trancam a pauta.","Três delas tratam de abertura de créditos orçamentários (722, 730 e 736, todas de 2016), outras duas (726 e 728) versam sobre pontos da reforma administrativa de Temer e a MP 723 prorroga por três anos o Programa Mais Médicos. As MPs só começam a ser deliberadas depois da sessão do Congresso Nacional, marcada para às 11h desta terça-feira (23), para votar vetos presidenciais a matérias aprovadas pelo Legislativo.","Se os deputados conseguirem deliberar sobre as oito medidas, a pauta fica liberada para analisar o projeto de lei (4.567\/16) que trata do regime de partilha do Pré-Sal, redefinindo o papel da Petrobras na condução dos processos de contratos e operação."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-almoca-hoje-com-deputados-para-ajustar-votacao-de-projetos","local":"Brasília","tags":["Temer","esforço concentrado","Câmara","projetos prioritários"]}