{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 14h51","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":["http:\/\/investigações da Lava Jato."],"id":"node-1044999","title":"Grace toma posse na AGU e diz que denúncias de antecessor não têm fundamento","paragraphs":["","O presidente Michel Temer cumprimenta a nova advogada-geral da União, Grace Mendonça em cerimônia no Palácio do Planalto Antonio Cruz\/Agência Brasil","Ao tomar posse hoje (14), em cerimônia no Palácio do Planalto, como advogada-geral da União, Grace Mendonça tornou-se a primeira mulher a ocupar o cargo. A advogada entra no lugar de Fábio Medina Osório, que deixou o cargo em meio a declarações de que seu afastamento estaria relacionado a tentativas do Planalto no sentido de interromper as investigações da Lava Jato.","Grace se diz “muito confortável” em assumir a AGU, apesar da saída controversa de Medina do cargo. O ex-AGU chegou a acusar Grace Mendonça de ter omitido informações sobre a Lava Jato. “Recebemos com surpresa, porque são declarações infundadas e não guardam qualquer tipo de amparo na atuação da Casa. Não têm o menor fundamento”, disse. Ela evitou fazer críticas diretas a seu colega e se negou a apontar quais seriam os motivos que o teriam levado a tornar públicas suas críticas ao governo e a ela. Segundo a advogada, todos têm liberdade de se manifestar e, dentro de um eventual excesso, todos vivem sob o mesmo estado de direito, cientes do que pode decorrer a partir dos próprios atos.","Posse da nova advogada-geral da União, no PlanaltoAntonio Cruz\/Agência Brasil","No discurso de posse, a nova titular d Advocacia Geral da União destacou feitos do órgão, entre eles a recuperação, em 2015, de R$ 57 bilhões para os cofres públicos, graças a atuações em diversas instâncias governamentais. Ela discorreu ainda sobre a relevância dos órgãos do poder público como um todo para a reconstrução do país, chegando a citar trechos bíblicos para melhor embasar suas argumentações.","“Quero fazer um registro da Carta de Paulo aos romanos, quando ele diz: 'assim como em um só corpo temos muitos membros, e cada um de seus membros detêm diferente função, dessa forma, embora sejamos muitos, fazemos parte de um só corpo'. Transpondo essa sabedoria de Paulo para nós, é muito importante que o Estado brasileiro seja esse corpo do qual todos fazemos parte, cada qual no exercício de sua função”, disse a advogada-geral. “Que cada qual em sua função possa envidar todos os esforços nesse momento de reconstrução nacional”, completou.","Ao dar posse à nova titular da AGU, o presidente Michel Temer destacou a boa relação de Grace com os ministros do Supremo Tribunal Federal e com os ex-chefes do órgão. “Somos representantes do poder. Não somos o poder. Assim sendo, temos de agir harmonicamente para poder fazer crescer o país. Foram os 13 anos na função do contencioso que a qualificaram para o alto cargo de advogada-geral da União”, disse o presidente.","Grace Maria Mendonça é advogada da União desde 2001, tendo ocupado, na AGU, cargos como o de coordenadora-geral do gabinete (2001) e o de adjunta do advogado-geral (2002). Foi também secretária-geral do Contencioso entre 2003 e 2016, cargo pelo qual teve a missão de representar a União perante o Supremo Tribunal Federal (STF), onde fez sustentações orais em mais de 60 processos. Ela nasceu em 17 de outubro de 1968, em Januária (MG) e se formou em direito na Associação de Ensino Unificado do Distrito Federal. É especialista em direito processual civil e mestranda em direito constitucional."],"category":"Política","url":"\/politica\/noticia\/2016-09\/grace-toma-posse-na-agu-e-diz-que-denuncias-de-antecessor-nao-tem","local":"Brasília","tags":["Michel Temer","Grace","posse","AGU","cerimônia","Palácio do Planalto"]}