{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 11h14","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1046955","title":"Na Câmara, oposição vê abuso na prisão de Mantega; situação considera justa","paragraphs":["\"Espetáculo  deplorável\",  diz  Maria  do  Rosário","sobre prisão em hospitalArquivo\/Agência Brasil","Com a presença de apenas quatro deputados na Câmara, segundo registro da Mesa Diretora da Casa, os parlamentares recorreram às redes sociais para comentar a prisão do ex-ministro da Fazenda Guido Mantega na manhã de hoje (22). Para a deputada Maria do Rosário (PT-RS), que foi ministra do governo Dilma Rousseff, a medida “revela perseguições” e abuso de prisões preventivas. “Mantega foi preso no hospital, onde esperava esposa sair de cirurgia. Deixou o filho ali sozinho. Que risco oferece? Espetáculo deplorável. A prisão de Mantega no hospital é uma arbitrariedade. O estado coagindo, e não investigando”, disse Maria do Rosário em sua página no Twitter.","Paulo Pimenta (PT-RS) também mostrou-se indignado em postagem na mesma rede social. “Prender alguém no hospital, no momento [em] que acompanha a cirurgia da esposa com câncer, é covardia. Não oferece risco, não tinha necessidade”, afirmou Pimenta.","Também ex-ministro [do Esporte] dos governos Lula e Dilma, o deputado Orlando Silva (PCdoB), disse que não há motivos para que a prisão tenha sido feita da maneira como ocorreu. “O ex-ministro do Fazenda Guido Mantega tem endereço conhecido. Acionado, já colaborou com a Justiça. Prender no hospital parece abuso. Para quem o conhece, é chocante!”, afirmou.","Para o líder do PT na Câmara, Afonso Florence (BA), existe perseguição política e não há prova. Segundo Florence, o partido questiona fundamentos e condições em que a prisão ocorreu. “É mais um episódio de ação contra petistas e a espetacularização da ação da polícia.” Reação governista","        “Qual  é  o  mimimi  de  hoje?\",  questionou  ","         Onyx  Lorenzoni   Arquivo\/Agência Brasil","Ao comentar a prisão de Mantega, o democrata Onyx Lorenzoni questionou: “Qual é o mimimi [reclamação] de hoje? Lugar de bandido é na cadeia, bem longe dos cofres públicos. O dia [em] que explicarem os crimes e assumirem, não vai precisar inventar desculpas a cada meia hora.” Para Lorenzoni, o desmonte do esquema classificado pelos procuradores federais de “lulopetismo” deve servir como aviso para atuais e futuros governantes. “Voto não é autorização para desrespeitar as leis”, afirmou.","“Mais uma na cabeça da jararaca”, escreveu o líder do PSDB, Antonio Imbassahy (BA), no Twitter, referindo-se a uma frase do ex-presidente Luís Inácio Lula da Silva sobre a Operação Lava Jato. \"Se quiseram matar a jararaca, não fizeram direito, pois não bateram na cabeça, bateram no rabo, porque a jararaca está viva\", disse o ex-presidente sobre o fato de ter sido conduzido coercitivamente, em março, para depor em uma dependência da Polícia Federal, no Aeroporto de Congonhas, em São Palo ","O líder do DEM, Pauderney Avelino (AM), classificou de “lamentável” a gestão petista e disse que Mantega foi o mestre da contabilidade criativa no governo Dilma. “Foi o criador da nova matriz econômica, que quebrou o Brasil. Agora também vemos que era um dos que achacavam empresários para dar dinheiro ao PT”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-09\/na-camara-oposicao-ve-abuso-na-prisao-de-mantega-situacao-considera-justa","local":"Brasília","tags":["Câmara dos Deputados","prisão de Mantega","repercussão"]}