{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 16h32","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":[],"id":"node-1039999","title":"Suspeito de chefiar máfia da merenda se nega a depor à CPI da Alesp","paragraphs":["","Ex-presidente da Cooperativa Orgânica Agrícola Familiar (Coaf) e suspeito de chefiar a chamada máfia da merenda, Cássio Chebabi disse hoje (24) que não iria depor na CPI da Merenda da Assembleia Legislativa de São Paulo por ter fechado acordo de delação premiada com o Ministério Público em janeiro deste ano, o que o impede falar.","A comissão, que investiga fraudes na compra de alimentos para merendas de prefeituras e do governo do estado de São Paulo, convocou cinco pessoas para depor  nesta quarta-feira.","Além do depoimento dele, estavam previstos os de Aluisio Girardi Cardoso, funcionário da Coaf, que não compareceu, mas disse que falaria em outra ocasião; de Patrícia Figueira Pessoa Lima, funcionária da cooperativa, que disse não ter condições financeiras para viajar do interior para São Paulo; Adriano Miller Aparecido Gibertoni Mauro, funcionário que foi ouvido em sessão reservada; e o atual presidente da Coaf, Nilson Fernandes, o único que depôs.","Nilson Fernandes informou que assumiu a presidência da Coaf em março e desde então vem pedido ao escritório contábil que cuida da cooperativa os documentos que não foram enviados. Segundo ele, após as denúncias da Operação Alba Branca, a cooperativa suspendeu todos os contratos com o Poder Público e o faturamento caiu de R$ 2 mil a R$ 3 mil por mês, o que obriga a cooperativa a vender os produtos na feira.","“Não era uma cooperativa. Era uma falsa cooperativa. Os maiores prejudicados foram os cooperados, porque quem cometeu os crimes foram as pessoas contratadas. A cooperativa foi vítima e os trabalhadores rurais também. Para nós, a única coisa que importa é o escoamento da produção. As costas foram viradas para os produtores. Estamos passando dificuldades”, afirmou.","Para o deputado Alencar Santana Braga (PT), o essencial no depoimento de Rodrigues foi ele disponibilizar seu sigilo bancário e telefônico assim como o da Coaf. “Na semana passada um dos ex-membros disse que, após o Estado pagar, pagava-se a comissão. Termos acesso ao sigilo bancário nos ajuda a ter esses dados. O depoimento dele confirma que os trabalhadores rurais foram ludibriados por quem estava na gestão. Era o Estado enganado de um lado e do outro o trabalhador familiar”, acrescentou Braga.","O deputado Estevam Galvão (DEM), disse não ter dúvida de que o Estado foi vítima de uma fraude. “Porque o governo compra com chamado público no edital e exige documentação que foi toda apresentada. No momento em que chamarmos os agentes públicos e políticos teremos retrato mais fiel de tudo o que aconteceu”, avaliou.","O deputado Barros Munhoz (PSDB) tentou desqualificar o depoimento de Fernandes, afirmando que ele está sendo mantido na cooperativa por Cássio Chebabi e que todos fazem parte de um grupo articulado. Ele sugeriu que a CPI faça uma diligência à cidade de Bebedouro.","A CPI da Merenda foi criada em 30 de maio. O pedido de instauração de CPI para investigar contratos relacionados ao fornecimento de merenda escolar foi feito pelo PSDB no dia 10 de maio, depois da ocupação do plenário da Alesp por estudantes.","A comissão é formada por nove deputados, sendo oito da base governista: Barros Munhoz, Marcos Zerbini (PSDB), Estevam Galvão, Adilson Rossi (PSB), Jorge Caruso (PMDB), Gilmaci Santos (PRB), Coronel Camilo (PSD) e Delegado Olim (PP). O único da oposição é Alencar Santana Braga."],"category":"Política","url":"\/politica\/noticia\/2016-08\/suspeito-de-chefiar-mafia-da-merenda-se-nega-depor-cpi-da-alesp","local":"São Paulo","tags":["Alesp","merenda","CPI","Coaf","depoimento","silêncio"]}