{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 12h42","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-04\/operacao-mar-de-lama-busca-quadrilha-acusada-de-fraudes-em-governador","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/nova-fase-da-operacao-mar-de-lama-investiga-crimes-em-governador-valadares"],"id":"node-1036509","title":"Obras sem licitação beneficiaram empresários e agentes públicos em Minas Gerais","paragraphs":["","A Polícia Federal deflagrou na manhã de hoje (7) a sétima fase da Operação Mar de Lama, que investiga crimes contra a administração pública no município de Governador Valadares (MG). Quatro ordens de prisão preventiva foram cumpridas.","O objetivo desta fase da operação é desmantelar um grupo que teria direcionado obras para empresas aliadas em um esquema de corrupção, realizando também procedimentos administrativos para dar aparência de legalidade aos atos. Seis dispensas de licitação foram alvo de investigação.","Segundo a Polícia Federal, os empresários sacavam as parcelas dos pagamentos liberados pela prefeitura e repassavam entre 5% e 10% para agentes públicos. A estimativa é que as obras tenham sido superfaturadas em, no mínimo, R$ 711.655,01.","Os participantes do esquema são suspeitos de praticar crimes de corrupção passiva, corrupção ativa e peculato. Além das prisões, a Polícia Federal cumpriu três mandados de busca e apreensão e dois de afastamento de funções públicas.","Histórico","A Operação Mar de Lama, iniciada em abril, teve como primeiro alvo uma organização que fraudou licitações em Governador Valadares, após os estragos causados pela forte chuva de 2013. Na ocasião, a prefeitura da cidade decretou estado de emergência com o objetivo de facilitar a captação dos recursos para as obras necessárias. É nesse contexto que os acusados são suspeitos de terem atuado.","Em suas outras fases, a Operação também encontrou fraudes nos processos de concessão dos serviços de transporte público do Governador Valadares e na aquisição de alimentação escolar. Foi desmantelado um grupo que burlava licitações com recursos recebidos do Programa Nacional de Alimentação Escolar (PNAE) do Fundo Nacional de Desenvolvimento da Educação (FNDE).","No mês passado, o Ministério Público de Minas Gerais (MPMG) ofereceu denúncia contra o presidente do Sindicato dos Trabalhadores de Transportes Rodoviários de Governador Valadares (Sinttro) e o advogado da entidade, além da administradora e do sócio proprietário da Valadarense Transportes Coletivos, empresa que detém a concessão do serviço de transportes públicos no município mineiro. Eles são acusados de ação conjunta em 2010, quando realizaram acordos fraudulentos com o objetivo de obterem vantagens ilícitas.","Entre as provas apresentadas pelo Ministério Público, está um vídeo, guardado pela Empresa Valadarense de Transportes Coletivos, que registra a negociação do pagamento de R$500 mil ao presidente do Sinttro para que fossem finalizados 18 processos judiciais de interesse dos trabalhadores.","Além de empresários e servidores públicos, os esquemas investigados pela Operação Mar de Lama contam também com a participação de políticos. Treze dos 21 vereadores eleitos estão com os mandatos suspensos, sendo que sete deles tiveram prisão decretada. Em maio, o Ministério Público de Minas Gerais (MPMG) apresentou denúncia contra 12 vereadores e dois secretários municipais que receberam propina da Valadarense Transportes Coletivos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pf-prende-em-minas-quatro-empresarios-na-7a-fase-da-operacao-mar-de-lama","local":"Belo Horizonte","tags":["PF","prisão","Minas","empresários","7ª fase da Operação Mar de Lama"]}