{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 13h49","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1040395","title":"Barroso critica vazamentos seletivos em investigações sobre corrupção","paragraphs":["","O ministro Luís Roberto Barroso criticou vazamentos seletivos em investigações sobre corrupçãoJosé Cruz\/Arquivo\/Agência Brasil","O ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso criticou hoje (26) a exposição de informações sigilosas de investigações sobre corrupção. “O dever de transparência por certo não legitima vazamentos seletivos, venham da acusação, da defesa ou da polícia. A realização da Justiça desperta interesses e paixões, mas jamais poderá prescindir a boa-fé objetiva”, disse ao participar de palestra em seminário sobre liberdade de expressão promovido pelo Google e pela Editora Abril.","Uma matéria da revista Veja do último fim de semana afirma que o ministro Dias Toffoli teria sido citado pelo ex-presidente da empreiteira OAS, Léo Pinheiro, durante negociação com o Ministério Público Federal (MPF) para delação premiada relacionada à Operação Lava Jato. O procurador-geral da República, Rodrigo Janot, chefe do Ministério Público Federal, negou hoje (23) que os procuradores do órgão tenham recebido acusações contra Toffoli.","Barroso, entretanto, elogiou o modo como vem sendo conduzida a Operação Lava Jato. “A corrupção precisa ser enfrentada no Brasil não com arroubos retóricos ou como trunfo contra os adversários. Isso é o que sempre se fez. A novidade é que ela tem sido enfrentada nos últimos tempos com investigação séria, cooperação internacional, tecnologia e técnica jurídica. Essa é a grande diferença e grande virtude do presente momento”, ressaltou.","O ministro ponderou ainda sobre a necessidade de se observar os direitos fundamentais dos acusados. “Evidente, o combate à corrupção, como tudo mais na vida democrática, deve ser concretizado dentro das normas constitucionais e legais, com respeito ao direito de defesa, com proporcionalidade e transparência”, acrescentou.","Porém, o sucesso nos esforços para combater os crimes envolvendo a administração pública tem, na opinião de Barroso, insuflado ações em sentido contrário. “Existem robustas e previsíveis reações contra investigações de corrupção em geral”, enfatizou. Ele citou em seguida algumas ações que percebe nesse sentido.","“Essas reações incluem ataques ao Ministério Público, tentativas de reverter a jurisprudência do Supremo Tribunal Federal que permite a execução de condenações após o segundo grau, articulações para preservar mandatos maculados e mudanças legislativas que façam tudo ficar como tudo sempre foi”, enumerou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/barroso-critica-vazamentos-seletivos-em-investigacoes-sobre-corrupcao","local":"São Paulo","tags":["Vazamentos","PGR","Rodrigo Janot","Luís Roberto Barroso","stf","Operação Lava Jato"]}