{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 16h27","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1045521","title":"Levy Fidelix se diz contrário a políticas para mulheres e população LGBT","paragraphs":["","O candidato pelo PRTB à prefeitura de São Paulo, Levy Fidelix, se posicionou hoje (16) contra políticas específicas para mulheres e para a população LGBT. “Não podemos fazer essa política petista do passado de dividir a sociedade em segmentos. Querem por um lado cota racial. Mulher agora também?”, disse ao participar da série de sabatinas da TV Brasil em parceria com o jornal El País com os candidatos a prefeito. A entrevista, ao vivo, foi feita durante edição especial do Repórter São Paulo, às 12h30.","“Tem que ser política só de mulher, não. Tem que ser política da família. Com a família a gente envolve o homem e a mulher”, acrescentou ao defender que boas medidas beneficiam todos igualmente. “Quando você dá uma creche, você beneficia quem? A mãe”, exemplificou. ","Sobre gays, lésbicas e transexuais, Fidelix disse que, caso eleito, vai tratar essa parcela da sociedade como “contribuintes”: não pretende destinar medidas específicas, mas também não planeja interromper os programas em andamento. “Se existem esses projetos [específicos para a população LGBT] por que cortá-los? Agora potencializá-los, não. Porque é uma minoria ínfima. São Paulo tem tantas crianças passando fome, problema de creche e isso é tão ínfimo”, disse.","Táxis","O candidato do PRTB defendeu ainda que os motoristas de táxi sejam indenizados pelas perdas causadas pela chegada do aplicativo Uber à capital paulista. “O taxista pagou de R$ 85 mil a R$ 120 mil para ter a sua concessão. Caberá, para ter isonomia e igualdade, dar a indenização para equalizar a regra do jogo”, disse. Ele avalia que os motoristas merecem receber valores em torno de R$ 100 mil.","Além das indenizações, Fidelix disse que tem a intenção de criar uma central de atendimento para facilitar o contato entre passageiros e taxistas. “Caberá à prefeitura dar a eles um centro de telemarketing. As pessoas poderão ligar para o centro da prefeitura e pedir o táxi”, acrescentou.","Os recursos viriam, segundo o candidato, da renegociação da dívida do município e do redirecionamento do dinheiro usado em outras ações, como a construção de ciclovias. “São Paulo negocia muito mal a sua dívida. Eu quero fazer uma reforma completa nas finanças de São Paulo. Primeiro, uma auditoria, porque está se gastando mal. Está se gastando fortunas para pintar o chão, fazer ciclovias que podem ser adiadas”, disse.","Fidelix também se manifestou contra a redução da velocidade nas marginais Tietê e Pinheiros. “Tem que voltar aos 90 quilômetros por hora nas vias expressas e nas vias colaterais os 70 (quilômetros por hora). Porque estamos andando como tartaruguinha”, enfatizou. Em julho do ano passado, a administração municipal adotou a redução da velocidade nas marginais, limitando a 50 km\/h, 60 km\/h e 70 km\/h nas pistas locais, centrais e expressas.","O candidato criticou ainda a aplicação de multas contra os motoristas infratores. “O [prefeito Fernando] Haddad arrecada por ano R$ 1 bilhão somente com multas aplicadas ao povo. Isso é um absurdo! Ampliou de 300 para 900 radares. Isso é criminoso. Todo dia você chega em casa e tem uma multa”, protestou.","Aerotrem","O candidato aproveitou a oportunidade para falar de sua proposta mais conhecida: o Aerotrem – trem suspenso sobre trilhos. “Um aerotrem, monotrilho, tira da cidade dez ônibus. Então, ele é muito bom. Eu faria mais de 30 quilômetros”, disse após criticar os gastos com os monotrilhos em construção na capital paulista.","Sobre os recursos necessários para o investimento, Fidelix disse que a solução é retirar os subsídios dado às empresas de ônibus. “Cabe à prefeitura essa questão de mobilidade urbana. Tem que tirar o dinheiro que investe em empresa de ônibus, uma coisa ultrapassada”, defendeu."],"category":"Política","url":"\/politica\/noticia\/2016-09\/levy-fidelix-se-posiciona-contra-politicas-para-mulheres-e-populacao-lgbt","local":"São Paulo","tags":["sabatina","El País","Prefeitura","eleições","TV Brasil","São Paulo"]}