{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 16h30","author":"Michèlle Canes – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/ministra-do-tse-pede-abertura-de-investigacao-sobre-propina-contra-pp-pt-e","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/mendes-diz-que-foram-sugeridos-procedimentos-em-processo-contra-pt-no-tse"],"id":"node-1037011","title":"Gilmar Mendes autoriza abertura de processos contra PP e PMDB","paragraphs":["","O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, autorizou a abertura de processos de investigação eleitoral contra o PP e o PMDB. Feitos terça-feira (9) pela ministra Maria Thereza de Assis Moura, os pedidos foram autorizados na noite de ontem (10). A ministra pediu investigação também do PT.","Os pedidos têm como base informações obtidas em depoimentos de delação premiada dados por envolvidos na Operação Lava Jato. Os partidos são acusados de ter recebido propina disfarçada em doações eleitorais declaradas oficialmente. Caso as acusações sejam comprovadas, os três partidos podem até perder o registro na Justiça Eleitoral.","Também na terça-feira os processos relacionados ao PP e ao PMDB foram encaminhados a Mendes, que anteriormente havia pedido à ministra, que também é corregedora-geral eleitoral, a abertura de procedimento para investigar o PT.A ministra decidiu pela abertura da investigação contra o Partido dos Trabalhadores mas durante a sessão de julgamento, pediu ao plenário do Tribunal que os três processos fossem distribuídos livremente entre os ministros do TSE. Ela entendeu que a questão não deve ser analisada somente pelo corregedor. Durante o debate a respeito da questão de ordem apresentada, o ministro Henrique Neves pediu vista.","No despacho de Mendes que abre os processos contra o PP e o PMDB, o ministro lembra os pedidos de vista de Henrique Neves e de livre distribuição feito pela ministra e diz que os processos contra o PP e o PMDB devem ser distribuídos “na forma que vier a ser definida pelo plenário”. As investigações, então, só terão início depois que o plenário decidir sobre a questão de ordem apresentada. A previsão é que o julgamento seja retomado no próximo dia 23."],"category":"Política","url":"\/politica\/noticia\/2016-08\/gilmar-mendes-autoriza-abertura-de-processos-contra-pp-e-pmdb","local":"Brasília","tags":["TSE","PP","PMDB","PT","investigação","recebimento de propina","Doações eleitorais"]}