{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 15h10","author":"Paulo Victor Chagas e Pedro Peduzzi","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/temer-planeja-fazer-pronunciamento-nacao-apos-julgamento-final-do"],"id":"node-1041216","title":"Temer grava pronunciamento que será exibido hoje à noite","paragraphs":["","Pronunciamento de Temer será exibido hoje à noite em rede de rádio e televisãoAntonio Cruz\/Agência Brasil","Após acompanhar - pela televisão - a votação do Senado que aprovou o impeachment de Dilma Rousseff, o presidente Michel Temer gravou hoje (31) o pronunciamento que será transmitido por emissoras de rádio e televisão nesta noite.","Ao lado de ministros e assessores, ele acompanhou toda a votação final do julgamento de Dilma no Palácio do Jaburu, onde gravou um discurso à Nação. No pronunciamento, Temer vai pregar mais uma vez a defesa que vem fazendo de unidade nacional.","Os ministros da Casa Civil, Eliseu Padilha, e da Secretaria de Governo, Geddel Vieira Lima, estavam desde cedo na residência oficial de Temer assistindo a sessão do Senado, além de assessores presidenciais. Henrique Meirelles, ministro da Fazenda, e Dyogo Oliveira, do Planejamento, também foram ao Jaburu no final da manhã.","Dilma cassada","Por 61 a 20, o plenário do Senado afastou, de forma definitiva, presidente Dilma Rousseff do cargo para qual foi reeleita em 2014. Com isso, a expectativa é de que Michel Temer assuma o cargo definitivamente ainda hoje (31), às 16h, em cerimônia no Senado Federal.","Ainda hoje, ele participará de uma reunião com alguns de seus ministros, a fim de definir as prioridades de governo enquanto estiver na China, onde participará da reunião da Cúpula de Líderes do G-20, dias 4 e 5 de setembro.","Antes de iniciar a viagem, Michel Temer repassará, em caráter interino, o comando do país ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ). De acordo com o Planalto, a cerimônia será rápida, protocolar e fechada à imprensa, na Base Aérea de Brasília.","Na China, além de participar das reuniões do G-20, Temer pretende se reunir com investidores e presenciar o encerramento de um seminário previsto para 2 de setembro, em Xangai, ao lado de empresários brasileiros e investidores chineses."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-grava-pronunciamento-que-sera-exibido-hoje-noite","local":"Brasília","tags":["Michel Temer","posse","impeachment","Senado"]}