{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 13h27","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1046820","title":"Medidas contra corrupção serão entregues no Senado em dezembro, diz relator","paragraphs":[" ","","A intenção do deputado Onyx Lorenzoni é votar o relatório no plenário da Câmara entre a terceira e a quarta semana de novembroMarcelo Camargo\/Agência Brasil","O deputado Onyx Lorenzoni (DEM-RS), relator da comissão especial que analisa o Projeto de Lei (PL) 4.850\/16 com as dez medidas de combate à corrupção, afirmou hoje (21) que no dia 9 de dezembro entregará a proposta para ser analisada no Senado. Ele espera entregar o relatório final na última semana de outubro.","“A ideia é votar na comissão até a segunda semana de novembro e no plenário da Câmara entre a terceira e a quarta [semana de novembro]. Vamos formalmente levar esse conjunto de medidas para o Senado no dia 9 de dezembro. Acredito que deva ter um ponto final com promulgação em junho ou julho do ano que vem”, informou o relator.","A proposta contendo medidas para combater a corrupção faz uma série de mudanças nos códigos Penal, de Processo Penal e outras leis. O projeto foi apresentado na Câmara dos Deputados em junho, inspirado nas \"10 Medidas contra a Corrupção\" propostas pelo Ministério Público Federal e apoiadas por mais de 2 milhões de assinaturas e 100 entidades da sociedade civil.","“As dez medidas são dez conceitos que englobam e atingem hoje mais de 29 legislações diferentes. Todos os conceitos vão estar presentes no relatório final”, afirmou Lorenzoni.","Críticas à proposta","Na audiência pública da comissão especial realizada nesta quarta-feira, representantes de defensores públicos estaduais e federais criticaram algumas das medidas, principalmente as restrições à concessão do habeas corpus, a rejeição de recursos considerados protelatórios e o aumento de penas.","Outro ponto polêmico é a validação de provas ilícitas, que, para os críticos, podem ferir as garantias individuais previstas na Constituição.","A presidente da Associação Nacional dos Defensores Públicos Federais (Anadef), Michelle Leite de Souza Santos, alertou que, se algumas medidas forem aprovadas, representarão retrocesso ao direito de defesa. Ela também criticou as restrições ao habeas corpus. A proposta permite a concessão da medida apenas quando houver restrições à liberdade de ir e vir.","“Não é incomum ocorrer inquéritos ou ação penal sem justa causa, quando não há um mínimo de autoria e materialidade. O direito de defesa não pode ser encarado a priori como abusivo. O maior retrocesso é tirar a possibilidade do habeas corpus para trancar uma ação penal ou uma investigação ou um inquérito que sequer, em tese, possa se dizer criminoso”, afirmou Michelle.","Um outro ponto que a defensora disse ver com preocupação é a execução antecipada da pena na primeira instância, já que é muito comum o condenado ser absolvido em segunda instância ou ter a pena diminuída.","Salvaguardas","Para Onyx Lorenzoni, as críticas são valiosas e devem ser levadas em consideração. “Na Constituição, há uma série de salvaguardas em relação ao indivíduo e precisamos que essas salvaguardas sejam respeitadas. Vamos tentar buscar o equilíbrio entre os avanços e as ferramentas para fechar as brechas da nossa legislação e compatibilizar com as garantias e direitos individuais”, afirmou.","O deputado comentou a crítica dos defensores públicos à execução provisória da pena.","“Quando um condenado vai ao segundo grau e a condenação de primeiro grau é confirmada não se discute mais prova, o que vai se discutir é a tecnicalidade do processo. Qual o problema dessa pessoa ir cumprindo a pena? Os defensores têm uma posição contrária a isso, mas se não fizermos assim vamos continuar um dos países mais corruptos do mundo”, concluiu."],"category":"Política","url":"\/politica\/noticia\/2016-09\/medidas-contra-corrupcao-serao-entregues-no-senado-em-dezembro-diz-relator","local":"Brasília","tags":["corrupção","combate","projeto","votação","dezembro"]}