{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 18h43","author":"Felipe Pontes – Repórter da Agência Brasil","links":[],"id":"node-1040456","title":"Lava Jato: ex-senador Gim Argello assume pedido de doação, nega propina e chora","paragraphs":["Em  reunião  da  CPMI da Petrobras (2014),  o  então senador  Gim Argello, vice-presidente  da comissão,  e  o  relator,  deputado  Marco  Maia   Arquivo\/ABr","Em depoimento perante o juiz federal Sergio Moro, responsável pela Operação Lava Jato na primeira instância em Curitiba, o ex-senador pelo PTB do Distrito Federal Gim Argello assumiu ter pedido doações eleitorais a executivos de empreiteiras envolvidas com os desvios na Petrobras, em 2014, mas disse que não tinha conhecimento do envolvimento destes com a petroleira estatal. ","“Não sabia que eles eram envolvidos com Petrobras”, disse Argello, que à época era vice-presidente da Comissão Mista Parlamentar de Inquérito (CPMI) que investigava denúncias de irregularidades na Petrobras. “Eu pedi doação eleitoral dentro da lei”, afirmou o ex-senador. Ao final do depoimento, Argello emocionou-se perante o magistrado e chorou, ao dizer que não era desonesto.","Argello encontra-se preso preventivamente desde abril no Complexo Médico-Penal de Pinhais, no Paraná. Sua prisão foi autorizada após os procuradores da força-tarefa da Lava Jato terem colhido provas de que ele recebeu R$ 5 milhões em propina da empreiteira UTC Engenharia, conforme delação premiada do dirigente da empresa, Ricardo Pessoa.","Segundo Pessoa, Argello teria orientado que o dinheiro fosse pago na forma de doações eleitorais aos diretórios nacionais de quatro partidos: DEM (R$ 1,7 milhão), PR (R$ 1 milhão), PMN (R$1,15 milhão) e PRTB (R$1,15 milhão). Em 2014, as siglas integravam uma coligação com o PTB, partido pelo qual o ex-senador tentava a reeleição. Em troca, Argello agiria para evitar a intimação de executivos para depor na CPMI da Petrobras.","Em junho, Julio Camargo, consultor da construtora Toyo Setal e delator da Lava Jato, também disse que foi pressionado por Argello a fazer pagamentos para influenciar o andamento das investigações no Congresso.","“Eles estão mentindo no que estão falando, e é um processo de retaliação”, disse Argello. Apesar de não terem sido convocados para depor na CPMI, os executivos acabaram indiciados no relatório final.","O ex-senador reconheceu ainda que o presidente da construtora OAS, Léo Pinheiro, doou R$ 350 mil a uma igreja frequentada por ele (Argello) no Distrito Federal, mas negou que isso tivesse relação com sua atuação no Congresso. O executivo também não foi convocado para prestar depoimento perante os parlamentares.","Questionado pelo juiz Sergio Moro se não enxergou as reuniões como sendo impróprias, o ex-senador respondeu “vi, sim, senhor, agora”. Argello se recusou a responder às perguntas do Ministério Público."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lava-jato-ex-senador-gim-argello-assume-pedido-de-doacao-nega-propina-e","local":"Brasília","tags":["Operação Lava Jato","Gim Argello","depoimento","Sérgio Moro","propina"]}