{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 14h47","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1043236","title":"Prestação de contas não pode ser um \"faz de contas\", diz Gilmar Mendes","paragraphs":["Brasília - O presidente do Tribunal Superior Eleitoral, ministro Gilmar Mendes, e o secretário da Receita Federal do Brasil, Jorge Rachid, firmam parceria para permitir o apoio da Receita nas atividades de análise da prestação de contas de candidatos, partidos e coligações nas Eleições 2016 Marcelo Camargo\/Agência Brasil","O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, e o secretário da Receita Federal do Brasil, Jorge Rachid, firmaram hoje (8) parceria para que a Receita colabore na análise da prestação de contas de candidatos, partidos e coligações nas eleições de 2016.","O acordo prevê que o TSE encaminhará à Receita Federal a relação de candidatos, partidos políticos, fornecedores e prestadores de serviços de campanha com indícios preliminares de irregularidade nas prestações de contas.","A Receita fará a análise dos dados para apoiar o tribunal na qualificação de indícios que caracterizem despesas de campanha em valores superiores ao legalmente permitidos, fornecedores ou prestadores de serviço sem capacidade operacional e o uso de “laranjas” na contratação de fornecedores ou prestadores de serviço.","Concluída a análise e identificados indícios de infração à lei eleitoral, a Receita encaminhará ao TSE as informações para embasar os procedimentos de julgamento das prestações de contas.","“É necessário que a prestação de contas deixe de ser um faz de contas. Nós estamos nos esforçando para dar boa execução às leis que foram aprovadas pelo Congresso Nacional. Por isso, vimos firmando convênio com o Tribunal de Contas da União, que já nos trouxe as primeiras informações e agora formalizamos esse convênio com a Receita Federal, que vai fazer as verificações e checagens”, disse Gilmar Mendes, após assinar portaria regulamentando a cooperação.","A parceria permitirá também que a Receita utilize as informações do TSE para instaurar procedimento administrativo com o objetivo de verificar eventual ilícito tributário pelos candidatos, partidos políticos, fornecedores e prestadores de serviços de campanha ou para obter elementos que subsidiarão procedimento de fiscalização.","As novas regras eleitorais aprovadas no ano passado preveem que apenas pessoas físicas podem fazer doações para campanha de candidatos e partidos."],"category":"Geral","url":"\/politica\/noticia\/2016-09\/prestacao-de-contas-nao-pode-ser-um-faz-de-contas-diz-gilmar-mendes","local":"Brasília","tags":["eleições 2016","Tribunal Superior Eleitoral","Receita Federal","ministro Gilmar Mendes","Jorge Rachid"]}