{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 17h53","author":"Isabela Vieira – Repórter da Agência Brasil","links":[],"id":"node-1041848","title":"Supremo: reajuste dado a funcionários do TJRJ não pode ser retroativo","paragraphs":["Por oito votos a dois, o Supremo Tribunal Federal (STF) decidiu que o reajuste de 24% concedido pelo Tribunal de Justiça do Rio de Janeiro, a seus funcionários, em 2012, não pode ser pago retroativamente. A maioria dos ministros seguiu o relator, Luís Roberto Barroso, entendendo que o poder de dar aumentos é função do Legislativo e não do Judiciário.","A decisão foi tomada por meio do plenário virtual, que contestou o retroativo. Para pagar os funcionários, o governo estadual, que enfrenta grave crise financeira pela queda da arrecadação e do preço do petróleo, teria que fazer um repasse ainda maior ao Tribunal, limitando outros gastos. A ministra Rosa Weber se absteve.","O ministro Barroso afirmou, em evento na Fundação Getulio Vargas (FGV), no Rio de Janeiro, que a decisão não determina corte de salários, embora o reajuste contrarie a Constituição. “Ali, há uma decisão do Supremo que apenas confirma uma jurisprudência antiga e pacífica, de que não é possível o aumento de vencimento sem lei, e que eu reproduzi”, disse.","Segundo o ministro, para decidir pela suspensão do reajuste, o governo estadual deveria entrar com uma nova ação. A assessoria do Palácio Guanabara não confirmou a intenção.","“Para a tranquilidade das pessoas, é importante assinalar que a decisão entendeu que não há direito a um benefício retroativo. Era disso que se cuidava [a ação], saber se o aumento que havia sido dado pelo Judiciário se aplicava retroativamente. A resposta foi que não se aplica. A rigor, nem é possível um aumento pelo Judiciário”, justificou. “Mas não houve nenhuma determinação de corte de remuneração de servidores. Isso não foi objeto da decisão”, disse.","Ao participar de evento da faculdade de direito da FGV, no Rio, o ministro Barroso também criticou a quantidade de processos que chegam ao tribunal superior. Nas contas dele, são mais de 100 mil por ano. Ele ainda aproveitou para sugerir mudanças no pleno, como a antecipação da pauta de votação, que hoje sai com menos de cinco dias de antecedência.","Procurado, o Tribunal de Justiça do Rio disse que não comentará a decisão."],"category":"Política","url":"\/politica\/noticia\/2016-09\/supremo-reajuste-dado-em-2012-funcionarios-do-tjrj-nao-pode-ser-retroativo","local":"Rio de Janeiro","tags":["reajuste retroativo","funcionários","rio","TJRJ","Luís Roberto Barroso"]}