{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 09h49","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/entenda-como-sera-proxima-votacao-do-processo-de-impeachment"],"id":"node-1036038","title":"Começa a penúltima etapa do processo de impeachment no Senado","paragraphs":["","Começou há pouco a sessão do Senado que definirá se a presidenta afastada Dilma Rousseff irá a julgamento por crime de responsabilidade. Até as 9h30 desta terça-feira (9), 46 dos 81 senadores estavam inscritos para discursar pelo tempo de 10 minutos na sessão. Os demais podem se inscrever a qualquer tempo, respeitando a ordem de chegada. Para garantir o primeiro lugar na fila de inscrição, que começou às 9h de ontem (8), o senador José Medeiros (PSD-MT) já estava no Senado às 7h30 dessa segunda-feira.","Apesar da suspensão das visitas à Casa hoje e amanhã (10) e do acesso restrito a parlamentares e pessoas credenciadas, a movimentação no Sendo é bastante intensa. Para evitar manifestações, o gramado em frente ao espelho d'água do Congresso está fechado.","A sessão começou às 9h45, com abertura dos trabalhos pelo presidente da Casa, Renan Calheiros (PMDB-AL), que logo passou o comando do plenário ao presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski. Ele será o responsável pela condução da sessão que deve durar mais de 20 horas. A expectativa é que a conclusão da votação ocorra até o início da manhã de amanhã (10). Na chegada ao Senado, Lewandowski disse que espera uma sessão tranquila.","Questão de ordem","Esta primeira etapa da sessão será dedicada à apresentação de questões de ordem. Só o líder da minioria, Lindbergh Farias (PT-RJ), pretende apresentar 10 questionamentos que serão decididos pelo ministro. Segundo o senador, os questionamentos devem durar aproximadamente duas horas.","Ontem (8), Lindbergh e a senadora Vanessa Graziotin (PCdoB-AM) reuniram-se com Lewandowski. Ao fim do encontro, eles adiantaram que pedirão ao ministro a suspensão do processo da fase de pronúncia por entender que o Tribunal de Contas da União (TCU) ainda não julgou o mérito da decisão que rejeitou as contas do governo Dilma em 2015.","Considerada a segunda fase do impeachment, a pronúncia decidirá se a presidenta afastada vai a julgamento. O roteiro foi definido entre os líderes no Senado e o ministro Lewandowski, que vai presidir a sessão.","Entre senadores favoráveis e contrários ao impeachment, a expectativa é que apesar de longa, a sessão não trará surpresa em relação ao resultado da votação. Para eles, a maioria deve decidir pelo prosseguimento do processo."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comeca-penultima-etapa-do-processo-de-impeachment-no-senado","local":"Brasília","tags":["Senado","impeachment","Dilma Rousseff","stf","Ricardo Lewandowski"]}