{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 08h45","author":"Mariana Branco – Repórter da Agência Brasil","links":["http:\/\/www.caixa.gov.br\/voce\/habitacao\/imoveis-uniao\/Paginas\/default.aspx"],"id":"node-1039578","title":"Planejamento arrecadou R$ 26 milhões com venda de imóveis da União em 2016","paragraphs":["","O Ministério do Planejamento, Desenvolvimento e Gestão arrecadou, até o momento, R$ 26 milhões com a venda de imóveis da União. O valor foi ganho com a negociação de 16 unidades. O processo de alienação dos imóveis começou em janeiro. O governo anunciou a política de vendas em 2015, para obter recursos e custear reformas em prédios públicos e, assim, economizar no aluguel e manutenção.","No início deste ano, a Caixa Econômica Federal assumiu o papel de intermediadora das operações, após as licitações feitas no ano passado pelo governo não atraírem compradores. Para o governo, o banco seria bem-sucedido na empreitada devido a facilidades como estratégias de divulgação, contatos com investidores e linhas de crédito.","Na ocasião, o Planejamento informou a expectativa de arrecadar ao todo R$ 1,5 bilhão com a venda de imóveis. Segundo a pasta, o valor obtido até agora é baixo devido ao fato de o processo estar no início e as etapas para concretizar as operações serem demoradas.","Para disponibilizar os imóveis, primeiro é necessário a publicação de portaria pelo Ministério do Planejamento autorizando a venda. Depois, a Caixa deve fazer a avaliação e a regularização das unidades. A etapa seguinte é o lançamento dos editais de licitação pelo banco, nas modalidades concorrência ou leilão, e a execução do processo respeitando prazos e regras. Passada a licitação, os imóveis nos quais não houve interessados podem ser liberados para venda direta.","Qualquer pessoa física ou jurídica pode adquirir as unidades, que ficam em diversas unidades da Federação e têm valores a partir de R$ 460 mil. Os imóveis são de tipos diversos: casas, apartamentos, lojas e terrenos. É possível acompanhar quais estão disponíveis no site da Caixa.","Reformas","No último dia 12, o Planejamento publicou edital de licitação de uma das reformas que pretende fazer para economizar nos gastos com aluguel. Até 13 de setembro, empresas interessadas em fazer a reforma do Bloco O da Esplanada dos Ministérios podem apresentar propostas.","O prédio, que já abrigou a extinta Secretaria de Assuntos Estratégicos e o Comando do Exército, atualmente está vazio. O objetivo do Planejamento é que a reforma modernize o edifício, com adoção de padrões de eficiência energética, acessibilidade e sustentabilidade. Segundo o órgão, serão usadas tecnologias que permitirão economia de 35% nos gastos com manutenção e consumo.","A expectativa é que as obras também permitam economizar R$ 11,5 milhões por ano com aluguel. No entanto, segundo a assessoria de comunicação do ministério, ainda não foi definido quais servidores passarão a ocupar o prédio depois de pronto.","O custo total da reforma é orçado em R$ 100 milhões. A expectativa é que o contrato com a empresa vencedora da licitação seja assinado em cerca de três meses. As reformas devem durar aproximadamente um ano e meio.","Outra obra prevista é a reforma do Edifício Siderbrás, na região central de Brasília, que tem dois andares ocupados pela Controladoria-Geral da União (CGU) e os demais vazios. O governo pretende ainda construir seis novos anexos na Esplanada dos Ministérios.","Segundo a assessoria de comunicação do Planejamento, os editais para reforma do Edifício Siderbrás e construção de um dos anexos sairão ainda este ano. Ainda não há prazo para os editais destinados à construção dos outros cinco anexos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/planejamento-arrecadou-r-26-milhoes-com-venda-de-imoveis-da-uniao-em-2016","local":"Brasília","tags":["Ministério do Planejamento Desenvolvimento e Gestão","imóveis da União"]}