{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 13h08","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1040970","title":"Testemunha de Cunha, deputado vai ao STF para esclarecer procedimentos internos","paragraphs":["","O deputado federal Pedro Chaves (PMDB-GO) foi o primeiro parlamentar a prestar depoimento hoje (30), como testemunha de defesa de Eduardo Cunha (PMDB-RJ) no Supremo Tribunal Federal (STF). Na ação penal aberta em março, o ex-presidente da Câmara é suspeito de receber ao menos R$ 5 milhões em propina, dinheiro que teria como origem um contrato de compra de sondas pela Petrobras.","Chaves compareceu ao STF sem advogado e foi ouvido por cerca de 15 minutos. Ele, que está em seu quinto mandato na Câmara, disse ter sido perguntado sobre os procedimentos internos da Casa. Um dos questionamentos levantados pela defesa de Cunha é se a senha de um deputado pode ser usada por terceiros para fazer requerimentos.","“Nós falamos só sobre funcionamento da Casa, requerimento, como funciona a parte administrativa. Só isso”, disse o peemedebista ao deixar o gabinete do ministro Teori Zavascki, relator da Operação Lava Jato no STF. O deputado foi interrogado pelo juiz auxiliar Paulo Marcos de Farias.","O Ministério Público Federal (MPF) suspeita que dois requerimentos feitos pela deputada Solange Almeida (PMDB-RJ) na Comissão de Fiscalização e Controle da Câmara, no qual eram solicitadas informações sobre as empresas que venderam as sondas à Petrobras, foram na verdade elaborados por Cunha, com o objetivo de pressionar o pagamento de propinas atrasadas.","“Ficou muito claro que um parlamentar, para exercer a atividade dele, pode passar a senha pessoal para que assessores façam e formulem requerimentos. O que aconteceu nesse caso. O objetivo de interrogar o deputado Pedro Chaves era esclarecer essas questões”, disse Ticiano Figueiredo, advogado de Cunha.","Ainda nesta terça-feira (30), no período da tarde, serão ouvidos os deputados Manoel Júnior (PMDB-PB) e Carlos Sampaio (PSDB-SP), bem como as testemunhas de defesa Fernando da Lima Torres e Guilherme Brigger D´Amato.","Para amanhã (31), estão marcados os depoimentos de mais cinco deputados: Mauro Lopes (PMDB-MG): Flaviano Melo (PMDB-AC); Washington Reis (PMDB-RJ); Fernando Jordão (PMDB-RJ) e Hugo Motta (PMDB-PB). Amanhã, será a vez de Saraiva Felipe (PMDB-MG)."],"category":"Política","url":"\/politica\/noticia\/2016-08\/testemunha-de-cunha-deputado-vai-ao-stf-para-esclarecer-procedimentos","local":"Brasília","tags":["Cunha","testemunha","stf","depoimento"]}