{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 21h53","author":"Douglas Corrêa – Repórter da Agência Brasil","links":[],"id":"node-1045453","title":"CPI da Olimpíada volta a funcionar no Rio por ordem da justiça","paragraphs":["Após determinação da 7ª Vara da Fazenda Pública do Tribunal de Justiça, a Comissão Parlamentar de Inquérito (CPI) da Olimpíada da Câmara de Vereadores do Rio de Janeiro voltou a funcionar. Desde o dia 31 de maio, a CPI estava suspensa em decorrência das manobras do presidente da câmara, Jorge Felippe (PMDB).","Hoje (15), os membros da Comissão Parlamentar de Inquérito, que tem como objetivo apurar os gastos com a realização da Rio 2016, receberam 11 DVDs que já estão sendo analisados pelo vereador Jefferson Moura (Rede), autor do pedido de abertura da CPI. A Câmara só deu continuidade aos trabalhos depois que o juiz Eduardo Antônio Klausner deu um ultimato ao presidente da Câmara, Jorge Felippe, pedindo informações sobre a real situação da CPI.","Rumo da CPI","De acordo com o vereador Jorge Felippe, cabe aos membros da comissão determinar os novos passos a seguir. A convocação para a próxima reunião pode ser feita pelo presidente da CPI ou pela maioria dos membros: “A competência para determinar os atos da CPI é da própria comissão. A presidência não pode interferir nos trabalhos da comissão. O que compete ao presidente, já foi feito. Foi determinado o seu prosseguimento e a suspensão da suspensão. Isso nós já fizemos, acolhendo a determinação do juiz da 7ª Vara da Fazenda Pública e, a partir de então, são os próprios membros da comissão que deliberarão sobre a forma, condições e datas de trabalho”.","O presidente da CPI, vereador Átila Nunes (PMDB) afirmou que foi solicitada uma série de documentos e acredita ser necessário saber quais já foram entregues à CPI para análise, quais ainda estão pendentes e quais acordos de cooperação mútua entre a Câmara do Rio e os outros órgãos já foram celebrados.","\"A gente quer resultados, o que somente será possível com base em documentos. São milhares de páginas sobre as quais temos que nos debruçar para, posteriormente, nos reunirmos com vistas à retomada da CPI","Já o relator da CPI, vereador Thiago Ribeiro (PMDB), pediu responsabilidade na condução dos trabalhos: \"Temos mais de dois meses para o fim deste mandato. Há tempo hábil para se analisar cada documento e fazer o trabalho desta CPI com muita tranquilidade e muita clareza, dando à população da cidade as respostas que ela tanto precisa\".","*Colaborou Joana Moscatelli,  Repórter do Radiojornalismo"],"category":"Política","url":"\/politica\/noticia\/2016-09\/cpi-da-olimpiada-volta-funcionar-no-rio-por-ordem-da-justica","local":"Rio de Janeiro","tags":["7ª Vara da Fazenda Pública","CPI da Olimpíada","Câmara de Vereadores","Rio 2016"]}