{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 14h25","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":["http:\/\/www.cidade5050.org.br","http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2014-12\/onu-apresenta-sintese-dos-objetivos-de-desenvolvimento-sustentavel-pos"],"id":"node-1047150","title":"Eleições: ONU Mulheres e TSE lançam plataforma digital para igualdade de gênero","paragraphs":["Brasília - Ministra do Tribunal Superior Eleitoral, Luciana Lóssio, participa do lançamento da plataforma online Cidade 50-50: Todas e Todos pela Igualdade, na Casa da ONU, em BrasíliaElza Fiúza\/Agência Brasil","A ONU Mulheres, o Tribunal Superior Eleitoral (TSE), o Instituto Patrícia Galvão e o Grupo de Pesquisa sobre Democracia e Desigualdades da Universidade de Brasília (Demodê\/UnB) lançaram hoje (23) a plataforma online Cidade 50-50: Todas e Todos pela Igualdade.","Por meio da plataforma digital, candidatas e candidatos dos 5.568 municípios brasileiros poderão se cadastrar e assumir, publicamente, compromissos com a promoção dos direitos das mulheres, durante a campanha eleitoral deste ano. Para isso, deverão preencher o formulário disponível no site Cidade 50-50 e enviar sua proposta de candidatura à ONU Mulheres.","Os eleitores, ao acessarem a plataforma digital, poderão identificar as propostas de suas candidatas e candidatos para o tema da igualdade de gênero e, depois, cobrar a realização destes compromissos, caso sejam eleitos.","A plataforma Cidade 50-50 tem como origem os Objetivos do Desenvolvimento Sustentável (ODS), adotados no ano passado pelos Estados-membros da ONU, e a iniciativa global Por um Planeta 50-50 em 2030: um passo decisivo pela igualdade de gênero, lançada pela ONU Mulheres. O ODS 5 visa a alcançar a igualdade de gênero e o empoderamento das mulheres.","Brasília - “Uma sociedade só pode ser chamada de democrática se a participação das mulheres em sua diversidade for uma realidade\", disse a representante da ONU Mulheres, Nadine GasmanElza Fiúza\/Agência Brasil","“A plataforma leva para os municípios brasileiros os princípios dos ODS que dão continuidade à pactuação internacional em favor de um mundo com mais igualdade e justiça social”, disse a representante da ONU Mulheres no Brasil, Nadine Gasman.","Nadine ressaltou a importância da participação política das mulheres. “Uma sociedade só pode ser chamada de democrática se a participação das mulheres em sua diversidade for uma realidade. A ONU Mulheres e suas parceiras propõem a agenda 50-50 para ter cidades mais inclusivas e paritárias”.","A diretora executiva do Instituto Patrícia Galvão, Jacira Melo, destacou que o momento atual é muito propício para lançar esta plataforma com um processo eleitoral em curso em mais de 5,5 mil municípios. “O objetivo é incentivar e agilizar compromissos e atitudes com a questão da igualdade de gênero em candidatos e candidatas, além de cobrar compromissos contra essa desigualdade histórica vivida pelas mulheres nesse país. Mais do que discurso precisamos de compromisso”.","Compromissos","Ao acessarem a plataforma, as candidatas e os candidatos poderão assumir compromissos em seis grandes áreas de atuação:","Governança e financiamento: trata sobre a gestão pública com perspectiva de gênero;","Empoderamento econômico: assegura que os talentos, habilidades e a experiência das mulheres possam ser desenvolvidos em sua plenitude;","Participação política: promove oportunidades e condições para que as mulheres participem da vida pública e da política das cidades em pé de igualdade com os homens;","Educação inclusiva: inclui temas relacionados à igualdade de gênero e raça na educação e no cotidiano social;","Enfrentamento à violência contra as mulheres: promove o fortalecimento da rede que atende mulheres em situação de violência, com qualidade e respeito, nos espaços públicos e privados;","Saúde: chama a atenção para a implementação de serviços municipais que garantam atendimento adequado às mulheres e meninas em sua diversidade.","Eleições 2016","Entre os mais de 144 milhões de eleitores aptos a votar nas eleições de outubro, 52% são mulheres. No entanto, em 3.815 municípios apenas homens concorrem ao cargo de prefeito, o que corresponde a 68% do total de 5.568 municípios. Segundo o TSE, 52 cidades têm somente mulheres como candidatas a prefeita, o que corresponde a menos de 1%. Nos 1.701 municípios restantes, candidatos e candidatas disputam o Executivo municipal.","Atualmente, as mulheres ocupam 10% das prefeituras e representam 12% dos vereadores nas câmaras municipais, de acordo com a ONU Mulheres.","A ministra do Tribunal Superior Eleitoral Luciana Lóssio ressaltou a disparidade entre a representatividade da mulher no eleitorado e na população e na participação política. “Temos 9,9% de mulheres na Câmara dos Deputados. Penso ser uma vergonha para todos nós não possuir sequer 10% de mulheres no Parlamento considerando que somos maioria no eleitorado e na população brasileira. De 27 governadores, só temos uma mulher chefiando um Estado da federação. Nas prefeituras das capitais, temos também apenas uma mulher como representante máxima”.","A ministra informou que nestas eleições apenas 12% dos candidatos a prefeituras são mulheres. Já no universo de postulantes ao cargo de vereador, 33% são mulheres. Segundo ela, estudos mostram que, no ritmo atual, a igualdade de gênero na política só ocorrerá em 100 anos no Brasil. “Algo precisa ser feito para corrigir este quadro. O primeiro passo é este que estamos dando aqui, debater o assunto e tomar iniciativas concretas como esta plataforma”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleicoes-onu-mulheres-e-tse-lancam-plataforma-digital-para-igualdade-de","local":"Brasília","tags":["ONU Mulheres","eleições","igualdade de gênero","Tribunal Superior Eleitoral"]}