{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 20h17","author":"Mariana Jungmann e Iolando Lourenço – Repórteres da Agência Brasil","links":[],"id":"node-1040488","title":"Ex-ministros e presidentes de partidos acompanharão Dilma na ida ao Senado","paragraphs":["A presidenta afastada Dilma Rousseff deve levar 31 pessoas  ao  Senado  na segunda-feira Arquivo\/ABr","A presidenta afastada Dilma Rousseff não chegará sozinha ao Senado na segunda-feira (29) para prestar depoimento no julgamento do processo de impeachment. Ela solicitou, e o presidente da Casa, Renan Calheiros (PMDB-AL), concordou que 31 pessoas a acompanhem durante o período em que falará ao plenário.","Dilma pretende levar ex-ministros, assessores diretos e pessoas próximas a ela, como o ex-presidente Luís Inácio Lula da Silva. Devem comparecer, por exemplo, os ex-ministros Aloízio Mercadante, Jaques Wagner, Patrus Ananias e Miguel Rosseto, dentre outros. Também estarão presentes os presidentes do PT, Rui Falcão, do PCdoB, Luciana Santos, e do PDT, Carlos Lupi.","Para acomodar o grupo, Renan reservou a sala de audiências da presidência do Senado e uma sala anexa com banheiro. Segundo Renan, dentro do plenário, a presidenta terá o direito de ser acompanhada por 20 pessoas e o mesmo número deverá ser garantido aos advogados de acusação, que também deverão levar convidados.","“Serão 20 pessoas. Nós vamos comprimir os jornalistas, que servirão, na prática, de separação [entre os dois grupos] e garantiremos ao outro lado o mesmo número de vagas que já garantimos para a presidenta”, informou o senador.","As restrições de espaço no plenário preocupam a direção da Casa. Os convidados de Dilma e da acusação não serão os únicos. Deputados, ex-parlamentares e assessores parlamentares também têm acesso franqueado ao plenário, o que pode provocar a superlotação do local. A imprensa, inclusive internacional, também ocupa espaço em tribuna reservada. Profissionais de imagem têm ocupado as galerias."],"category":"Política","url":"\/politica\/noticia\/2016-08\/ex-ministros-e-presidentes-de-partidos-acompanharao-dilma-na-ida-ao-senado","local":"Brasília","tags":["Dilma Rousseff","depoimento","impeachment","julgamento","Lula","ex-ministros"]}