{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 18h37","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/em-nova-fase-da-operacao-acronimo-pf-investiga-vox-populi-e-construtora"],"id":"node-1038215","title":"Operação Acrônimo: BNDES diz que financiamento à JHSF teve critérios impessoais","paragraphs":["","O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) informou hoje (16), em nota, que os financiamentos a empresas atendem a critérios impessoais de análise, como ocorreu com a JHSF, administradora do Catarina Aeroporto S.A., situado em São Roque (SP), envolvida em operação vinculada ao governador de Minas Gerais, Fernando Pimentel. A sexta fase da Operação Acrônimo, deflagrada nesta terça-feira pela Polícia Federal, investiga suspeita de que Pimentel e o operador do esquema que o teria beneficiado na campanha eleitoral de 2014, o empresário Benedito de Oliveira Neto, teriam intermediado empréstimo do banco para a JHSF. ","A Operação Acrônimo foi instaurada para investigar possíveis esquemas ilegais que visavam beneficiar campanha do então candidato do PT ao governo de Minas Gerais, Fernando Pimentel, em 2014. O BNDES  esclareceu que Pimentel ocupou a presidência do Conselho de Administração da instituição como ministro do Desenvolvimento, Indústria e Comércio, no período de janeiro de 2011 a fevereiro de 2014.","Conselho","De acordo com a nota, as funções do Conselho de Administração do BNDES são definidas no estatuto do banco. “O conselho não participa de decisões sobre as operações do banco. Suas competências são examinar e aprovar, por proposta do presidente do BNDES, políticas gerais e programas de atuação a longo prazo, em harmonia com a política econômico-financeira do governo federal. As deliberações do conselho são tomadas por maioria de votos e registradas em atas, cabendo ao presidente, além do voto ordinário, o voto de qualidade”.","O BNDES assegurou, na nota, que os financiamentos concedidos pela instituição “seguem todos os critérios impessoais de análise comuns ao banco, com a participação de dezenas de técnicos concursados e órgãos colegiados, além da exigência de garantias sólidas”.","Baixa inadimplência","Segundo a nota, o resultado desses procedimentos é o reduzido nível de inadimplência nos financiamentos, “tradicionalmente a mais baixa do Sistema Financeiro Nacional”. O BNDES deixou claro que quando uma empresa apresenta pedido de financiamento para determinado projeto, a operação passa a ser analisada por diversas equipes. “No fim desse processo de análise, todos os projetos que tenham sido enquadrados pelas áreas técnicas são encaminhados à diretoria que, em reuniões semanais e em colegiado, as avalia e decide se as operações serão ou não aprovadas. Após a aprovação e a contratação da operação, os desembolsos são feitos, exclusivamente, frente à comprovação via notas fiscais e à evolução física dos projetos”.","O BNDES informou ainda na nota que os contratos de financiamento com a JHSF estão disponíveis para verificação no endereço do banco na internet. O BNDES era anteriormente vinculado ao Ministério do Desenvolvimento, Indústria e Comércio Exterior, pasta que Pimentel comandou entre 2011 e 2014, e agora, com a mudança ministerial do governo interino de Michel Temer, passou para o âmbito do Ministério do Planejamento."],"category":"Política","url":"\/politica\/noticia\/2016-08\/operacao-acronimo-bndes-diz-que-financiamento-a-jhsf-teve-criterios-impessoais","local":"Rio de Janeiro","tags":["Operação Acrônimo","BNDES","Polícia Federal","Fernando Pimentel","financiamento","JHSF"]}