{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 10h39","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=4&data=05\/08\/2016"],"id":"node-1035100","title":"Temer define nomes de vice-líderes do governo na Câmara","paragraphs":["","O principal desafio dos vice-líderes na Câmara será reforçar o trabalho do líder do governo, André Moura (foto), na aprovação de pautas econômicas","Wilson Dias\/Agência Brasil","Três meses depois de escolher o deputado André Moura (PSC-SE) para ser líder do governo na Câmara, o presidente interino da República, Michel Temer, definiu os nomes de 15 deputados que assumem hoje (5) a vice-liderança na Casa.","A lista está publicada na edição desta sexta-feira do Diário Oficial da União.","Entre os parlamentares que vão reforçar negociações no Legislativo de temas de interesse do Planalto estão Darci sio Perondi (PMDB-RS), Ju lio Lopes (PP-RJ), Marcos Montes (PSD-MG), Fernando Francischini (SD-PR), Marcelo Aro (PHS-MG), Marcelo Squassoni (PRB-SP), Luiz Carlos Busato (PTB-RS), Arthur Oliveira Maia (PPS-BA), Alceu Moreira (PMDB-RS), Carlos Henrique Gaguim (PTN-TO), Tereza Cristina (PSB-MS), Capita o Augusto (PR-SP, Jorge Tadeu Mudalen (DEM-SP), Carlos Marun (PMDB-MS) e Rocha (PSDB-AC).","O principal desafio do grupo será reforçar o trabalho de Moura para aprovar pautas econômicas defendidas pela equipe de Temer e que ainda não avançaram na Casa. Entre os textos estão a proposta de emenda à Constituição (PEC 241\/16) que limita os gastos públicos para despesas primárias nos Três Poderes e o projeto de lei complementar (PL 257\/16) que trata da renegociação das dívidas dos estados. As duas matérias estão previstas para serem votadas na próxima semana."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-define-nomes-de-vice-lideres-do-governo-na-camara","local":"Brasília","tags":["Michel Temer","vice-líderes","Câmara","André Moura"]}