{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 16h59","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1045048","title":"STF valida jornada de 12 horas diárias para bombeiro civil","paragraphs":["O Supremo Tribunal Federal (STF) decidiu hoje (14) julgar constitucional a Lei 11.901\/2009, que estabeleceu jornada de 12 horas diárias de trabalho para bombeiros civis. No julgamento, por maioria de votos, a Corte entendeu que a jornada, com 36 horas de descanso, conforme estabelecido na norma, é valida e não fere os princípios constitucionais de direito à saúde do trabalhador.","A ação contra a jornada dos bombeiros civis foi proposta pela Procuradoria-Geral da República em 2012. O então procurador-geral sustentou que a jornada é exaustiva para a profissão e ultrapassa o limite de horas previsto na Constituição, que é de oito horas diárias.","Seguindo voto proferido pelo relator da ação, ministro Edson Fachin, a Corte entendeu que a jornada acima do limite constitucional é válida, mediante aprovação em convenção coletiva de trabalho.","Para a ministra Rosa Weber, oriunda da Justiça do Trabalho, nada impede que os trabalhadores possam fazer horas extras, além das oito horas previstas na Constituição.","\"A Constituição, a Lei fundamental, atribui essa possibilidade de prorrogação via compensação, mediante acordo ou convenção coletiva de trabalho\", disse a ministra.","O decano na Corte, ministro Celso de Mello, afirmou que as entidades sindicais têm autonomia para fazer as negociações. \"A possibilidade de negociação coletiva é uma realidade sempre presente e inteiramente acessível, especialmente em matéria de convenção coletiva de trabalho.\", disse o ministro.","A lei também garantiu aos brigadistas uniforme especial, seguro de vida e adicional de periculosidade, equivalente a 30% do salário."],"category":"Política","url":"\/politica\/noticia\/2016-09\/stf-valida-jornada-de-12-horas-diarias-para-bombeiro-civil","local":"Brasília","tags":["stf","Jornada","12 horas diárias","bombeiro civil","Lei 11.901\/2009"]}