{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 17h12","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1040440","title":"STF adia julgamento de denúncia contra Gleisi e Paulo Bernardo","paragraphs":["","O STF adiou julgamento da denúncia contra a senadora Gleisi Hoffmann e o ex-ministro Paulo BernardoFabio Rodrigues Pozzebom\/Arquivo\/Agência Brasil","A Segunda Turma do Supremo Tribunal Federal (STF) adiou o julgamento sobre denúncia apresentada pela Procuradoria-Geral da República (PGR) contra a senadora Gleisi Hoffmann (PT-PR) e o marido dela, o ex-ministro do Planejamento Paulo Bernardo. O julgamento havia sido marcado para terça-feira (30). A nova data ainda não foi definida.","O inquérito foi retirado da pauta no início da semana, após pedido do ministro Teori Zavascki, relator do processo, para evitar questionamentos sobre a nulidade do julgamento. No momento da sessão, a senadora estará no julgamento, no Senado, que decidirá sobre o afastamento definitivo da presidenta Dilma Rousseff.","Em maio, Gleisi e Paulo Bernardo foram denunciados ao Supremo sob a acusação de terem recebido R$ 1 milhão para campanha da senadora em 2010. De acordo com depoimentos de delatores na Operação Lava Jato, o valor é oriundo de desvios de contratos da Petrobras. Ambos foram citados nas delações do doleiro Alberto Youssef.","Em documento encaminhado ao Supremo, a defesa dos dois diz que as acusações são “meras conjecturas feitas às pressas” em função de acordos de delação premiada. “A requerida [senadora] jamais praticou qualquer ato que pudesse ser caracterizado como ato ilícito, especialmente no bojo do pleito eleitoral ao Senado Federal no ano de 2010, na medida em que todas as suas contas de campanha foram declaradas e integralmente aprovadas pela Justiça Eleitoral”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/stf-adia-julgamento-de-denuncia-contra-gleisi-e-paulo-bernardo","local":"Brasília","tags":["stf","denúncia","Paulo Bernardo","Gleisi Hoffmann"]}