{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 06h33","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1040062","title":"Senado começa a julgar hoje processo de impeachment de Dilma","paragraphs":["","Brasília - Plenário do Senado começa a ouvir testemunhas na fase final do julgamento do processo de impeachment da presidenta afastada Dilma RousseffFabio Rodrigues Pozzebom\/Agência Brasil","O julgamento do processo de impeachment da presidenta afastada Dilma Rousseff começa hoje (25) às 9h com o depoimento de testemunhas. Serão ouvidas inicialmente as duas testemunhas arroladas pela acusação: o procurador do Ministério Público no Tribunal de Contas da União (TCU),  Júlio Marcelo de Oliveira, e o auditor do TCU Antônio Carlos Costa D'Ávila.","Em seguida, a previsão é de que sejam ouvidas duas das seis testemunhas arroladas pela defesa. Os advogados de Dilma Rousseff convocaram o ex-ministro da Fazenda Nelson Barbosa, o economista Luiz Gonzaga Belluzzo, a ex-secretária de Orçamento Federal Esther Dweck, o ex-secretário executivo do Ministério da Educação Luiz Cláudio Costa, o professor de direito da Universidade Estadual do Rio de Janeiro (Uerj) Ricardo Lodi Ribeiro e o professor de direito da Universidade Federal do Rio de Janeiro (UFRJ) Geraldo Prado.","Amanhã (26) deverão ser ouvidas as quatro últimas testemunhas. Se não houver tempo de ouvir as quatro primeiras até a noite de hoje, os depoimentos de uma parte delas podem ser transferidos para esta sexta, fazendo com que a primeira fase do julgamento seja concluída somente no fim de semana.","Os senadores poderão fazer perguntas à vontade, mas os líderes da base aliada do presidente interino Michel Temer já orientaram os demais parlamentares a evitar perguntas repetidas e a dar preferência para as lideranças partidárias, de modo a tentar agilizar os depoimentos.","Na segunda-feira (29),  às 9h, começará o depoimento da presidenta afastada Dilma Rousseff. Ela poderá falar livremente por 30 minutos e depois ficará à disposição para responder às perguntas dos senadores.","Após o depoimento de Dilma, começará o debate entre a defesa e a acusação.  Os advogados da acusação começarão falando por uma hora e 30 minutos. Depois será a vez de a defesa falar por igual período. Pode haver ainda réplica e tréplica de uma hora cada.","Na terça-feira (30), os senadores devem começar a discutir se Dilma praticou crime de responsabilidade. Cada um dos inscritos terá 10 minutos para falar, sem direito a prorrogação.","Ao final, o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, questionará os parlamentares se eles consideram que a presidenta afastada cometeu crime de responsabilidade por editar decretos de suplementação orçamentária e por tomar empréstimo de instituição comandada pela União. Dois senadores favoráveis e dois contrários farão encaminhamentos por cinco minutos cada e o painel será aberto para a votação.","A votação será aberta e nominal. A expectativa é de que o resultado seja divulgado na noite de terça, mas o julgamento pode se prolongar até quarta -feira."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-comeca-julgar-hoje-processo-de-impeachment-de-dilma","local":"Brasília ","tags":["impeachment","Senado","julgamento","Dilma Rousseff"]}