{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 16h57","author":"Heloisa Cristaldo - Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2015-08\/ha-30-anos-delegacia-da-mulher-deu-inicio-politicas-de-combate","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2015-04\/vice-presidente-acumulara-articulacao-politica-do-governo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2015-12\/vice-presidencia-confirma-teor-de-carta-enviada-por-temer-presidenta","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-03\/diretorio-nacional-decide-que-pmdb-deixara-base-do-governo-dilma","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/gravacao-de-temer-vaza-com-discurso-para-depois-do-impeachment","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/sem-citar-nomes-dilma-diz-que-golpe-contra-seu-mandato-tem-chefe-e-vice","http:\/\/memoria.ebc.com.br\/agenciabrasil\/noticia\/2010-06-13\/pt-homologa-candidatura-de-dilma-presidencia-e-indicacao-de-temer-para-vice"],"id":"node-1041052","title":"Após mais de cinco anos como vice, Temer assume definitivamente Presidência","paragraphs":[" ","","Com impeachment de Dilma, Temer assume definitivamente a Presidência da República Marcelo Camargo\/Agência Brasil","Após três meses e 19 dias ocupando o cargo de presidente interino, Michel Temer assume hoje (31) definitivamente o posto mais alto da República. Com a conclusão do julgamento do processo do impeachment que tirou do cargo Dilma Rousseff, Temer tem pela frente mais dois anos e quatro meses de mandato como comandante do Executivo federal.","Durante o período em que ficou na interinidade, Temer afirmou que sua prioridade é a melhoria da economia brasileira e eficiência da máquina pública. Para tanto enviou ao Congresso Nacional uma Proposta de Emenda Constitucional que limita os gastos públicos. “É urgente fazermos um governo de salvação nacional”, disse no discurso, ao assumir a Presidência da República como interino.","Por duas vezes vice da chapa PT-PMDB para a Presidência, Temer é paulista de Tietê e começou a carreira na política na década de 60. Michel Miguel Elias Temer Lulia nasceu em Tietê (SP) no dia 23 de setembro de 1940 e é o caçula de oito irmãos.","Trajetória política","Foi como oficial de gabinete de Ataliba Nogueira, secretário de Educação do governo de São Paulo, em 1964, que Michel Temer iniciou a carreira política. Sua filiação partidária ocorreu décadas depois, em 1981, ao assinar a ficha do PMDB, partido do qual nunca se afastou. Em 1983, foi nomeado procurador-geral do Estado de São Paulo no governo do correligionário Franco Montoro. No ano seguinte, assumiu a Secretaria de Segurança Pública de São Paulo, cargo que também ocupou no início dos anos 90.","Temer  durante  atuação  como  secretário  de Segurança, quando criou a primeira Delegacia","da Mulher do paísAssessoria de Michel Temer","Sua atuação como secretário de Segurança foi marcada por ações inovadoras. Temer criou os conselhos comunitários de Segurança (Conensegs) e, após receber uma comissão que denunciava o espancamento de mulheres e o descaso de autoridades com os crimes, instituiu a primeira Delegacia da Mulher no Brasil. Também criou a Delegacia de Proteção aos Direitos Autorais, instrumento de combate à pirataria, e a Delegacia de Apuração de Crimes Raciais.","Em 1986, foi candidato a deputado federal pelo PMDB de São Paulo, mas, com os 43.747 votos obtidos, ficou como suplente. Em 16 de março de 1987, assumiu o primeiro mandato na Câmara, com a licença do deputado Tidei de Lima, e se tornou constituinte. Na segunda eleição, em 1990, Michel Temer também ficou como suplente, registrando 32. 024 votos.","Em 1992, no governo de Luiz Antônio Fleury em São Paulo, voltou à Secretaria de Segurança seis dias após o Massacre do Carandiru. Naquela ocasião, uma intervenção da Polícia Militar no Pavilhão 9 da Casa de Detenção, para conter uma rebelião, provocou a morte de 111 detentos.","Presidente interino","Vice-presidente de Dilma desde o primeiro mandato, Temer foi responsável pela articulação política do governo, com a saída de Pepe Vargas da Secretaria de Relações Institucionais, no início de abril de 2015. Apesar de fazer parte do governo, nos últimos meses, viveu uma relação conturbada com Dilma. Em agosto, anunciou a saída da coordenação política.","Em dezembro, Temer escreveu uma carta em que se dizia “vice decorativo” e que não era ouvido pela então presidenta. À época, Dilma disse não ver motivos para desconfiar “um milímetro” de Michel Temer. Ela destacou ainda que não só confia como sempre confiou nele e que o vice-presidente sempre teve um comportamento “bastante correto”.","Em março deste ano, o PMDB decidiu deixar a base do governo para apoiar o processo de impeachment que tramitava na Câmara dos Deputados.","Já em abril, na mesma semana da votação no plenário da Câmara da admissibilidade do processo de impeachment de Dilma, Temer enviou uma mensagem de voz a parlamentares do PMDB em que falava como se estivesse prestes a assumir o governo após o afastamento de Dilma. O áudio, de cerca de 14 minutos, dá a impressão de ser um comunicado dele ao “povo brasileiro” sobre como pretende conduzir o país, de forma transitória ou não. Depois das primeiras repercussões da mensagem nas redes sociais, a assessoria de Temer informou que o áudio foi enviado por engano a um grupo de deputados do partido.","No dia seguinte, Dilma disse que havia um golpe em curso contra o seu governo e, sem citar nomes, fala em \"chefe e vice-chefe do golpe\", referindo-se a Michel Temer e Eduardo Cunha (PMDB-RJ), até então presidente da Câmara dos Deputados.","Influência política","Temer exerceu seis mandatos como deputado federal. No pleito de 2006, com 99.046 votos, foi eleito com o menor número de votos entre os três parlamentares do PMDB que conquistaram vaga na Câmara. Antonio Bulhões obteve 109.978 votos e Francisco Rossi de Almeida, 106.272.","Em 2009, foi apontado pelo Departamento Intersindical de Assessoria Parlamentar (Diap) como parlamentar mais influente do Congresso Nacional. “Michel Temer é um político experiente, de boa formação, habilidoso na articulação com os agentes públicos de modo geral e com os demais poderes quando exerce a função de chefe de poder. É um parlamentar que conhece a real importância do diálogo, da negociação e isso pode ser um diferencial neste período à frente da Presidência da República”, disse Antônio Augusto, jornalista e analista político do Diap.","Temer foi eleito três vezes para a presidência da Câmara (1997, 1999 e 2009). Na condição de presidente da Casa, assumiu a Presidência da República interinamente por duas vezes: de 27 a 31 de janeiro de 1998 e em 15 de junho de 1999 (governo do ex-presidente Fernando Henrique Cardoso).","No PMDB, foi presidente do Diretório Nacional de 2001 ao fim de 2010. No ano seguinte, licenciou-se do posto ao assumir a Vice-Presidência da República. Em 2013, ele voltou ao posto, eleito por unanimidade. Após a saída do PMDB do governo em março, em meio às discussões do impeachment da presidenta Dilma Rousseff, Temer licenciou-se da presidência da legenda e deu lugar ao senador Romero Jucá (PMDB-RO).","Aliança PT-PMDB","Bolo com bonecos representando Dilma e Termer marcou, em 2011,união entre PT e PMDBArquivo\/Agência Brasil","A aliança entre o PMDB e o PT começou no primeiro mandato do ex-presidente Luiz Inácio Lula da Silva, há 13 anos. Em votação simbólica, no dia 13 de junho de 2010, os petistas aprovaram, durante a convenção nacional do PT, em Brasília, a formalização da candidatura de Dilma Rousseff à Presidência da República e a indicação do deputado Michel Temer para vice na chapa.","Em julho de 2011, em meio à última reunião da base aliada no primeiro semestre, houve até um bolo com os bonecos de Dilma Rousseff e de Michel Temer no topo. Na época, petistas como Ricardo Berzoini e peemedebistas como Henrique Eduardo Alves e Marcelo Castro, todos ministros do governo Dilma, repartiram o bolo para celebrar o “casamento” entre as legendas.","Formação","Formado em direito pela Universidade de São Paulo (1963), Temer é doutor em direito pela Pontifícia Universidade Católica (PUC) de São Paulo. O presidente interino também atuou como professor de direito em 1968. Sua carreira acadêmica estendeu-se até 1984.","Temer é autor dos livros Constituição e Política, Territórios Federais nas Constituições Brasileiras e Seus Direitos na Constituinte e Elementos do Direito Constitucional, esse último na 24ª edição, com mais de 200 mil exemplares vendidos.","Intimidade","A intimidade do presidente sempre foi preservada. Apesar do reconhecido traquejo político, Michel Temer manteve-se discretamente nos bastidores do poder.","Com a publicação de seu livro de poemas Anônima Intimidade, em 2013, deixou de lado o perfil reservado de político e expôs traços de sua natureza íntima. Na ocasião, contou que a obra foi escrita durante viagens entre a residência pessoal e reduto eleitoral, em São Paulo, e a capital federal. Temer afirmou que os versos eram \"imortalizados em guardanapos\".","Michel Temer é casado há 13 anos com Marcela Temer, com quem tem o filho Michel. Também foi casado com Neusa Popinigis (sem filhos) e com Maria de Toledo, com quem teve três filhas: Clarissa, Luciana e Maristela.","Também filiada ao PMDB, Luciana Temer é secretária municipal de Assistência e Desenvolvimento Social de São Paulo, na gestão do prefeito Fernando Haddad, candidato à reeleição pelo PT.","*Colaboraram Paula Laboissière e Pedro Peduzzi"],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-assume-definitivamente-presidencia-do-pais","local":"Brasília","tags":["Michel Temer","Presidência da República"]}