{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 15h35","author":"Jéssica Gonçalves - Repórter do Radiojornalismo","links":[],"id":"node-1039807","title":"Deputados distritais prestam depoimento à polícia, mas saem em silêncio","paragraphs":["","Deputados distritais envolvidos na Operação Dracon, da Polícia Civil do Distrito Federal, prestaram depoimento hoje (23) na Delegacia de Crimes contra a Administração Pública, e saíram sem falar com a imprensa. Eles não se manifestaram sobre a operação, nem compareceram à Câmara Legislativa pela manhã.","A presidente da Câmara, deputada Celina Leão (PPS), e membros da mesa diretora foram alvo da Operação Dracon, da Polícia Civil, nesta terça-feira.","Foram cumpridos mandados de busca e apreensão nos gabinetes dos membros da mesa diretora e nas casas dos envolvidos, além de mandados de condução coercitiva e afastamento cautelar.","Equipes da polícia e promotores de justiça apreenderam computadores, pastas e documentos para investigação.","Além de Celina, estão na mira da operação os deputados Raimundo Ribeiro (PSDB), Julio César (PRB) e Bispo Renato Andrade (PR) - membros da mesa; o deputado Cristiano Araújo (PSD); o servidor da Câmara, Alexandre Braga Cerqueira; o ex-servidor Valério Neves Campos; e o ex-presidente do Fundo de Saúde do DF, Ricardo Cardoso dos Santos.","O Tribunal de Justiça do DF determinou ainda que os membros da mesa diretora sejam afastados, mas manteve o exercício das funções de deputado distrital. Quem assume interinamente no lugar de Celina é o vice-presidente da Câmara, deputado Juarezão, eleito ontem (22), após renúncia da deputada Liliane Roriz, na semana passada.","Denúncia sobre computadores","O deputado Chico Vigilante, do PT, disse que vai pedir imagens de segurança da Câmara para que sejam apuradas denúncias de que computadores teriam sido retirados de um gabinete antes da operação da polícia ser iniciada.","O objetivo da operação, comandada pelo Tribunal de Justiça do DF, é buscar provas em relação a denúncias de propina envolvendo parlamentares e servidores.","De acordo com áudios entregues pela deputada distrital Liliane Roriz na última quarta-feira, os investigados teriam participado de um suposto esquema que destinava R$ 30 milhões das sobras orçamentárias de 2015 a empresas que prestam serviços à Secretaria de Saúde do Distrito Federal, responsáveis pela gestão de Unidades de Terapia Intensiva (UTIs).","Por meio de nota, o deputado Bispo Renato Andrade afirma que não tem conhecimento do teor da investigação do Ministério Público, e que está se inteirando das informações para tomar as devidas providências.","O parlamentar disse ainda que foi citado indevidamente por terceiros e que não praticou nenhum ato ilícito. As defesas de Alexandre Braga, Valério Neves e Ricardo Cardoso dos Santos não foram localizadas.","(*) Texto alterado às 16h15 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-08\/deputados-distritais-prestam-depoimento-policia-mas-saem-em-silencio","local":"Brasília","tags":["Câmara Legislativa","Operação Dracon","Mesa Diretora","polícia civil"]}