{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 14h43","author":"Karine Melo – Repórter da Agência Brasil","links":[],"id":"node-1039957","title":"Renan marca votação do reajuste dos ministros do STF para 6 de setembro","paragraphs":["","Para Renan, a aprovação do reajuste dos ministros do STF não afetará o equilíbrio fiscalMarcelo Camargo\/Agência Brasil","A votação do reajuste dos ministros do Supremo Tribunal Federal (STF) no plenário do Senado será no dia 6 de setembro, semana seguinte à conclusão do processo de impeachment da presidenta afastada Dilma Rousseff. A informação foi dada hoje (24) pelo presidente da Casa, Renan Calheiros (PMDB-AL), que disse que, junto com o presidente da República interino, Michel Temer, firmou esse compromisso com o Judiciário.","Perguntado se o momento atual da economia brasileira permite um reajuste com um efeito cascata tão grande na União e nos estados, Renan minimizou o impacto. “A repercussão é pequena, não afeta o equilíbrio fiscal. O Brasil está funcionando, as instituições estão funcionando, os Poderes têm uma relação harmônica, mas independente, mas não significa dizer que nós vamos compartilhar o entendimento de que problema fiscal do Brasil é em função do reajuste do Poder Judiciário. Isso é uma pequenez, que restringe muito a discussão e não dá para concordar com ela”, disse. Segundo Renan, em 2016, o impacto será de R$ 200 milhões.","Resistências","O presidente do Senado também reconheceu que o tema enfrenta resistências e divide parlamentares de siglas como PMDB, PSDB e DEM, que apoiam o governo Temer. Tucanos e democratas não concordam com o reajuste. “Há uma resistência, ela é natural. Eu lamento que essa resistência não tenha acontecido quando o Congresso aprovou o reajuste do Judiciário como um todo e de outras carreiras”, criticou.","Tramitação","O projeto que reajusta os vencimentos de ministros do STF ainda está na Comissão de Assuntos Econômicos (CAE) do Senado. Para agilizar a votação, há um requerimento de urgência, com assinaturas coletadas pelo PMDB, que pode levar o tema direto ao plenário. Para evitar mais desgastes na base governista, Renan disse que não colocará o requerimento em votação antes do impeachment. Na CAE, a discussão da proposta foi interrompida ontem (23) por um pedido de vista coletivo (mais tempo para analisar a proposta), encabeçado pelo senador Ataídes Oliveira (PSDB-TO).","O texto em discussão eleva os subsídios mensais dos ministros em 16,38%, dos atuais R$ 33,7 mil para R$ 36,7 mil, a partir de 1º de junho de 2016, passando a R$ 39,2 mil a partir de janeiro de 2017."],"category":"Política","url":"\/politica\/noticia\/2016-08\/renan-marca-votacao-do-reajuste-dos-ministros-do-stf-para-6-de-setembro","local":"Brasília","tags":["reajuste","ministros do STF","Renan Calheiros","votação","Senado","Judiciário","efeito cascata"]}