{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 07h45","author":"Fernanda Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pm-usa-bombas-e-agua-para-reprimir-protesto-na-avenida-paulista"],"id":"node-1040904","title":"Manifestações contra o impeachment provocam congestionamento em São Paulo","paragraphs":["","São Paulo - Manifestantes que pedem a saída do presidente interino Michel Temer bloqueiam a Marginal Pinheiros Mídia Ninja\/Divulgação\/facebook\/direitos reservados","Manifestantes contrários ao impeachment da presidenta Dilma Rousseff fazem bloqueios em importantes vias da capital paulista, provocando longo congestionamento no início da manhã de hoje (30). Segundo a Companhia de Engenharia de Tráfego (CET), as manifestações provocam pelo menos 16,4 quilômetros de lentidão no trânsito.","Um grupo bloqueia totalmente a Marginal Tietê, na altura da Ponte Casa Verde, zona norte, sentido Rodovia Ayrton Senna. O congestionamento estimado é de 4 quilômetros na pista central e 6,8 quilômetros na pista local. Os manifestantes atearam fogo a uma grande quantidade de pneus. O Corpo de Bombeiros combate o incêndio com seis viaturas, que estão no local.","Outro ponto de bloqueio é na Marginal Pinheiros, altura da Ponte Transamérica, zona sul, sentido Rodovia Castello Branco. A lentidão no local é de 5,6 quilômetros. O terceiro local bloqueado pelos protestos é a Avenida Professor Francisco Morato, cruzamento com a Avenida Vital Brasil, zona oeste, em ambos os sentidos.","Ontem (29), policiais utilizaram bombas de efeito moral, gás de pimenta e caminhões de água para dispersar os manifestantes que também protestavam contra o impeachment. Os manifestantes, por sua vez, jogaram lixeiras pelas ruas e as incendiaram. Os organizadores estimaram que 2 mil pessoas participaram ontem do ato.","São Paulo - Na segunda-feira, a PM usou bombas de efeito moral contra a manifestação Fora Temer, na Avenida Paulista, região centralRovena Rosa\/Agência Brasil"],"category":"Política","url":"\/politica\/noticia\/2016-08\/manifestacoes-contra-o-impeachment-provocam-congestionamento-em-sao-paulo","local":"São Paulo","tags":["impeachment","bloqueio de pista","rodovia","manifestação","PM"]}