{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 18h40","author":"Isabela Vieira - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/gilmar-mendes-diz-ser-bizarro-votacao-em-separado-de-direitos-de-dilma"],"id":"node-1041853","title":"Barroso e Fux evitam falar sobre desmembramento da votação do impeachment","paragraphs":["Os ministros do Supremo Tribunal Federal (STF) Luís Roberto Barroso e Luiz Fux evitaram comentar hoje (2) o desmembramento da votação do impeachment da ex-presidenta Dilma Rousseff. O tribunal foi acionado contra a decisão do Senado Federal, de quarta-feira (31), que, apesar de afastá-la, manteve Dilma habilitada para cargos públicos e eleições.","Um mandado de segurança movido por partidos políticos questiona a votação da habilitação da ex-presidenta, mesmo que o ministro Ricardo Lewandowski, presidente da Casa, tenha autorizado o fatiamento para apreciação dos senadores. O autor é o senador Álvaro Dias (PV-PR). Não está definido o prazo para que o recurso seja analisado pelo pleno da instituição.","“A matéria está judicializada, há ações no Supremo, salvo engano, com a ministra Rosa [Weber], algumas com Teori Zavascki e, evidentemente, não posso me manifestar previamente”, declarou, em evento da Fundação Getulio Vargas (FGV), no Rio. Ontem (1º), mesmo na mesma condição, o ministro do STF Gilmar Mendes disse que a decisão do Senado era “bizarra”.","Perguntado se a análise do fatiamento pelo STF era conveniente, por já ter sido objeto no Senado, Barroso disse que “como regra cabe em uma democracia a interpretação do sentido e alcance da Constituição”. “Agora, o quanto de auto-contenção ou pró-atividade um tribunal deve ter [ao analisar o fato], varia em função de cada matéria”, disse.","O ministro Luiz Fux, que participou do mesmo evento, seguiu na mesma linha e disse que a Constituição permite ao STF apreciar questões da política, “quando essas questões políticas são decididas com violação aos princípios inerentes ao Estado democrático de direito”.","“Você pode ter duas posições distintas: você pode ter uma posição que prestigia a autonomia do parlamento para decidir da forma como decidiu ou entender que houve um erro de julgamento, portanto, que aquela apenação deveria seguir imediatamente após a conclusão do voto, com força da redação da Constituição, que é diferente da redação da Lei 1.059 [do Impeachment]”, declarou. Na antiga lei, explicou, “havia realmente uma quesitação saparada”.","O ministro, no entanto, preferiu não dar sua opinião sobre o tema em si. “Isso vai ser objeto de julgamento e aí, pode -se entender, em primeiro lugar, que foi uma vontade do parlamento aquela decisão ou que houve realmente uma violação constitucional”, disse. “Eu não gostaria de me pronunciar sobre como vai decidir antes do julgamento”.","Matéria atualizada para correção de informação"],"category":"Política","url":"\/politica\/noticia\/2016-09\/barroso-e-fux-evitam-falar-sobre-desmembramento-da-votacao-do-impeachment","local":"Rio de Janeiro","tags":["stf","Justiça","Luís Roberto Barroso","Luiz Fux","impeachment","Impeachment de Dilma","desmembramento da votação do impeachment"]}