{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 12h11","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["https:\/\/www.youtube.com\/watch?v=ql48zry4hvM"],"id":"node-1040963","title":"Janaína Paschoal termina fala emocionada e diz que é \"defensora do Brasil\"","paragraphs":["","","Brasília - A advogada de acusação, Janaína Paschoal, fala durante o quinto dia do julgamento final do processo de impeachment da presidenta afastada, Dilma Rousseff, no Senado Federal Marcelo Camargo\/Agência Brasil","Após a advogada de acusação Janaína Paschoal terminar sua fala, um princípio de tumulto começou no plenário. O senador Aloysio Nunes (PSDB-SP) reclamou no microfone que o deputado federal José Guimarães (PT-CE) chamou a advogada de \"golpista\".","\"Golpistas foram aqueles que saquearam a Petrobras, golpistas são aqueles que fraudaram a contabilidade pública\", afirmou Nunes aos gritos. O tucano pediu que o ministro Ricardo Lewandowski, presidente do Supremo Tribunal Federal (STF), chamasse a Polícia do Senado para retirar o deputado petista do plenário do Senado, caso o comportamento se repetisse. “Eu não tenho medo de você, nem de vocês\", completou Nunes.",">> Acompanhe a transmissão ao vivo do julgamento final do processo de impeachment","Diante do tumulto, o presidente do STF pediu para os parlamentares \"manterem o nível civilizado\" e supendeu a sessão por cinco minutos para que a ordem fosse restabelecida.","Pouco antes de finalizar sua fala inicial que foi dividida com o jurista Miguel Reale Júnior, a advogada Janaína Paschoal pediu desculpas a Dilma por saber que a situação que ela vive não é fácil, porque \"eu lhe causei sofrimento\". \"Peço que ela um dia entenda que eu fiz isso pensando também nos netos dela\", disse Janaína, com lágrimas nos olhos.","Outros momentos","A jurista destacou que se coloca no processo do impeachment \"como uma defensora do Brasil'. \"Entrei nesta história sem ser chamada porque entendi que precisava fazer alguma coisa por nosso país\". Após o fim do processo, ela afirma querer voltar \"ao anonimato, à tranquilidade\".","Em determinado momento, Janaína Paschoal usou tom duro classificar ações do governo Dilma de \"estelionato eleitoral\". Ela afirmou que a falta de cortes de gastos em 2014 prejudicou o país e levou à crise econômica.","A advogada também disse que petistas são mentirosos. \"Eles [petistas] mentem tão bem. Eles são tão competentes no marketing que a gente acredita. Até pessoas do meu lado acreditaram que a perícia não foi favorável a nós\", disse ao lembrar que os defensores do mandato de Dilma disseram que o laudo pericial, feito por consultores do Senado, era favorável à presidente afastada.","\"Tudo isso foi muito bom para o povo ver como é o modo PT de ser. É a enganação. É o PT que não pede desculpas, nega os fatos, nega a realidade\", disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/janaina-paschoal-termina-fala-emocionada-e-diz-que-e-defensora-do-brasil","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado Federal","Janaína Paschoal","Miguel Reale Júnior"]}