{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 10h41","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":[],"id":"node-1041150","title":"Aliados de Dilma definem estratégia para a sessão final do impeachment","paragraphs":["Sessão no Senado definirá hoje processo de impeachment da presidente afastada Dilma Rousseff Wilson Dias\/Agência Brasil","Minutos antes da sessão final do processo de impeachment da presidente afastada Dilma Rousseff, marcada para às 11h de hoje (31), aliados da petista estão reunidos para definir as últimas estratégias. Entre as decisões, estão os dois nomes da defesa que vão fazer o encaminhamento de votação por cinco minutos. O que se sabe, por enquanto, é que um deles será uma mulher. O tom da defesa – se mais técnica ou mais política – também está em discussão. Outro ponto refere-se a destaques que devem ser apresentados, em plenário, ao presidente da sessão, ministro Ricardo Lewandowski. A exemplo do que aconteceu na fase de pronúncia, aliados de Dilma devem pedir para que haja votação em separado da perda de mandato e da inabilitação. A intenção de separar as votações é resguardar Dilma, uma vez que, da forma como está escrita a acusação, ela ficaria impossibilitada até de dar aula em universidades públicas ou de ocupar qualquer cargo na esfera pública. Pela acusação, os dois nomes que defenderão o afastamento definitivo de Dilma Rousseff devem ser definidos apenas no momento da sessão. Entre os cotados, estão os senadores Ronaldo Caiado (DEM-GO), Cássio Cunha Lima (PSDB-PB) e Aécio Neves (PSDB-MG), os mais ferrenhos na defesa do impeachment ao longo de todo o processo. Cássio Cunha Lima disse à Agência Brasil que, se Aécio, o presidente da legenda, quiser, terá prioridade.","Acusações contra Dilma A presidente afastada é acusada de ter cometido crimes de responsabilidade ao longo de 2015. Na peça assinada pelos advogados Miguel Reale Jr., Janaína Paschoal e Hélio Bicudo, que deu origem ao processo, um dos crimes apontados é a edição de três decretos de crédito suplementares pelo governo Dilma sem a autorização do Legislativo. Segundo os advogados, os decretos estavam em desacordo com a meta fiscal que vigorava na época. A defesa da petista afirma que os decretos não criavam novas despesas e que havia um projeto de revisão da meta (PLN 5\/15) em tramitação que acabou sendo aprovado pelo parlamento. O outro argumento acusatório trata do que ficou conhecido como pedaladas fiscais, que seria um atraso no repasse de recursos do Tesouro aos bancos públicos que operavam políticas sociais como o Plano Safra. Segundo a acusação, o volume do atraso foi histórico. A defesa de Dilma disse que esta era uma prática comum e os valores foram repostos aos bancos. Esse sexto dia de julgamento será aberto com a leitura do relatório resumido elaborado por Lewandowski, que comanda a sessão, onde ele elenca provas e os principais argumentos apresentados ao longo das últimas 70 horas de processo. Em seguida, os quatro senadores escolhidos por cada um dos lados falam por cinco minutos cada, para encaminhar a votação que será nominal e por painel eletrônico. O resultado deve ser conhecido no início da tarde de hoje. Michel Temer Enquanto isto, na Câmara, já há um movimento para organizar a cerimônia de posse do presidente interino Michel Temer, caso o resultado seja favorável a ele. A expectativa é de que seja uma cerimônia rápida, duas horas após a conclusão do julgamento, com a participação de ministros, parlamentares e outras autoridades."],"category":"Política","url":"\/politica\/noticia\/2016-08\/aliados-de-dilma-definem-estrategia-para-sessao-final-do-impeachment","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado"]}