{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 11h04","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1035102","title":"Temer adia embarque para o Rio de Janeiro","paragraphs":["O presidente interino Michel Temer adiou o embarque para o Rio de Janeiro, inicialmente previsto as 10h de hoje (5). A previsão é de que o embarque na Base Aérea de Brasília ocorra por volta das 15h. O Planalto informou que a mudança é para que o presidente chegue ao Rio em horário mais próximo ao da cerimônia de abertura dos Jogos Olímpicos. No Rio, ele participará, às 17h, de uma recepção a dezenas de chefes de Estado no Palácio Itamaraty. De lá, segue até o Maracanã para participar, às 20h, da abertura dos Jogos Rio 2016.","Segundo o Planalto, em artigo publicado hoje em “jornais e agências de notícias internacionais”, o presidente interino destacou a importância que a Olimpíada de 2016 terá para que o país se mostre unido, democrático e receptivo. Nele, Temer diz que a realização, no Brasil, dos primeiros Jogos Olímpicos e Paralímpicos da América do Sul é uma \"demonstração da capacidade do país de superar obstáculos, sejam políticos ou econômicos\".","Além disso, acrescentou, “a realização pelo país de um megaevento esportivo, com imensa visibilidade internacional, fará o povo brasileiro se reencontrar com sua alegria natural”.","Ainda no artigo, Temer afirma que o diálogo é o primeiro passo para enfrentar os desafios para avançar e garantir a retomada do crescimento, e acrescenta que “nada mais propício para que esse cenário se concretize do que promover o diálogo por meio do congraçamento dos atletas e participantes de todo o mundo que estarão em terras brasileiras”.","O presidente interino lembrou que o Brasil já mostrou essas qualidades em outros megaeventos de nível mundial, citando entre eles a Copa do Mundo, os Jogos Panamericanos, Jogos Mundiais Militares, a Jornada Mundial da Juventude e a Copa das Confederações. “Muito além do espetáculo esportivo, no qual estarão competindo milhares de atletas de alto nível dos cinco continentes, as Olimpíadas proporcionarão outras oportunidades ao nosso país. Investidores, por exemplo, poderão conhecer o potencial econômico e de geração de negócios do Brasil”, destacou.","Segundo o artigo, já é possível mensurar o imenso legado em infraestrutura urbana feito pelos governos municipais, estaduais e federal e que ficarão para a população. “São 27 projetos de mobilidade, meio ambiente, renovação urbana, esporte e ciência que totalizam R$ 24,6 bilhões. Os investimentos em centros esportivos, em programas como o Bolsa Atleta, serão um legado dos Jogos, ao estimular os jovens a lutar por seus objetivos, a viver a alegria da superação, a atuar em equipe e a respeitar o adversário”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-adia-embarque-para-o-rio-de-janeiro","local":"Brasília","tags":["Temer","viagem","Rio de Janeiro","Adiamento","abertura","cerimônia","Rio 2016"]}