{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 12h17","author":"Sumaia Villela – Correspondente da Agência Brasil","links":[],"id":"node-1036501","title":"TRF nega pedido de habeas corpus de empresário preso na Operação Turbulência","paragraphs":["O Tribunal Regional Federal da 5ª Região (TRF5), em Recife,  negou ontem (9) o pedido de habeas corpus do empresário Arthur Roberto Lapa Rosal, detido pela Polícia Federal (PF) desde o dia 21 de junho, na Operação Tubulência. O pedido de liberdade foi rejeitado por unanimidade.","O empresário é um dos quatro presos preventivamente pela Polícia Federal, acusados de participação em uma organização especializada em lavagem de dinheiro, que pode ter financiado a campanha política do ex-governador Eduardo Campos, morto em 2014. A PF aponta que o esquema movimentou R$ 600 milhões desde 2010. A prisão de Arthur Rosal foi decretada pela 4ª Vara da Justiça Federal, em Pernambuco. Um dos argumentos acatados foi a proteção de provas que poderiam contribuir para a ação penal.","O relator do processo, desembargador federal convocado Ivan Lira de Carvalho, afirmou que há indicativos “plausíveis” de participação do empresário e vaqueiro amador, conhecido como Tuta Rosal. Há sinais de vinculação do acusado com empresas de fachada que realizaram operações financeiras ilícitas. “Assim, repita-se, antes de se visualizar regularidades nas transações financeiras do ora paciente, mostram-se fortes os indícios de irregularidades a concluir, inclusive, com eventual prática de crime de lavagem ou ocultação de bens”, ressaltou o magistrado.","De acordo com o TRF5, no decreto de prisão preventiva, a juíza federal Amanda Lucena ressalta que um primo de Tuta Rosal, Kleyton Albert da Silva, recebeu grandes somas de dinheiro – cerca de R$ 750 mil em duas parcelas – a despeito da incompatilibidade com a atividade econômica que ele exercia na ocasião. Na verdade, os valores beneficiariam, segundo o órgão, o vaqueiro amador que teve o habeas corpus negado. Rosal recebeu diretamente, ainda, outros R$ 100 mil de outras empresas suspeitas de participar do grupo.","Arthur Rosal foi denunciado pelo Ministério Público Federal (MPF) como um dos gerentes da organização. Nessa função, o acusado ajudaria os outros três empresários apontados como líderes, João Carlos Lyra Pessoa de Melo Filho, Eduardo Freire Bezerra Leite e Apolo Santana Vieira. Todos eles tiveram habeas corpus negados pelo TRF5; o primeiro, no dia 5 de julho, foi Apolo Vieira. Os outros dois acusados tiveram a liberdade rejeitada no dia 12 do mesmo mês. Todos eles seguem detidos no Centro de Observação e Triagem Professor Everaldo Luna (Cotel).","A defesa havia ajuizado habeas corpus pedindo não só a liberdade do acusado, mas a adoção de medidas alternativas à prisão.","A quinta pessoa que seria presa na Operação Turbulência foi encontrada morta no dia 22 de junho em um motel de Olinda (PE). Paulo César de Barros Morato morreu envenenado por um pesticida conhecido como chumbinho. A Polícia Civil ainda não concluiu se foi suicídio ou assassinato.","A Agência Brasil não conseguiu contato com o advogado de Arthur Roberto Lapa Rosal.","Turbulência","A Operação Turbulência foi deflagrada pela PF no dia 21 de junho para desarticular uma organização complexa de lavagem de dinheiro, suspeita de ter movimentado R$ 600 milhões desde 2010. Uma rede de empresas, a maioria de pequeno porte e de fachada, movimentava grandes somas de dinheiro. Os recursos, possivelmente desviados de empresas públicas, teriam financiado campanhas do ex-governador de Pernambuco e ex-candidato à presidência da República Eduardo Campos (PSB), inclusive na compra do avião usado na campanha presidencial em 2014, que caiu e matou sete pessoas, inclusive o político. "],"category":"Política","url":"\/politica\/noticia\/2016-08\/trf-nega-pedido-de-habeas-corpus-de-preso-na-operacao-turbulencia","local":"Recife","tags":["TRF","pedido de habeas corpus","Arthur Roberto Lapa Rosal","Operação Turbulência"]}