{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 15h07","author":"Michelle Canes – Repórter da Agência Brasil","links":[],"id":"node-1036975","title":"Moro determina que Bumlai volte à prisão","paragraphs":["O pecuarista José Carlos BumlaiValter Campanato\/Agência Brasil","O juiz federal Sérgio Moro determinou que o pecuarista José Carlos Bumlai volte à prisão. Em março deste ano, após ser diagnosticado com câncer na bexiga, o pecuarista ganhou o direito a recolhimento domiciliar para fazer tratamento. Ele deverá se apresentar à Polícia Federal de Curitiba no próximo dia 23.","Segundo o despacho de Moro, Bumlai obteve permissão para cumprir a prisão preventiva (quando não há prazo determinado para terminar) em regime domiciliar por questões de saúde.  Inicialmente o juiz determinou que ele ficasse nesse regime por 3 meses, mas o período foi prorrogado depois que o pecuarista precisou ser submetido a uma cirurgia cardíaca. O novo prazo concedido por Moro tem fim este mês e a defesa pediu mais uma vez a prorrogação do período, o que foi negado pelo juiz.","“No momento, após cinco meses de prisão domiciliar, a situação de saúde do acusado mostra-se estabilizada”, diz Moro, no despacho registrado na noite de ontem (10) no sistema da Justiça Federal do Paraná. O juiz diz ainda que a necessidade de realizar exames periódicos para o controle do tumor e da reabilitação cardíaca não justificam a prisão domiciliar.","“Esses exames e a reabilitação cardíaca, além do próprio recebimento de medicamentos para controle desses males, podem ser feitos, sem qualquer dificuldade, em Curitiba, no próprio Complexo Médico Penal, no qual o acusado estava previamente recolhido, ou eventualmente, se necessário, por saídas periódicas para hospitais privados em Curitiba”, diz a decisão.","Para o juiz, o pecuarista não se enquadra nas hipóteses previstas em lei para que a prisão siga sendo cumprida em regime domiciliar e determinou que o Bumlai retorne à prisão. “Deverá se apresentar à Polícia Federal em Curitiba no dia 23\/08\/2016”, determinou Moro.","No despacho, o juiz lembra que o pecuarista teve prisão preventiva decretada em novembro do ano passado e que foi acusado, em uma das ações penais da Operação Lava Jato, de crimes de corrupção passiva, lavagem de dinheiro e crimes financeiros. Na decisão, o juiz registra ainda que outros ilícitos relacionados ao empresário ainda estão sendo investigados.","Bumlai foi preso na Operação Passe Livre, 21ª fase da Operação Lava Jato. A prisão ocorreu no mesmo dia em que o pecuarista iria depor na Comissão Parlamentar de Inquérito (CPI) do BNDES, na Câmara dos Deputados, que investiga operações envolvendo o banco estatal."],"category":"Política","url":"\/politica\/noticia\/2016-08\/moro-determina-que-bumlai-volte-prisao","local":"Brasília","tags":["Lava Jato","Sérgio Moro","pecuarista","José Carlos Bumlai","prisão"]}