{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 18h09","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1045294","title":"FHC diz que é preciso cautela antes de comentar denúncias contra Lula","paragraphs":["O ex-presidente Fernando Henrique Cardoso (PSDB) disse que é preciso cautela antes de comentar a denúncia feita pelos procuradores da Operação Lava Jato contra o ex-presidente Luiz Inácio Lula da Silva (PT). “É preciso ver o que o Judiciário diz. Uma coisa são as acusações e outra coisa é verificar o que é certo e o que é errado”, declarou FHC hoje (15) em evento no Rio de Janeiro. “Fico apenas como espectador, não tenho opinião sobre o assunto”.","FHC concedeu entrevista a jornalistas,  ao lado do senador Aécio Neves (PSDB), após almoço com o candidato do PSDB à prefeitura do Rio, Carlos Roberto Osório.","As denúncias foram feitas ontem pelos procuradores da força-tarefa da Operação Lava Jato e dizem que Lula recebeu vantagens indevidas das empresas envolvidas no esquema de corrupção da Petrobras, como a compra de um apartamento triplex em Guarujá, no litoral paulista, a reforma do imóvel, feita pela empreiteira OAS, além de contratos milionários para armazenamento de bens pessoais. Essas vantagens, somadas, totalizariam mais de R$ 3,7 milhões.","Lula declarou que as denúncias apresentadas pelos procuradores não apresentam provas nem fato novo e têm a motivação política de evitar que ele se candidate à Presidência nas eleições de 2018.","FHC disse que não cabe a ele contestar as declarações do petista e lamentou o momento difícil por que passa Lula, dizendo ainda que este é o momento para ele desabafar. “Eu lamento sinceramente que uma pessoa que tem a trajetória que teve o presidente Lula chegar a esse momento de tanta dificuldade, então prefiro não fazer comentário”.","Sobre a cassação do deputado Eduardo Cunha (PMDB), o ex-presidente comentou que se trata de um “fato menor”, sem grandes consequências históricas. “Sabíamos que isso aconteceria dados os desvarios que foram praticados em negociações dele, mas é um caso menor, uma página virada”.","Aécio","Aécio Neves, que é presidente do PSDB, também disse compreender o momento difícil por que passa Lula, mas acrescentou que o PT tem a prática recorrente transferir suas responsabilidades a outros. \"Não a mea culpa, a grandeza de compreender que cometeram equívocos graves e ilegalidades que estão levando o PT e suas principais lideranças a essa situação\", disse o senador."],"category":"Política","url":"\/politica\/noticia\/2016-09\/fhc-disse-e-preciso-cautela-antes-de-comentar-denuncias-contra-lula","local":"Rio de Janeiro","tags":["FHC","Aécio Neves","Lula","Operação Lava Jato","denúncia contra Lula"]}