{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 20h22","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1038836","title":"Acusação pede revisão da pergunta final do julgamento do impeachment","paragraphs":["Os advogados de acusação do processo de impeachment protocolaram hoje (18) uma petição no Senado, questionando a pergunta final que será feita aos senadores no julgamento da presidenta Dilma Rousseff. Eles alegam que alguns artigos nos quais a presidenta pode ser enquadrada não estão citados no questionamento previsto.","De acordo com roteiro divulgado esta semana pelo presidente do Supremo Tribunal Federal, Ricardo Lewandowski – que presidirá o julgamento –, após reunião com os líderes do Senado, a pergunta final que será feita aos senadores no momento que precede a votação será:","“Cometeu a acusada, a senhora presidente da República, Dilma Vana Rousseff, os crimes de responsabilidades correspondentes à tomada de empréstimo junto à instituição financeira controlada pela União (art. 11, item 3, da Lei nº 1.079\/50) e à abertura de créditos sem autorização do Congresso Nacional (art. 10, item 4, e art. 11, item 2, da Lei nº 1.079\/50), que lhe são imputados e deve ser condenada à perda do seu cargo, ficando, em consequência, inabilitada para o exercício de qualquer função pública pelo prazo de oito anos?”.","A acusação alega que o relatório do senador Antonio Anastasia (PSDB-MG), determinando que Dilma fosse a julgamento por crime de responsabilidade, incluía o entendimento de que ela infringiu também os itens 6 e 7 do artigo 10 da Lei 1.079\/50.","O item 6 trata de “ordenar e autorizar a abertura de crédito com inobservância de prescrição legal”. E o 7 versa sobre “deixar de promover ou de ordenar na forma da lei a amortização ou a constituição de reserva para anular os efeitos de operação de crédito realizada com inobservância de limite, condição ou montante estabelecido em lei”.","“Percebe-se que a imputação do artigo, itens 6 e 7, da Lei 1.079\/50 simplesmente desapareceu do quesito antes transcrito”, questionam os advogados de acusação. “Tal qual o libelo, o quesito a ser submetido ao julgamento final deve ser alicerçado no relatório aprovado pelos senhores senadores, não sendo admissível que alterações sejam feitas à revelia dos magistrados da causa”, acrescentam.","A solicitação de que a pergunta do julgamento seja alterada, incluindo os dois itens do artigo 10, será analisada por Lewandowski, que é a última instância recursal do processo. O julgamento de Dilma Rousseff começa no dia 25, com a oitiva de testemunhas, e deve ser concluído em quatro dias, sendo suspenso durante o fim de semana."],"category":"Política","url":"\/politica\/noticia\/2016-08\/acusacao-pede-revisao-da-pergunta-final-do-julgamento-do-impeachment","local":"Brasília","tags":["Senado","impeachment","acusação","pergunta final","revisão"]}