{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 17h36","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1041602","title":"Gilmar Mendes diz ser \" bizarro\" dividir votação do impeachment de Dilma","paragraphs":["","O presidente do Tribunal Superior Eleitoral, Gilmar MendesMarcelo Camargo\/Agência Brasil","O ministro do Supremo Tribunal Federal (STF) e presidente do Tribunal Superior Eleitoral (TSE), Gilmar Mendes, classificou como algo “bizarro” a decisão tomada pelos senadores de votar em separado a cassação do mandato de Dilma Rousseff e a manutenção de seus direitos políticos.","“O que se fez lá foi um DVS (destaque para votação em separado) não em relação à proposição que estava sendo votada, se fez um DVS em relação à Constituição, o que é, no mínimo, para ser bastante delicado, bizarro”, afirmou Mendes, após sessão no Tribunal Superior Eleitoral (TSE), do qual é presidente.","Ontem (31), o Senado aprovou o impeachment de Dilma, mas em votação subsequente manteve seus direitos políticos, permitindo assim que a ex-presidenta ocupe cargos públicos e possa concorrer em eleições.","Para Mendes, a tese de penas autônomas adotada pelos senadores, que separou a perda de direitos políticos, pode até vir a se justificar do ponto de vista político, mas “não passa na prova dos nove do jardim de infância do direito constitucional”.","“Se as penas são autônomas, o Senado poderia ter aplicado à ex-presidente Dilma Rousseff a inabilitação, mantendo-a no cargo”, afirmou ele.","Mendes descartou que o caso Collor possa ser considerado como precedente para o impeachment de Dilma. À época, o então presidente renunciou antes que sua cassação fosse votada, motivo pelo qual os senadores decidiram deliberar somente pela sua perda de direitos políticos. Em uma decisão dividida, o plenário do STF depois considerou que a votação em separado estava de acordo com a Constituição. ","O caso atual, entretanto, seria diferente, para Mendes. “O próprio texto constitucional não deixa dúvida”, afirmou o ministro. “Se há um texto que parece transparente seguro é esse, e nunca houve dúvida em relação a essa questão, a não ser naquele caso Collor, por conta daquela peculiaridade. Tanto que o tribunal ficou dividido”, acrescentou ele.","Questionado sobre a possiblidade de Dilma vir a se candidatar em futuras eleições, Mendes respondeu que “isso será discutido oportunamente, se ela se apresentar como candidata, na Justiça Eleitoral”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/gilmar-mendes-diz-ser-bizarro-votacao-em-separado-de-direitos-de-dilma","local":"Brasília","tags":["Gilmar Mendes","bizarro","votação","separado","direitos","Dilma"]}