{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 09h28","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1043016","title":"Cunha é notificado por Diário Oficial; funcionários tentam entregar pessoalmente","paragraphs":["","Brasília - A sessão que pode definir o destino do peemedebista está convocada para as 19h da próxima segunda-feira (12) -Antonio Cruz\/ Agência Brasil","Sem conseguir ser localizado, o presidente afastado da Câmara dos Deputados Eduardo Cunha (PMDB-RJ) foi notificado hoje (8) sobre a votação do processo de cassação de seu mandato, por meio do Diário Oficial da União. Além da publicação, funcionários da Câmara tentarão entregar uma notificação pessoalmente, no apartamento que Cunha ocupa em Brasília, atendendo a um pedido do próprio representado.","A Secretaria-Geral da Casa informou que fez três tentativas no gabinete e no apartamento funcional ocupado pelo parlamentar, em Brasília, e na residência mantida no Rio de Janeiro, mas não conseguiu. A notificação, que é um passo burocrático exigido para que ocorra a sessão que pode definir o destino do peemedebista - convocada para as 19h da próxima segunda-feira (12) -, também foi enviada pelo correio, com aviso de recebimento.","Cunha responde, desde outubro do ano passado, a processo por quebra de decoro parlamentar por ter mentido sobre a titularidade de contas no exterior. Depois da tramitação por quase oito meses, o Conselho de Ética da Câmara aprovou, em junho, a cassação do mandato do peemedebista por 11 votos a nove. O parlamentar, que nega ser o titular destas contas e argumenta que é apenas usufrutuário de um truste, tentou recorreràa Comissão de Constituição e Justiça (CCJ) para reverter o resultado, mas não teve sucesso.","O parecer sobre o mandato do peemedebista, que renunciou à presidência da Câmara em julho, está pronto para o plenário desde o fim do primeiro semestre. Seu sucessor no comando da Casa, Rodrigo Maia (DEM-RJ), decidiu, na época, deixar a decisão para depois da conclusão do processo de impeachment de Dilma Rousseff. A data criou polêmica e levou deputados adversários de Cunha a inúmeras tentativas de adiamento, sem êxito. Maia foi acusado de ceder às pressões da base aliada do presidente Michel Temer.","Para que seja afastado do mandato, são necessários 257 votos. Além da expectativa em torno dessa votação e de qualquer manifestação de Cunha nos próximos dias, a Câmara vive o impasse provocado pela votação do impeachment de Dilma, quando a perda do cargo e dos direitos políticos por oito anos foi decidida em votações separadas. Rodrigo Maia aguarda um parecer da consultoria da Casa que irá apontar se as votações na Câmara podem ser fatiadas, como ocorreu no julgamento da ex-presidenta no Senado."],"category":"Política","url":"\/politica\/noticia\/2016-09\/cunha-e-notificado-por-diario-oficial-funcionarios-tentam-entregar","local":"Brasília","tags":["Cunha","notificação","diário oficial"]}