{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 22h53","author":"Edwirges Nogueira - Correspondente da Agência Brasil\/EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/moro-aceita-denuncia-da-lava-jato-contra-lula-marisa-e-mais-seis-acusados"],"id":"node-1046936","title":"“Se querem me acusar, mostrem uma prova”, diz Lula em evento em Fortaleza","paragraphs":["O ex-presidente Luiz Inácio Lula da Silva disse hoje (21) em Fortaleza que não roubou e que não aceita a “ideia de que um grupo de jovens procuradores digam que não têm provas, mas têm convicção.” Ele falou durante um comício em Fortaleza da candidata do PT à prefeitura da capital cearense, Luizianne Lins.","Esta é a primeira visita de Lula a uma cidade do Nordeste desde que a força-tarefa da Operação Lava-Jato apresentou denúncia contra ele com a acusação de que o ex-presidente havia recebido propina de empresas envolvidas no esquema de corrupção da Petrobras. Ontem (20), o juiz Sérgio Moro, responsável pelos processos gerados no âmbito da Lava-Jato, aceitou a denúncia.","O ex-presidente Luiz Inácio Lula da Silva fez sua primeira visita a uma cidade do Nordeste desde que a força-tarefa da Operação Lava-Jato apresentou denúncia contra ele Reprodução\/TV","“Eu quero dizer para eles: peguem a convicção de vocês e façam o que quiserem, mas se querem me acusar, mostrem uma prova. Não quero estar acima da lei”, disse Lula. “Se eles provarem que tem R$ 10 de desvio na minha vida, não preciso do julgamento deles, mas do de vocês. Se não tiver, que tenham a grandeza de pedir desculpa a mim e à minha família.”","O comício foi feito na Praça do Ferreira, no centro da cidade, um dos cartões-postais de Fortaleza. Milhares de pessoas participaram do ato. Lula estava acompanhado do presidente nacional do PT, Rui Falcão, e do presidente da Central Única dos Trabalhadores (CUT), Vagner Freitas. Durante a manhã, Lula esteve nas cidades de Juazeiro do Norte, Crato e Barbalha, na região do Cariri, e em Iguatu, no centro-sul do estado. Lula estará amanhã (22) em Natal (RN) e no Recife (PE). ","Lula também criticou o processo do impeachment de Dilma Rousseff, dizendo que a retirada da presidenta do poder significou a cassação do voto e a invalidade do título de eleitor dos brasileiros. Ele também alfinetou Fernando Henrique Cardoso, ao relatar que o ex-presidente teria dito que os nordestinos eram ignorantes e que Dilma havia sido eleita com os votos do Nordeste. A suposta fala de FHC foi divulgada em 2014, mas desmentida por ele.","Outro assunto comentado por Lula durante o comício foi a eleição de 2018. “É cedo para falar em 2018, porque ainda não resolvemos 2016.” O ex-presidente disse que há suposições de que as acusações contra ele sejam uma estratégia de inviabilizar uma possível candidatura sua na próxima eleição para presidente. “Se o problema deles é com 2018, eu não tenho nenhuma disposição hoje, mas, se precisar, se preparem porque eu vou voltar.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/se-querem-me-acusar-mostrem-uma-prova-diz-lula-em-evento-em-fortaleza","local":"Fortaleza","tags":["Lula","Operação Lava Jato","denúncia contra Lula"]}