{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 14h24","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1040157","title":"Propaganda eleitoral deve respeitar Lei Brasileira de Inclusão, diz procuradoria","paragraphs":["A Procuradoria Regional Eleitoral (PRE) no Rio de Janeiro advertiu aos partidos políticos que a propaganda eleitoral gratuita, que começa amanhã (26) no rádio e televisão, deve respeitar a Lei Brasileira de Inclusão. Assim, os  programas partidários deverão ter recursos de acessibilidade para que todas as pessoas, com e sem deficiência, compreendam os conteúdos.","A recomendação - expedida aos 35 diretórios partidários do Estado do Rio - visa garantir o cumprimento de textos legais,  como a Lei Brasileira de Inclusão, que entrou em vigor em janeiro, e assegura à pessoa com deficiência o direito à participação na vida pública e política, por exemplo.","Os partidos foram advertidos de que o direito das pessoas com deficiência à informação e comunicação consta da Constituição desde que ela incorporou a Convenção Internacional sobre os Direitos das Pessoas com Deficiência.","Uma resolução recente do Tribunal Superior Eleitoral (TSE) prevê o uso de recursos de acessibilidade. Para cumprir a lei, deverão ser usados meios e formatos acessíveis de comunicação, como legendas, janela com intérprete de Libras e audiodescrição. Cada partido que descumprir a lei se sujeitará a medidas judiciais e extrajudiciais. A Procuradoria Regional Eleitoral orientou os 249 promotores eleitorais, que fiscalizam as eleições no estado, quanto a eventuais medidas judiciais e extrajudiciais a serem adotadas em caso de descumprimento.","O procurador regional eleitoral do Rio de Janeiro, Sidney Madruga, disse hoje (25) que há que se compreender que a acessibilidade é um direito de todos os cidadãos, com ou sem deficiência. “Cabe aos partidos políticos e emissoras de rádio e TV cumprirem a lei e, desta forma, garantir o direito à informação a toda a sociedade. Eventual descumprimento não será tolerado”, advertiu.","Recursos de acessibilidade nas inserções","Em outra iniciativa pela inclusão de pessoas com deficiência no processo eleitoral, a Procuradoria Regional Eleitoral (PRE) expediu - para emissoras de rádio e televisão no estado - uma recomendação análoga à destinada aos partidos.","Com os fundamentos legais semelhantes ao outro documento, a PRE recomenda que as emissoras observem a obrigatoriedade legal do uso de recursos de acessibilidade nas inserções de 30 e 60 segundos referentes ao pleito deste ano. Nesse caso, também ficam sujeitas a medidas judiciais e extrajudiciais se descumprirem a legislação.","A presidência, a corregedoria e a coordenação de fiscalização do Tribunal Regional Eleitoral foram avisadas das recomendações. O Ministério Público do Rio de Janeiro e os promotores também tomaram ciência da iniciativa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/procuradoria-diz-que-propaganda-eleitoral-deve-respeitar-lei-brasileira-de","local":"Rio de Janeiro","tags":["propaganda eleitoral gratuita","PRE","Lei Brasileira de Inclusão"]}