{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 00h43","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/marcada-por-bate-boca-sessao-ja-foi-suspensa-duas-vezes"],"id":"node-1040503","title":"Impeachment: segundo dia do julgamento tem manhã tensa e tarde de depoimentos","paragraphs":["O segundo dia do julgamento também foi marcado por bate-boca e acusações entre senasdores favoráveis e contrários ao impeachment da presidenta afastada Dilma Rousseff, principalmente no período da manhã. À tarde, os atritos foram mais raros e pontuais e a sessão se concentrou nos depoimentos das testemunhas da defesa.","O primeiro bate-boca começou quando o senador petista Lindbergh Farias (RJ) pediu a palavra e disparou contra o senador Ronaldo Caiado (DEM-GO) que lhe antecedeceu. \"Esse senador que me antecedeu é um desqualificado. O que fez com senadora Gleisi é de covardia impressionante, dizer que tentou aliciar testemunha\", disse o petista.","Ao descer ao plenário para pedir para os senadores reduzirem as questões de ordem, o presidente da Casa, Renan Calheiros, se envolveu em uma discussão com os petistas Gleisi Hoffman e Lindbergh Farias Marcelo Camargo\/Agência Brasil","Em seguida foi a vez do presidente do senado, Renan Calheiros (PMDB-AL). O peemedebista começou pedindo para que os senadores reduzam as questões de ordem repetidas, mas esquentou o clima ao lembrar da declaração de ontem, feita pela senadora Gleisi Hoffmann (PT-PR) que provocou o primeiro grande tumulto do dia. “Esta sessão é uma demonstração de que a burrice é infinita. A senadora Gleisi chegou ao cúmulo de dizer que o Senado não tem condição moral de julgar a presidente”, disse o presidente.","Esquentando ainda mais o ambiente e provocando a reação imediata de petistas, Renan lembrou que Gleisi e o marido, o ex-ministro das Comunicações do governo Dilma, Paulo Bernardo, foram indiciados por corrupção passiva na Operação Lava Jato e disse ter intercedido a favor deles. Os dois são acusados de receber propina de contratos oriundos da Petrobras.","\"Como uma senadora pode fazer uma declaração dessa? Exatamente, sr. Presidente, uma senadora que, há 30 dias, o presidente do Senado Federal conseguiu, no Supremo Tribunal Federal, desfazer o seu indiciamento e do seu esposo\", disse Renan.","Gleisi foi em direção a Renan afirmando ser mentira, apoiada pelo senador Lindbergh que gritava \"baixaria\" e que acabou sendo empurrado por Renan.","Dispensa"," O advogado de defesa, José Eduardo Cardozo, dispensou uma de suas seis testemunhas e teve outra tranformada em informanteMarcelo Camargo\/Agência Brasil","Uma das testemunhas de defesa, a ex-secretária de Orçamento Esther Dweck, foi dispensada pela defesa, após polêmica em torno da suspeição do procurador Júlio Marcelo, que, logo no primeiro dia, de testemunha, depôs como informante, depois que o advogado de defesa, José Eduardo Cardozo questionou a participação de Júlio Marcelo em uma manifestação pela rejeição das contas de Dilma.","A advogada de acusação, Janaína Paschoal, que também é uma das autoras da denúncia que motivou o processo contra Dilma Rousseff, colocou em suspeição a ex-secretária de Orçamento sob o argumento de que a mesma foi nomeada assessora “por uma parlamentar que é uma das mais ferrenhas defensoras de Dilma”, no caso, a senadora Gleisi Hoffmann.","Depoimentos","Primeira pessoa indicada pela defesa da presidenta afastada Dilma Rousseff a ser ouvida no julgamento do impeachment, o economista Luiz Gonzaga Belluzzo falou como informante no início da tarde, após a pausa do almoço depois de uma manhã tensa. Ele disse que ela foi excessivamente responsável com as medidas fiscais de 2015 e afirmou que “o afastamento da presidente pelos motivos alegados é um atentado à democracia”. Segundo Belluzzo, o impacto provocado pela edição dos decretos suplementares, mesmo sem autorização do Congresso Nacional, foi “ridículo”.","Em seguida foi a vez do professor de direito da Universidade Federal do Rio de Janeiro, Geraldo Prado, que falou como testemunha por cerca de cinco horas, nas quais defendeu veementemente que Dilma não cometeu crime ao assinar os decretos de suplementação orçamentária e que o atraso nos pagamentos do Tesouro ao Banco do Brasil, referentes à equalização do Plano Safra, não configuram uma operação de crédito.","Segundo Prado, ao assinar os decretos, a presidenta agiu em confiança à orientação de seus subordinados, que atestaram a legalidade dos atos. “Em organizações complexas – que podem ser empresas, empresas privadas, que pode ser o Supremo Tribunal Federal, o governo do Brasil – existe um princípio chamado de princípio da confiança. Há necessidade de se estabelecer responsabilidades para a análise das situações e se confiar nisso”, explicou.","Após acordo, as duas últimas testemunhas de defesa serão ouvidas neste sábado a partir das 10hFabio Rodrigues Pozzebom\/Agência Brasil","O último depoimento foi o do ex-secretario do Ministério da Educação (MEC), Luiz Cláudio Costa que defendeu que o decreto suplementar voltado para o MEC não causou impacto nas contas públicas. O decreto é mencionado na denúncia contra a presidente afastada Dilma Rousseff.","O advogado de Dilma, José Eduardo Cardozo, disse que o conjunto de testemunhas conseguiu mostrar que Dilma manteve, em 2015, a “austeridade fiscal e que os pressuspostos jurídicos de responsabilidade não estão presentes no processo.”","Para sábado","Os depoimentos das duas últimas testemunhas: o ex-ministro da Fazenda Nelson Barbosa e o professor direito da Universidade Estadual do Rio de Janeiro (Uerj) Ricardo Lodi Ribeiro terão início às 10h deste sábado (27). O presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que preside o processo, acatou pedido de senadores contrários ao impeachment e aceitou o horário com a condição de que não haja pausa nos depoimentos para almoço, como ocorreu nos dias anteriores.","Carodozo disse ainda que espera que os senadores tratem a presidenta afastada com cortesia. O depoimento de Dilma está previsto para a próxima segunda-feira (29). “Me parece correto que seja tratada como tal. Não é possível que senadores e senadoras não deem o tratamento que a chefe de Estado e governo merece no nosso país. Me parece correto que seja tratada como tal [como chefe de Estado e governo], seria muito desonroso para quem não o fizer”, disse."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-segundo-dia-do-julgamento-tem-manha-tensa-e-tarde-de","local":"Brasília","tags":["impeachment","Dilma","Impeachment de Dilma","julgamento de Dilma","Senado"]}