{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 22h04","author":"Iolando Lourenço - Repórter da Agência Brasil","links":[],"id":"node-1037954","title":"Comissão especial da Câmara debate medidas de combate à corrupção","paragraphs":["A comissão especial da Câmara que analisa o Projeto de Lei (PL) 4.850\/16 com as dez medidas de combate à corrupção retomou hoje (15) os debateu sobre a proposta com representantes do Tribunal de Contas da União (TCU) e do Fórum Nacional Permanente de Carreiras Típicas de Estado. Os debatedores elogiaram a maioria das medidas constantes do texto, mas ressaltaram que elas precisam ser amplamente debatidas por especialistas antes de serem aprovadas. Eles também reclamaram da carência de profissionais para atuarem na fiscalização de forma a diminuir a corrupção no Brasil.","De acordo com o presidente do Fórum Nacional Permanente de Carreiras Típicas de Estado (Fonacate), Rudinei Marques, o projeto, que foi apresentado à Câmara com mais de 2 milhões de assinaturas, tem muitos pontos importantes para ajudar no combate à corrupção, mas que precisam ser amplamente debatidos e discutidos por especialistas na matéria. Ele também fez criticas a alguns pontos da proposta, que na sua visão precisam ser modificados.","“[O projeto] tem pontos polêmicos como: relativização da prova ilícita; as novas modalidades de prisão preventiva; a flexibilização do habeas corpus e a questão do teste de integridade, que pode haver a punição da intenção de praticar um crime, o que é algo muito delicado. Isso parece que fere a garantia constitucional da presunção da inocência”, disse o presidente da Fonacate, que também é presidente do Sindicato Nacional dos Analistas e Técnicos de Finanças e Controle.","País pouco auditado","Marques entregou à comissão algumas propostas das entidades que representa com o objetivo de contribuir com o debate e a melhoria da matéria. Ele recordou que “já foi dito que o Brasil não é um país corrupto é um país pouco auditado”. Segundo Marques, é preciso fortalecer as instituições de controle preventivo.","O presidente da Fonacate citou que existem poucos profissionais que atuam na fiscalização e nas auditorias, tanto do TCU como da Controladoria Geral da União (CGU). “Temos que fortalecer a gestão, as auditórias internas, os mecanismos que permitam um acompanhamento da execução dos programas e das políticas públicas”, disse.","Objetivo é debater","Durante os debates de hoje, vários deputados que compõem a comissão rebateram notícias de que o colegiado estaria trabalhando para afrouxar as medidas que visam a aprimorar a prevenção e o combate à corrupção e à impunidade, constantes do anteprojeto de iniciativa do Ministério Público Federal (MPF). Os deputados reafirmaram que o objetivo da comissão é debater as medidas e aprová-las, dentro das regras constitucionais para evitar questionamentos futuros.","Segundo o relator da proposta, deputado Onyx Lorenzoni (DEM-RS), a comissão deve ouvir ainda 123 pessoas antes de concluir a fase de debates para que ele possa apresentar seu parecer na última semana de outubro ou na primeira de novembro. O relator disse que o compromisso é votar o projeto no plenário da Câmara no mês de novembro e encaminhá-lo ao Senado em dezembro."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/comissao-especial-da-camara-debate-medidas-de-combate-corrupcao","local":"Brasília","tags":["medidas de combate à corrupção","Câmara","Fonacate","TCU","Comissão especial da Câmara"]}