{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 16h47","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1045037","title":"Dória propõe contratação de hospital privado para desafogar rede pública","paragraphs":["","O candidato do PSDB à prefeitura de São Paulo, João Dória, disse hoje (14) que os principais problemas da cidade estão relacionados à saúde pública. Por isso, uma de suas principais propostas é a contratação emergencial de hospitais particulares para oferecer exames à população. Segundo Dória, a intenção é que ação, prevista para durar um ano, reduza consideravelmente o tempo de espera por atendimento.","O candidato participou no início da tarde de hoje da série de sabatinas da TV Brasil em parceria com o jornal El País com os candidatos a prefeito. A entrevista, ao vivo, foi feita durante edição especial do Repórter São Paulo, às 12h30.","“O corujão vai ser implantado como uma medida emergencial durante um ano, para zerar o defícit de exames. Nós temos mais de 100 mil pessoas esperando horário para fazer exame. Alguns que conseguiram marcar o horário, [com espera] de sabe quanto tempo? 18 meses, 19 meses ou dois anos para fazer um exame”, disse Dória.","De acordo com o candidato, os hospitais já têm estrutura disponível. No período das 20h as 8h (horário em que funcionaria o sistema proposto), o atendimento a pacientes é menor e, com isso, é possível conseguir contratos com bom custo-benefício para administração pública. “Um hospital opera 24h por dia. E depois das 20h cai muito o movimento no hospital. Agora, o enfermeiro, o operador, o técnico, o equipamento, o raio-x, a tomografia estão lá. Para o hospital, é melhor que eles sejam usados e a prefeitura pague por isso um valor negociado e atenda as pessoas”, disse.","Em relação à saúde, Dória disse que pretende adotar outra medida emergencial: a contratação de 800 médicos em início de carreira. “Nós vamos trazer médicos recém-formados de universidades da capital e da região metropolitana. Oferecer a eles uma boa condição salarial e principalmente segurança. Porque parte dos médicos que não querem trabalhar na periferia é porque não tem segurança”, ressaltou sobre a disposição de colocar a Guarda Civil Metropolitana para garantir a segurança de pacientes e profissionais de saúde, especialmente durante a noite.","Habitação","Em relação à região central da cidade, Dória disse que pretende revitalizar pontos considerados problemáticos, como a área da Cracolândia, com grandes projetos de habitação popular. O modelo, de acordo com o candidato, é o Casa Paulistana, que está sendo desenvolvido pela Companhia de Desenvolvimento Habitacional e Urbano do governo estadual.","“Esse espaço da Casa Paulista é um exemplo de habitação correta. Primeiro, habitação popular de qualidade. Edifício alto, com elevadores. Coisa que a habitação popular normalmente não oferece para a população sob a alegação que eles não tem condições de fazer a manutenção dos elevadores em regime condominial”, destacou o candidato sobre a proposta de que a construtora responsável pelo empreendimento tenha a obrigação contratual de cuidar da manutenção dos elevadores por 20 anos.","A moradia deverá ainda, segundo Dória, estar aliada a espaço para desenvolvimento de atividades econômicas, dando a oportunidade para que os beneficiados trabalhem perto de onde residem. “Embaixo, além da área de lazer e esporte, área de trabalho. Para lojas, desde lojas de cosméticos, cabeleireiros, pequenos serviços que atendem a própria comunidade e vão ser administrados por moradores desses edifícios”, acrescentou.","Dória destacou ainda a importância da manutenção do espaço público. Para isso, ele pretende, caso eleito fortalecer as subprefeituras. “Fazer zeladoria urbana, coisa que a prefeitura não faz. Fazer funcionar as prefeituras regionais, ainda chamadas de subprefeituras que conosco vão mudar. Vão se chamar prefeituras regionais e terão pessoas empoderadas: com força, determinação e orçamento para cumprirem de forma capilar as suas funções”, enfatizou.","Velocidade","Sobre a redução da velocidade nas marginais, uma das medidas tomadas pela atual administração, do prefeito Fernando Haddad, o candidato diz que pretende rever. Segundo a prefeitura, a diminuição dos limites nas marginais Tietê e Pinheiros contribuiu para a redução no número de mortes e acidentes nas vias.","“Nas marginais passam 3,5 milhões de pessoas todos os dias. Muitas dessas pessoas que passam ali todos os dias dependem dessas vias para sobreviver, com o transporte de mercadorias e pessoas. Não faz sentido você ter uma velocidade reduzida em vias expressas”, defendeu Dória, acrescentando que pretende evitar acidentes com campanhas educativas."],"category":"Política","url":"\/politica\/noticia\/2016-09\/joao-doria-acredita-que-piores-problemas-de-sao-paulo-estao-na-area-da","local":"São Paulo","tags":["eleições 2016","João Dória","TV Brasil","El País","São Paulo"]}