{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 16h49","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/camara-do-rio-instala-cpi-para-investigar-gastos-com-jogos-olimpicos"],"id":"node-1039817","title":"Ato na Câmara do Rio pede retorno dos trabalhos da CPI da Olimpíada","paragraphs":["Um ato no começo da tarde de hoje (23) na escadaria da Câmara Municipal do Rio de Janeiro, na Cinelândia, pediu o retorno dos trabalhos da Comissão Parlamentar de Inquérito (CPI) que apura irregularidades em obras e gastos para a realização dos Jogos Olímpicos Rio 2016. Instalada no dia 3 de maio, o trabalho vem sendo questionado sna Justiça pelo presidente da Câmara, Jorge Felippe (PMDB), com a justificativa de que não havia fato determinado para criar a comissão.","Foram colocados cartazes nas escadarias com notícias e frases sobre problemas nas obras da Olimpíada, na forma de um mini-dossiê com as denúncias já levantadas pela comissão. Entre elas, obras sem licitação, favorecimento a empreiteiras envolvidas na Operação Lava Jato, superfaturamento e erros de projeto e execução da Ciclovia Tim Maia, que desabou parcialmente durante uma ressaca no dia 21 de abril.","No final do ato, o vereador Jefferson Moura (Rede), autor do requerimento de criação da CPI e integrante da comissão, “varreu os problemas” junto com outros participantes do ato, cerca de 20 pessoas. De acordo com ele, a retomada dos trabalhos está aguardando decisão do juiz Eduardo Antonio Klausner, da 7ª Vara de Fazenda Pública da capital, sobre um mandado de segurança.","“Em função dos Jogos Olímpicos, do recesso na Justiça, isso está atrasado. A gente tem a expectativa que agora, com a volta do recesso, com o fim dos jogos, a gente tenha esse mandado julgado e a gente possa retomar o trabalho de investigação. Isso é uma obrigação da Câmara e a gente está aguardando essa decisão. Mas os trabalhos podem ser retomados se o presidente quiser, os trabalhos estão suspensos por uma decisão do presidente da Câmara”.","De acordo com Moura, a cidade precisa discutir o uso futuro dos equipamentos esportivos e investigar os gastos públicos com o evento. “Ainda há tempo de ressarcir os cofres públicos de eventuais desvios e de, se necessário for, punir empresas que não executaram algumas obras de acordo com o planejado. Por isso a importância da CPI. A festa foi bacana, os nossos atletas estão de parabéns. Mas a gente precisa garantir a medalha da transparência em relação aos gastos públicos”.","A microempreendedora individual Claudinéia de Abreu Costa compareceu ao ato e disse que integra um grupo de discussão nas redes sociais sobre o tema. “Qualquer pessoa quando abre as mídias sociais vê tudo que tá acontecendo na cidade. A Olimpíada foi linda. Lindo de uma forma que eu nem imaginei que pudesse ser. Mas e aí? E o legado? O que vai acontecer conosco? Até onde eu sei até a conta de luz a gente vai pagar, já vai pagar o aumento. Fora as obras superfaturadas, as remoções que houveram. O que vai ser feito da Barra? Não tem transparência e as obras foram feitas pelo prefeito Eduardo Paes”.","Em nota, a Assessoria da Câmara Municipal do Rio informa que “a instituição cumpre decisão da Justiça do Rio que mantém os trabalhos desta comissão suspensos até que seja julgado o mérito da ação proposta pela vereadora Teresa Bergher (PSDB)”. A parlamentar contestou na Justiça a composição da CPI e a decisão judicial para a suspensão foi dada no mês de julho.","*Colaborou Joana Moscatelli, repórter do Radiojornalismo"],"category":"Política","url":"\/politica\/noticia\/2016-08\/ato-na-camara-do-rio-pede-retorno-dos-trabalhos-da-cpi-da-olimpiada","local":"Rio de Janeiro","tags":["CPI da Olimpíada","Câmara do Rio de Janeiro"]}