{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 17h44","author":"Do Repórter Maranhão - TV Brasil","links":["mailto:jornalismo.ma@ebc.com.br"],"id":"node-1040800","title":"Cláudia Durans defende tarifa zero para transporte coletivo em São Luís","paragraphs":["O Repórter Maranhão, telejornal da TV Brasil, entrevistou hoje (29), a candidata do PSTU a prefeita de São Luís, Cláudia Durans. ","Ela é a sexta, de nove candidatos, entrevistados pelo telejornal. "," ","Confira abaixo a entrevista:"," ","Repórter Maranhão: Como garantir à população acesso irrestrito à saúde, de modo que o cidadão possa fazer exames preventivos, check up e não somente procurar um hospital em caso de urgência? Cláudia Durans: Esse é um dos temas que mais preocupa a população, porque tratar de saúde é tratar de vida e infelizmente no município de São Luís, [a saúde] tem sido extremamente precária. A dona de casa, a família, o trabalhador ao precisar de um serviço de saúde, dificilmente ele consegue ter acesso, tanto do ponto de vista preventivo, quanto curativo. A saúde tem que ser tratada como um direito básico, essencial da população e dever do Estado e defendemos que tem que haver 10% dos recursos da prefeitura, do PIB, para destinar à saúde e evitar a privatização. Nós temos que entender, por exemplo, que saúde deve ser entendida em um conceito mais amplo. Saúde não é ausência de doenças, saúde tem que ser tratada com todas as condições econômicas, sociais, políticas, inclusive de tranquilidade para que você viva bem. A prefeitura, o município não é uma ilha, ela tem que estar envolvida com as demais esferas, no âmbito estadual e federal é preciso que os gestores tenham um compromisso com isso. Repórter Maranhão:  O problema de infraestrutura na zona rural acaba fazendo com que a população não tenha acesso ao transporte público e a uma série de serviços. Qual será o seu olhar para zona rural, caso a senhora seja eleita? Cláudia Durans: Essa realidade mostrada no vídeo não é só da área rural, mas inclusive do centro da cidade. São Luís é uma cidade extremamente caótica e é preciso que se dê um olhar para recuperar todas as vias, que passam, inclusive pelo serviço de drenagem. Qualquer chuva em São Luís, quem mora aqui sabe, que alaga, que dificulta o trânsito. Então é preciso que tenha um olhar voltado para governar, para as comunidades mais carentes, inclusive da zona rural. A zona rural é historicamente esquecida. Na 6ª Conferência de Saúde, houve grandes denúncias da população da zona rural de São Luís, que são atingidas por grandes projetos, projetos que visam só os grandes empreendimentos econômicos, inclusive de condomínios. Temos assistido a destruição da natureza, a não atenção às pessoas, as moradias que estão sendo destruídas, são expulsas famílias e comunidades inteiras ameaçadas por grandes empreendimentos, pelo porto que querem construir, com uma visão meramente industrial e não do desenvolvimento social. Só uma prefeitura com uma gestão comprometida com os interesses da nossa classe dessa população é que poderá barrar esse tipo de concepção da cidade. Isso passa pela mobilização da comunidade, pela sua organização. Isso não é só lei. O PSTU tem uma proposta efetiva pra isso: estimular e garantir que existam os conselhos populares, ou seja, que não seja uma gestão como a gente assiste hoje, onde o gestor é eleito de quatro em quatro anos, vem e não dá nenhum retorno à comunidade. Parecem deuses ou semideuses que não tem nenhum vínculo com a comunidade. Nós estamos defendendo uma proposta diferente: a população, os trabalhadores, as trabalhadoras, aqueles que geram riqueza são aqueles que tem que governar e governar, de uma forma efetiva, que sejam os conselhos populares. Participação do telespectador Danilo, que perguntou sobre a proposta da candidata para a mobilidade urbana e integração de modais: Cláudia Durans: A mobilidade urbana, o transporte público não é à toa que foi o detonou as Jornadas de Junho, inicialmente por São Paulo e posteriormente se espalhou por todo o país. Nós defendemos a construção de ciclovias, de transportes alternativos, mas antes disso é preciso recuperar as vias de São Luís, é preciso dar prioridade ao transporte de massa, tipo veículo leve sobre trilho, mas sobretudo o veículo de massa, o transporte coletivo em detrimento do que se faz hoje: qualquer pessoa que pode compra um carro e lota as vias porque tem que alimentar a indústria automobilística. A nossa lógica tem que ser outra: nós defendemos a construção da companhia municipal de transporte, porque transporte é garantido na Constituição - o direito de ir e vir - e para isso nós temos que assegurar como prioridade uma empresa pública voltado para os interesses da maioria. Nesse sentido: passe-livre para estudantes; passe livre para desempregados, passe livre para idosos e rumo à tarifa zero, porque o queremos é que ninguém pague transporte. Se você olhar o transporte sob o ponto de vista dos empresários, você vai achar essa proposta um absurdo, mas porque quem enriquece. A maioria dos prefeitos é comprometido com os empresários de transporte. Nós propomos uma outra lógica: o compromisso é com a população. Então nesse sentido, a prefeitura não deve ter lucro em cima do suor da população trabalhadora. Então estatizar o sistema de transporte, taxar os empresários que porventura ainda continuem e rumo à tarifa zero é a grande luta. ","Repórter Maranhão: O PSTU defende a criação de uma Companhia Municipal de Transporte, isso não traria um inchaço para a máquina pública? Cláudia Durans: Esse foi o discurso do Collor [ex-presidente Fernando Collor], esse foi o discurso do FHC [ex-presidente Fernando Henrique Cardoso] que prometeu privatizar tudo e que ia melhorar a condição de vida. Basta ver o que aconteceu com a telefonia. De lá pra cá, a telefonia foi privatizada. Melhorou o sistema telefônico no nosso país? Ficou tudo muito mais caro e agora a lógica é completamente outra. Na verdade, o que eles querem é transformar tudo em mercadoria para uns punhados de empresários e ricos se beneficiem dos serviços públicos destinados à população. Nós, do PSTU, defendemos claramente a estatização: dinheiro público para o serviço público, para as políticas públicas, mas não só isso: nós precisamos ter empresas públicas moralizadas, controladas pela população, pelos trabalhadores. Estatização sob o controle dos trabalhadores, só isso vai garantir que as empresas não sejam espaços de cabides políticos, politiqueiros, corruptos e muito menos que gestores se aproveitem das empresas para gerar corrupção.  Repórter Maranhão: Para o PSTU, as eleições são um jogo de cartas marcadas para que nada mude - isso consta no \"perguntas e respostas\" do site do partido. Se, eventualmente ganhasse a eleição, como conciliaria uma gestão socialista em um mundo capitalista. Cláudia Durans: Nós dizemos efetivamente que eleições não mudam a vida. Todos conhecem o bordão do PSTU de que só a luta muda a vida. O que nós queremos, muito mais do que ganhar uma prefeitura ou eleger um vereador, um parlamentar, nós queremos que a população tome consciência de que o sistema capitalista é um sistema carcomido, que só gera miséria, só gera violência, só gera infelicidade para o trabalhador. Às custas de quê? De algumas pessoas, alguns poucos que enriquecem. Nós queremos que a nossa população, que o nosso povo negro, que a juventude, que as mulheres, que os operários, que os indígenas, que os quilombolas, ou seja, todos os explorados e oprimidos entendam que é preciso construir uma nova forma de sociabilidade, uma sociedade igualitária, uma sociedade socialista. Numa prefeitura do PSTU, com um recurso de R$ 2,5 bilhões, mas que a população não vê, que é jogado pelo ralo. Saberemos completamente onde empregar esse dinheiro. Não será jogado pelo ralo, também não vai sair para os ricos. Nós vamos governar para a nossa classe.  ","Repórter Maranhão: Suas considerações finais... Cláudia Durans: Nós estamos nesse momento das eleições e dizem que é a festa da democracia burguesa, mas a democracia é dos ricos. Nós do PSTU temos apenas seis segundos para mostrar o nosso programa. Por que tanto medo de partidos como o PSTU de dizer a verdade? Dizer da condição que vive nosso povo? Nós do PSTU queremos participar dos debates e estamos denunciando as emissoras que não convocarão o PSTU para participar dos debates para mostrar a nossa posição, a nossa análise da situação política do país e do município. Nós estamos dizendo nessa conjuntura bastante complexa que São Luís, embora seja uma ilha, não está a parte dos problemas políticos do país. Nós estamos vivendo um momento complexo de crise econômica, de crise política e nós estamos dizendo: governo Temer não é a alternativa para a nossa população, para o nosso país. Ele é o vice da Dilma. Nós queremos fora Temer, mas não queremos nenhum corrupto, nenhum explorador da nossa classe. Queremos corruptos e corruptores na cadeia, que se expressam nos diversos partidos: PMDB, PSDB, PP, PDT, inclusive o PT que hoje está enlameado em corrupção. Então estamos dizendo: fora todos eles. Nesta terça-feira (30), o entrevistado no estúdio do Repórter Maranhão será Wellington do Curso (PP) Entrevistas","Os nove candidatos à prefeitura responderão a perguntas nas áreas de educação, saúde, esporte, mobilidade urbana, cidadania, infraestrutura e cultura. Os temas são sorteados ao vivo. A participação do eleitor durante o programa está garantida. Perguntas poderão ser enviadas previamente por meio do telefone (98) 3334-3706, Whatsapp (98) 98506-1296, pelo e-mail jornalismo.ma@ebc.com.br e ou pela página do Repórter Maranhão no Facebook. As entrevistas têm duração de 14 minutos. Os candidatos ainda têm 2 minutos para as considerações finais. A ordem dos entrevistados foi definida por sorteio. As entrevistas serão conduzidas pelas jornalistas Ely Coelho e Luanda Belo e serão transmitidas ao vivo pelo Facebook. A íntegra estará disponível na página do Repórter Maranhão na rede social."],"category":"Política","url":"\/politica\/noticia\/2016-08\/claudia-durans-defende-tarifa-zero-para-transporte-coletivo-em-sao-luis","local":"São Luís","tags":["eleições 2016","Repórter Maranhão","TV Brasil","candidatos a prefeitura de São Luís"]}