{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 16h45","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/cunha-responsabiliza-governo-temer-pela-perda-do-mandato-na-camara"],"id":"node-1044792","title":"Moreira Franco diz que declaração de Cunha sobre governo não o deixa \"zangado\"","paragraphs":["","O secretário-executivo do programa, Moreira Franco, ao lado do presidente Michel Temer  Antonio Cruz\/ Agência Brasil","O secretário-executivo do Programa de Parcerias de Investimentos (PPI), Moreira Franco, disse hoje (13) que não ficou “zangado” com a declaração do ex-presidente da Câmara dos Deputados, Eduardo Cunha (PMDB-RJ), de que ele seria a “eminência parda” do governo federal por trás da cassação de seu mandato de deputado federal.","Após a sessão de ontem (12), Cunha responsabilizou o governo Temer por sua cassação pelo apoio dado pelo Palácio do Planalto à eleição de Rodrigo Maia (DEM-RJ) para a presidência da Casa.","Segundo Cunha, “todo mundo sabe que o governo hoje tem uma eminência parda e quem comanda o governo é o Moreira Franco, que é o sogro do presidente da Casa [Rodrigo Maia]. Todo mundo sabe que o sogro do presidente da Casa comandou uma articulação e fez com que fosse feita uma aliança com o PT e, consequentemente, com isso a minha cassação estava na pauta”, disse o agora ex-deputado.","Para Moreira Franco, a declaração de Cunha não faz sentido e foi dada em um momento tenso pelo qual o ex-deputado passava. “Não vou ficar zangado com ele e não vou não compreender [a atitude tomada] em um momento de grande tensão e de grande dificuldade que ele estava vivendo. Não vou ter uma outra atitude que não esta”, disse o ministro após participar do anúncio das primeiras obras do PPI.","“Toda essa teoria é fruto da percepção dele [Eduardo Cunha] e está no plano teórico. Não há nenhuma razão para ele citar meu nome. Não sou eminência parda. Ele disse que eu sou, mas eu não sou”, acrescentou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/moreira-franco-diz-que-declaracao-de-cunha-sobre-governo-nao-o-deixa","local":"Brasília","tags":["Moreira Franco","Eduardo Cunha","cassação de mandato"]}