{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 18h03","author":"Iolando Lourenço – Repórter da Agência Brasil","links":[],"id":"node-1040548","title":"Dilma não cometeu crime de responsabilidade, diz Nelson Barbosa","paragraphs":["  “Ela seguiu estritamente o que está na lei”, afirmou o ex-ministro da Fazenda  Marcelo Camargo\/Agência Brasil","No depoimento que está prestando neste sábado (27) no Senado, como testemunha de defesa da presidenta afastada Dilma Rousseff, o ex-ministro da Fazenda Nelson Barbosa, disse que Dilma não cometeu crime de responsabilidade ao editar os decretos em avaliação no processo de impeachment. “Ela seguiu estritamente o que está na lei”, afirmou Barbosa.","Para Barbosa, não há base para crime de responsabilidade da presidenta afastada \"nem na questão do pagamento de passivos junto aos bancos públicos, nem na edição de decretos”.","Ao responder a questionamentos de senadores, Barbosa disse que, no ano passado, o governo fez um dos maiores contingenciamentos da história e não há como dizer que os créditos suplementares foram editados para se gastar mais. Para o ex-ministro, não se pode considerar que houve irresponsabilidade fiscal em 2015.","Nelson Barbosa está sendo ouvido e questionado pelos senadores desde as 10h30 de hoje. Depois do ex-ministro será ouvido pelos parlamentares o professor da Universidade Estadual do Rio de Janeiro Ricardo Lodi Ribeiro.","A expectativa é que menos senadores se inscrevam para fazer questionamentos a Lodi. No caso do ex-ministro, inscreveram-se 32 senadores. Mesmo com tantos senadores questionando Barbosa, o plenário do Senado ficou parcialmente vazio durante todo o depoimento.","O presidente do Senado, Renan Calheiros (PMDB-AL), convocou para as 20h uma reunião com os líderes partidários e com o presidente do Supremo Tribunal Federal (STF), Ricardo Lewandoski, que conduz o julgamento do processo de impeachment. Na reunião, serão acertados os procedimentos para a próxima etapa do processo e do depoimento de Dilma Rousseff, previsto para segunda-feira (29), a partir das 9h."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-nao-cometeu-crime-de-responsabilidade-diz-nelson-barbosa","local":"Brasília","tags":["Senado","impeachment","Dilma Rousseff","Nelson Barbosa","depoimento","stf"]}