{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 19h29","author":"Aline Leal - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/pgr-cancela-negociacao-de-delacao-premiada-com-ex-presidente-da-oas","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/mendes-critica-vazamentos-e-diz-que-mpf-deve-calcar-sandalias-da-humildade)"],"id":"node-1039849","title":"Janot diz que MPF desconhece citação a Toffoli em delação e nega vazamento","paragraphs":["","O Procurador-Geral da República, Rodrigo Janot, chefe do Ministério Público Federal, negou hoje (23) que os procuradores do órgão tenham recebido delação citando o ministro do Supremo Tribunal Federal Dias Toffoli. “Reafirmo que não houve nas negociações ou pretensas negociações de colaboração com essa empreiteira nenhuma referência, nenhum anexo, nenhum fato enviado ao Ministério Público que envolvesse essa alta autoridade judiciária”, disse Janot durante sessão do Conselho Nacional do Ministério Público.","O procurador-geral da República, Rodrigo Janot, negou que o MPF tenha recebido delação com citação ao ministro Dias ToffoliArquivo\/José Cruz\/Agência Brasil","“Posso afirmar peremptoriamente que esse fato não foi trazido ao conhecimento do Ministério Público. Esse pretenso anexo jamais ingressou em qualquer dependência do Ministério Público, portanto, de vazamento não se trata. Ou se trata de um fato que o jornal ou meio de comunicação houve por bem publicar ou se trata de um fato que alguém vendeu como verdadeiro”, acrescentou o procurador-geral.","Matéria da revista Veja do último fim de semana diz que o ministro Dias Toffoli teria sido citado pelo ex-presidente da empreiteira OAS, Léo Pinheiro, durante negociação com o MPF para delação premiada relacionada a Operação Lava Jato. “Esse meio de comunicação disse ter havido um anexo, que é o nome que se dá às informações escritas dos colaboradores ao Ministério Público, envolvendo um alto magistrado da República e as especulações vêm de que houve vazamento sobre essas informações”, disse Janot.","O procurador classificou a informação sobre o suposto acordo de “estelionato delacional” e “cortina de fumaça” para pressionar o MPF a aceitar a delação. “Na minha humilde opinião trata-se de um quase estelionato delacional, em que inventa-se um fato, divulga-se o fato para que haja pressão ao órgão do Ministério Público para aceitar desta ou daquela maneira eventual acordo de colaboração”, criticou.","Depois da publicação, a Procuradoria-Geral da República (PGR) suspendeu a negociação para que um possível acordo de delação premiada fosse feito com Léo Pinheiro. ","Janot enfatizou que há dois grupos trabalhando na Operação Lava-Jato, um em Curitiba e outro em Brasília, ambos interdisciplinares, envolvendo MP, Polícia Federal, agentes de inteligência e o Conselho de Controle de Atividades Financeiras. “Não é possível que sejamos e estejamos todos nessa conspiração para o mal, nessa conspiração abjeta”, disse.","Para o procurador-geral, o Brasil está dividido em dois lados e ambos estão descontentes com as ações do MPF. “Então estamos desagradando todos os lados. Na minha visão, isso é um sinal positivo, caminhamos bem, porque não estamos agradando a lado algum, porque não temos bandeira, ideologia, parte. Não temos um lado, temos o lado da investigação dos fatos”. Ao se defender das críticas, Janot voltou a afirmar que o “Ministério Público tem couro grosso”.","Gilmar Mendes","Mais cedo, o ministro do STF Gilmar Mendes criticou o suposto vazamento de informações do MPF sobre a Lava Jato e disse que os procuradores não podem se achar o “ó do borogodó” porque têm a atenção da imprensa e que precisam calçar “as sandálias da humildade”. "],"category":"Política","url":"\/politica\/noticia\/2016-08\/janot-diz-que-mpf-desconhece-citacao-toffoli-em-delacao-e-nega-vazamento","local":"Brasília","tags":["Rodrigo Janot","Ministério Público Federal","vazamento","delação premiada","stf"]}