{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 15h42","author":"Marli Moreira - Repórter da Agência Brasil","links":[],"id":"node-1046682","title":"Altino Prazeres defende tarifa zero e mais impostos para empresários","paragraphs":["","O candidato do PSTU à prefeitura de São Paulo, Altino Prazeres, defendeu hoje (20) a estatização dos meios de transporte e a mudança na gestão do Executivo municipal para incluir os conselhos populares nas decisões. Altino Prazeres foi o convidado de hoje da série de sabatinas da TV Brasil em parceria com o jornal El País e foi o sétimo concorrente ao cargo a ser entrevistado ao vivo, na edição especial do Repórter SP, telejornal local da TV Brasil, que foi ao ar a partir das 12h30.","Nascido em São Luiz do Maranhão, Altino de Melo Prazeres Júnior tem 49 anos, é ex-presidente do Sindicato dos Trabalhadores de Indústrias Químicas de Pernambuco e está licenciado da presidência do Sindicato dos Metroviários de São Paulo.","Transporte","Em reação ao transporte público, o candidato do PSTU diz que o primeiro passo de sua gestão será criar uma empresa estatal e, progressivamente, submeter todo o sistema a processo de estatização. O candidato é a favor da gratuidade dos meios de transporte e acha factível que as empresas passem a bancar o custo do serviço.","De imediato, caso seja eleito, Altino Prazeres pretende determinar o congelamento das tarifas e trabalhar em um projeto de tarifa zero. Segundo Altino, os usuários do transporte coletivo recorrem a esse meio para se deslocar para o trabalho, shoppings, cinemas, etc, e os donos desses empreendimentos é que deveriam arcar com os custos.","Subsídios aos desempregados","O plano de governo do candidato do PSTU também inclui a transferência para o setor privado do ônus das despesas dos desempregados com impostos e outros gastos essenciais. Ou seja, as grandes empresas seriam penalizadas com maior carga tributária como forma de compensar a isenção que seria dada aos desempregados no Imposto Predial e Territorial Urbano (IPTU), na conta de água e de luz.","“Os impostos sobre os grandes empresários seria a forma de arrecadação para sustentar todo esse projeto”. Parte desse subsídio, complementou o candidato, poderia ser obtido com o calote da dívida do município com a União.","Decisões com a sociedade","Quanto à gestão participativa, Altino Prazeres disse que as grandes decisões do governo passariam a ser tomadas em conjunto com integrantes de conselhos populares, principalmente os que representam a periferia e com representantes dos trabalhadores.","A aplicação do orçamento seria “discutido com especialistas, junto com a prefeitura e conselheiros eleitos”, segundo o candidato.","Plebiscito sobre a legalização da maconha","Durante a sabatina, o candidato do PSTU se disse favorável à realização de um plebiscito para decidir sobre a descriminalização da maconha, embora reconheça que o tema é muito polêmico. Em sua justificativa, Altino Prazeres disse que em outros países medida neste sentido mostrou-se eficaz no combate ao consumo das drogas e na ajuda aos dependentes.","“Se você tivesse uma empresa estatal que controlasse as drogas e tivesse o tratamento para os dependentes seria mais frutífero do que fazer essa guerra sem fim contra o tráfico”, comparou.","Em relação ao combate ao uso de drogas e a espaços como o da cracolândia, Altino disse que as pessoas deveriam ser internadas para tratamento mesmo que não queiram porque “às vezes [elas] não tem discernimento sobre isso”. O candidato defendeu investimentos maiores nesse segmento.","Perguntado sobre o futuro do Minhocão, via expressa elevada da cidade, disse que a questão deve ser debatida com os moradores da região para encontrar uma solução sobre a manutenção da estrutura. “Em São Paulo, nos temos uma mania de fazer estruturas gigantescas e depois não se sabe o que fazer com elas.”","Saúde e educação","Em relação a suas propostas para a saúde, Altino Prazeres foi taxativo: pretende acabar com o sistema de terceirização. A ideia, no entanto, não é demitir os terceirizados, mas absorvê-los e reverter o dinheiro pago aos empresários na compra de remédios e outras necessidades dos pacientes e empregados. O candidato do PSTU também defendeu mais investimentos em novas unidades hospitalares, sob o crivo dos conselhos populares.","Sobre a educação no município, Altino disse que o método pedagógico deveria ser adotado após um debate entre especialistas e a comunidade.","Propaganda","O candidato reclamou da desigualdade de tempo de propagada política de sua candidatura na comparação com seus concorrentes. Em suas considerações finais na sabatina, disse que foi favorável ao impeachment da ex-presidenta Dilma Rousseff, mas que não aceita o fato de Michel Temer ter ocupado a Presidência da República. “A Dilma deveria ter caído, mas o Temer também deve cair, o [Eduardo] Cunha caiu e já foi tarde. E esse Congresso está cheio de corrupção, fora todos eles, novas eleições com novas regras”, defendeu.","O próximo candidato a ser sabatinado é Fernando Haddad (PT), amanhã (21). Na próxima sexta-feira (23) será a vez de Henrique Áreas (PCO). Todos os 11 candidatos foram convidados. Ainda não confirmaram Celso Russomano (PRB) e Marta (PMDB)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/altino-prazeres-defende-tarifa-zero-e-mais-impostos-para-empresarios","local":"São Paulo","tags":["eleições 2016","PSTU","Prefeitura de São Paulo","TV Brasil","Altino Prazeres"]}