{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 22h10","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1036369","title":"Ministra do TSE pede abertura de investigação sobre propina contra PP, PT e PMDB","paragraphs":["","A ministra do Tribunal Superior Eleitoral (TSE) Maria Thereza de Assis Moura pediu hoje (9) abertura de investigação eleitoral contra o PP, PT e PMDB. O pedido foi baseado nas delações premiadas de investigados na Operação Lava Jato. Se comprovadas as acusações de recebimento de propina disfarçada de doações eleitorais declaradas oficialmente, as legendas podem ter o registro na Justiça Eleitoral cancelado e ficarão impedidas de disputar as eleições.","Os pedidos relacionados ao PP e PMDB foram enviados ao presidente do TSE, ministro Gilmar Mendes, que já havia pedido a ministra à abertura de procedimento para investigar PT pelas mesmas razões. A ministra decidiu solicitar abertura de investigação eleitoral após receber informações remetidas pelo juiz Sérgio Moro,  da 13ª Vara Federal de Curitiba, responsável pela Lava Jato, sobre os desvios de recursos na Petrobras.","Apesar de sugerir a investigação, durante o julgamento, a ministra pediu ao plenário que os processos envolvendo o PT, PP e PMDB sejam distribuídos livremente entre os demais ministros, por entender que a questão não deve ser analisada somente pelo corregedor. Além disso, a ministra lembrou que o mandato dela no TSE termina em três semanas.","Após o início do debate, o ministro Henrique Neves pediu vista da questão e prometeu retomar o julgamento no dia 23 de agosto. Durante seu voto, Maria Thereza disse que os indícios sobre o suposto recebimento de propina pelos partidos causam indignação e que o TSE não pode fechar os olhos para as investigações.","“Uma vez comprovadas tais condutas, estaríamos diante da prática de crimes visando a conquista do poder e\/ou sua manutenção, nada muito diferente, portanto, dos períodos bárbaros em que crimes também eram praticados para se atingir o poder”, argumentou a ministra."],"category":"Política","url":"\/politica\/noticia\/2016-08\/ministra-do-tse-pede-abertura-de-investigacao-sobre-propina-contra-pp-pt-e","local":"Brasília","tags":["TSE","Maria Thereza de Assis Moura","investigação eleitoral","PP","PT","PMDB","delações premiadas","Operação Lava Jato"]}