{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 19h44","author":"Mariana Jungmann – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/julgamento-que-pode-afastar-dilma-definitivamente-do-mandato-comeca-no-dia"],"id":"node-1037350","title":"Impeachment: Dilma é notificada para comparecer ao Senado no dia da votação","paragraphs":["José Eduardo Cardozo (D), advogado da presidenta afastada Dilma Rousseff, entrega ao diretor de Expediente do Senado, Celso Dias dos Santos, documentos relativos ao contraditório e à ampla defesa José Cruz\/Agência Brasi","A presidenta afastada Dilma Rousseff foi notificada hoje (12), no Palácio da Alvorada, para comparecer ao Senado Federal no próximo dia 25, quando será julgada no processo de impeachment. A notificação foi enviada pelo presidente do Supremo Tribunal Federal e também presidente do processo, ministro Ricardo Lewandowski.","O documento é subscrito pelo secretário-geral da Mesa do Senado, Luiz Fernando Bandeira de Mello Filho, como escrivão do processo. A presidenta recebeu a notificação às 16h05, depois que seu advogado, o ex-ministro da Justiça José Eduardo Cardozo, protocolou o contraditório da defesa no Senado – no fim da manhã de hoje.","Cardozo ainda não confirmou se a presidenta afastada irá se defender pessoalmente no plenário do Senado durante o julgamento final. Ele disse que ainda vai consultar Dilma sobre isso, mas nos bastidores é grande a expectativa de que ela compareça para falar pessoalmente aos senadores.","O rito do julgamento ainda será definido pelo presidente do Senado, Renan Calheiros (PMDB-AL), pelos líderes partidários da Casa e pelo ministro Lewandowski na próxima semana. O que já se sabe é que o julgamento deve durar pelo menos três dias e que serão ouvidas nove testemunhas – três de acusação e seis de defesa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-dilma-e-notificada-para-comparecer-ao-senado-no-dia-da-votacao","local":"Brasília","tags":["Dilma Rousseff","impeachment","notiificação"]}