{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 17h45","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":[],"id":"node-1041329","title":"Pacote de concessões será anunciado no dia 13 de setembro","paragraphs":["O presidente Michel Temer já deu início à reunião ministerial que, nas palavras do ministro da Educação, Mendonça Filho, vai \"marcar simbolicamente\" o início do governo dele, após o fim da interinidade. De acordo com o ministro, no primeiro encontro com a equipe depois que tomou posse no Senado, Temer quer \"demonstrar que o governo começa trabalhando\".","Ao chegar ao Palácio do Planalto para se reunir com Temer, o secretário executivo do Programa de Parcerias de Investimentos (PPI) da Presidência da República, Moreira Franco, afirmou que o pacote de concessões de projetos de infraestrutura à iniciativa privada será um dos primeiros passos do governo. Segundo Moreira Franco, a definição dos primeiros projetos de concessão de rodovias, ferrovias, terminais portuários e aeroportos, antes prevista para agosto, está marcada para o dia 13 de setembro.","Outro programa que será lançado nas próximas semanas pelo governo será o Criança Feliz, que vai orientar famílias que têm crianças com até 3 anos de idade e recebem o Bolsa Família. O ministro do Desenvolvimento Social e Agrário, Osmar Terra, informou que o programa terá orçamento inicial de R$ 300 milhões anuais, podendo chegar a R$ 800 milhões.","\"O presidente está muito tranquilo, com a fisionomia muito boa, mais leve, eu acho. Certamente, foi um período de tensão esse período todo de interinidade. Agora as coisas estão resolvidas, tem que trabalhar para tirar o Brasil da crise\", disse Osmar Terra a jornalistas antes de entrar para a reunião."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pacote-de-concessoes-sera-anunciado-no-dia-13-de-setembro","local":"Brasília","tags":["Michel Temer","reunião ministerial","Infraestrutura","concessões","Criança Feliz"]}