{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 18h01","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/governo-vai-priorizar-conclusao-de-obras-de-infraestrutura-de-ate-r-10"],"id":"node-1035908","title":"Obras inacabadas terão início imediato e custarão R$1,8 bi até 2018, diz senador","paragraphs":["Após analisar as obras paralisadas que gastam menos dinheiro para conclusão, o governo do presidente interino Michel Temer decidiu priorizar 1.519 empreendimentos para reinício imediato. Os trabalhos serão retomados em rodovias, quadras esportivas, creches, cidades históricas e aeroportos de pequeno porte . As obras custarão entre R$ 500 mil e R$ 10 milhões cada uma.","Ataídes Oliveira informou que cerca de 400 creches estão entre os empreendimentos informados para “início imediato”Arquivo\/Marcelo Camargo\/Agência Brasil","Ao todo, R$ 1,8 bilhão será gasto nas obras, que envolvem também recursos hídricos, prevenção em áreas de risco e saneamento. A meta é que elas sejam finalizadas até 2018.","De acordo com o senador Ataídes Oliveira (PSDB-TO), que participou hoje (8) à tarde de uma reunião no Palácio do Planalto para discutir o assunto, cerca de 400 creches estão entre os empreendimentos informados por Temer para “início imediato”.","“Sabemos que esses locais são um cemitério de obras, um rio de dinheiro jogado no ralo”, afirmou o senador após o encontro. Ele negou que a iniciativa tenha objetivo eleitoral no ano em que ocorrerão as eleições municipais. “Não vejo como um ato político, mas sim como ato de governo”, disse.","A determinação de criar uma lista de obras consideradas prioritárias ocorreu há duas semanas pelo Núcleo de Infraestrutura do governo, que criou uma comissão entre senadores e ministros.","Nesta segunda-feira, o grupo se reuniu com Temer e com o ministro do Planejamento, Dyogo Oliveira, para avançar no assunto. Ficou definido que R$ 685 milhões serão gastos em saneamento e R$ 511,2 milhões na urbanização de assentamentos precários.","Segundo os senadores, apesar da priorização, as obras superiores a R$ 10 milhões, como a transposição do Rio São Francisco e as usinas hidrelétricas, não serão prejudicadas. Questionado se, por conta do prazo, não haverá novas obras até 2018, o senador Hélio José (PMDB-DF) informou que uma nova comissão selecionará as obras mais importantes previstas no Congresso Nacional para serem iniciadas."],"category":"Política","url":"\/politica\/noticia\/2016-08\/obras-inacabadas-terao-inicio-imediato-e-custarao-r18-bi-ate-2018-diz","local":"Brasília","tags":["governo","senadores","obras inacabadas","reinício"]}