{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 16h04","author":"André Richter - Repórter da Agência Brasil *","links":[],"id":"node-1043279","title":"Supremo nega recurso de Eduardo Cunha para suspender processo de cassação","paragraphs":["","Por dez votos a um, o Supremo Tribunal Federal (STF) negou hoje (8) recurso do deputado federal afastado Eduardo Cunha (PMDB-RJ) para suspender o processo de cassação aberto contra ele na Câmara dos Deputados. A votação definitiva no plenário da Casa está prevista para segunda-feira (12), às 19h.","Para Luís Roberto Barroso, o STF não interfere em miudezas de votação nominal ou eletrônicaArquivo\/Antonio Cruz\/ Agência Brasil","Seguindo voto do relator, ministro Luís Roberto Barroso, a Corte rejeitou o recurso por entender que não houve ilegalidades durante o processo. Para Barroso, a matéria cabe tratamento interno da Câmara, sem intervenções do Judiciário.","“Se a interpretação dada pela Casa Legislativa for razoável, não for absurda, o STF não interfere em miudezas de votação nominal ou eletrônica”, disse Barroso. ","Acompanharam o relator os ministros Edson Fachin, Teori Zavascki, Rosa Weber, Luiz Fux, Dias Toffoli, Cármen Lúcia, Gilmar Mendes, Celso de Mello e o presidente da Corte, Ricardo Lewandowski.","O ministro Marco Aurélio foi o único a concordar com a defesa. Segundo o ministro, Cunha não pode ser cassado porque não está no exercício do mandato. Em maio, o deputado foi afastado do cargo pelo Supremo por interferir nas investigações da Operação Lava Jato.","No mês passado, o mandado de segurança foi rejeitado liminarmente pelo relator, que levou o recurso para julgamento na Corte após recurso da defesa.","A defesa alegou que houve irregularidades na tramitação do processo de cassação na Comissão de Constituição e Justiça e de Cidadania (CCJ) e no Conselho de Ética e Decoro Parlamentar da Câmara dos Deputados.","Para os advogados, o relator do processo, deputado Marcos Rogério (PDT-RO), estava impedido de fazer o parecer, por integrar o mesmo bloco parlamentar de Cunha.  O aditamento feito pelo PSOL no processo e o processo nominal de votação também foi questionado.","Segundo o advogado Marcelo Nobre, o deputado afastado teve direitos violados e está sendo julgado pelo “nome e não pelo direito. ” Segundo ele, contra Cunha “vale tudo”.","Votação","Líderes partidários na Câmara apostam em quórum de mais de 400 parlamentares na próxima segunda-feira para a votação que vai decidir o futuro político do deputado. ","Para evitar a cassação. Cunha busca ampliar seu apoio e enviou cartas reafirmando sua inocência a diversos aliados. O deputado afastado contextualiza todo o processo iniciado desde sua eleição para presidência da Câmara. Apesar da iniciativa, a aposta nos corredores da Casa é que Cunha não conseguirá salvar seu mandato.","Histórico","Desde outubro do ano passado, Cunha responde a um processo por quebra de decoro parlamentar por ter mentido sobre a titularidade de contas no exterior. Depois da tramitação por quase oito meses, o Conselho de Ética da Câmara aprovou, em junho, a cassação do mandato do peemedebista por 11 votos a nove.","O parlamentar, que nega ser o titular dessas contas e argumenta que é apenas usufrutuário de um trust, tentou recorrer à Comissão de Constituição e Justiça (CCJ) para reverter o resultado, mas não teve sucesso.","O parecer sobre o mandato do peemedebista, que renunciou à presidência da Câmara apenas em julho, está pronto para o plenário desde o fim do primeiro semestre.","* Colaborou Carolina Gonçalves"],"category":"Política","url":"\/politica\/noticia\/2016-09\/supremo-nega-recurso-de-eduardo-cunha-para-suspender-processo-de-cassacao","local":"Brasília","tags":["stf","Eduardo Cunha","cassação","recurso","rejeição"]}