{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 20h54","author":"Do Repórter Maranhão","links":["mailto:jornalismo.ma@ebc.com.br"],"id":"node-1039712","title":"Candidato Zeluís Lago defende municipalização do serviço de água em São Luís","paragraphs":["O Repórter Maranhão, telejornal local da TV Brasil, deu início hoje (22) às entrevistas com os candidatos a prefeito de São Luís. O primeiro entrevistado, de acordo com sorteio realizado na presença de assessores, foi o médico Zeluís Lago, do PPL. Nesta segunda-feira (22), o candidato respondeu aos temas sorteados, ao vivo, pelas jornalistas Ely Coelho e Luanda Belo. As perguntas foram feitas a partir de temas pré-estabelecidos. As entrevistas serão publicadas pela Agência Brasil.","Confira abaixo a entrevista:","Repórter Maranhão: Como expor as suas propostas, em tão pouco tempo, na TV e no rádio [o candidato dispõe de apenas 6 segundos no rádio e na TV]? Em entrevista recente, o senhor disse que a distribuição do tempo não é democrática. Como chegar ao eleitor em tão pouco tempo de exposição?"," ","Zeluís Lago: Logicamente [o tempo disponível], é antidemocrático, porque todos os candidatos querem mostrar, querem discutir com a população mais profundamente, levar para cada homem, cada mulher, para cada lar de nossa querida e amada São Luís, os termos que são inerentes aos quatro anos que o gestor [...] vai gerir o destino da saúde, da educação, do transporte. Por isso, a gente acha que é extremamente antidemocrático. Mas existe paralelamente as redes sociais, as mídias sociais, o corpo a corpo. Então, vamos para as ruas, para os bairros conversar com a população de São Luís. Estamos aqui e também estaremos em todos os debates, também estaremos em todas as entrevistas."," ","Repórter Maranhão: Os grupos folclóricos têm reclamado do não recebimento, ou do recebimento com atraso, no pagamento das apresentações realizadas no São João e no Carnaval. Como garantir esse pagamento, e qual estratégia para que esses grupos não dependam, quase que exclusivamente, da verba pública?","Zeluís Lago: Nós somos a maior matriz [cultural], depois de Salvador, a maior matriz de diversidade cultural do Brasil. Nós temos culturas fantásticas: o bumba meu boi, tambor de crioula, tambor de minas, as danças, coisas que formaram esse conjunto de nossa querida São Luis. Esse atual não tem compromisso [com a cultura]. A partir do momento que possuir essa lealdade, como aconteceu na Bahia, eles [governantes baianos] injetaram fortemente na cultura do estado, que deixou de ser dependente do Poder Público. Respondendo mais efetivamente a pergunta, é preciso grande investimento, porque com o tempo, [os grupos culturais] deixarão de ficar na mendicância do Poder Público."," ","Repórter Maranhão:  O senhor fala da construção de mais dois Socorrões, criação de novas Unidades Mistas e construção de um Hospital do Servidor. Sabemos que há necessidade de novos hospitais, mas enquanto houver hospitais, eles estarão cheios. Como médico, o senhor não pensa em um investimento na medicina preventiva?","Zeluís Lago:  Não tenha dúvida, a medicina preventiva é o começo de tudo, a porta de tudo, mas a nossa cidade, que não é a mesma de antes, de 600 mil de habitantes, governada pelo nosso irmão Jackson Lago, hoje chega a 1,2 milhão de habitantes. A doença para os pobres, para os mais necessitados, não tem hora, então deve ter sim a medicina preventiva. Na hora que acontece algum desastre de moto ou um acidente com os mais necessitados, eles não podem fazer a resonância, tomografia, não podem fazer uma neurocirurgia em hospitais particulares, pois são barrados na porta. Então, existe sim, a medicina preventiva, os agentes de saúde, a multiplicação das equipes de saúde. O dinheiro que vem da saúde não é bem aplicado, pois ele existe tanto na educação quanto na saúde. O que não existe em São Luís é gestão, há um grupo despreparado para governar uma cidade de mais de 1 milhão de habitantes. Iremos, sim, investir na medicina preventiva que começa, não só, com uma equipe multidisciplinar. Tem que haver uma boa distribuição da água, tanto na captação, como no tratamento e na distribuição domiciliar."," ","Repórter Maranhão:  O senhor tem como proposta municipalizar a Companhia de Saneamento Ambiental do Maranhão (Caema) para repensar a distribuição de água. Boa parte da população sofre há décadas com o rodízio de água. De que forma a municipalização iria garantir o abastecimento?","Zeluís Lago: A Caema, historicamente [teve] maus gestores, extrema corrupção. A Caema não é preparada, ela não se modernizou, o sistema de capacitação nosso que traz água para a bacia de São Luís não teve avanço tecnológico. A municipalização acontece em várias cidades importantes do país. Acontece em São Paulo, Ribeirão Preto, cidades onde o IDH [Índice de Desenvolvimento Humano] são parecidos com o de primeiro mundo."," ","Pergunta da telespectadora Gleice Oiama: Gostaria de saber a proposta para inserir a juventude nas ações em prol dos recursos hídricos?","Zeluís Lago: Envolver a juventude é a coisa mais importante, não só ela, mas todos os setores da sociedade. Não se pode mais governar São Luís, que meu irmão Jackson Lago governou tão bem por três anos. O Zeluís propõe a São Luís não ser mais governada na Avenida Dom Pedro II [região central da cidade], ela tem que ser dividida em oito sub-regiões e ter oito subprefeituras, onde exista a participação popular. Nada mais que fortaleça o vigor em uma administração verdadeiramente do que a participação da juventude. Devemos colocar em discussão o meio ambiente, a participação popular, os fóruns, as audiências públicas. Enfim, a administração tem que ser transparente, principalmente em São Luís, que tudo precisa. Nós estamos praticamente em uma São Luís em tempo de guerra, totalmente destruída, retrógada e devemos fazer um centro administrativo onde as secretarias, juntas, possam dar agilidade a modernidade.","Repórter Maranhão:  Candidato, dois minutos para as considerações finais ...","Zeluís Lago:  Primeiramente, quero agradecer esse espaço democrático, essa oportunidade que dá ao Zeluís Lago, ao meu partido PPL, 54, nessa televisão tão importante. Nós iremos buscar paralelamente as redes sociais, que são mídias democráticas, iremos buscar o contato que é insubstituível com o eleitor. Iremos aos bairros, como fizemos há 30 anos. Conhecemos esta São Luís na palma da nossa mão. Novos tempos de administração moderna, séria, dinâmica e participativa haverá de acontecer em nossa amada e querida ilha rebelde.","Nesta terça-feira (23), o entrevistado no estúdio do Repórter Maranhão será o candidato Valdeny Barros (PSOL).","Entrevistas","Os nove candidatos à prefeitura responderão a perguntas nas áreas de educação, saúde, esporte, mobilidade urbana, cidadania, infraestrutura e cultura. Os temas serão sorteados ao vivo.","A participação do eleitor durante o programa está garantida. Perguntas poderão ser enviadas previamente por meio do telefone (98) 3334-3706, Whatsapp (98) 98506-1296, pelo e-mail jornalismo.ma@ebc.com.br e ou pela página do Repórter Maranhão no Facebook.","As entrevistas terão duração de 14 minutos. Os candidatos ainda terão 2 minutos para as considerações finais.","A ordem dos entrevistados foi definida por sorteio. As entrevistas serão conduzidas pelas jornalistas Ely Coelho e Luanda Belo e serão transmitidas ao vivo pelo Facebook. A íntegra estará disponível na página do Repórter Maranhão na rede social."],"category":"Política","url":"\/politica\/noticia\/2016-08\/candidato-zeluis-lago-defende-municipalizacao-do-servico-de-agua-em-sao","local":"Brasília","tags":["eleições 2016","Repórter Maranhão","TV Brasil","candidatos a prefeitura de São Luís"]}