{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 19h56","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1038833","title":"Fazenda de SP diz que gráfica da campanha de Dilma não gerou prejuízos ao erário","paragraphs":["","As informações da Fazenda de São Paulo foram solicitadas pelo ministro Gilmar MendesArquivo\/José Cruz\/Agência Brasil","A Secretaria da Fazenda de São Paulo informou ao Tribunal Superior Eleitoral (TSE) que a Gráfica VTPB, contratada pela campanha da presidenta afastada Dilma Rousseff em 2014, prestou efetivamente os serviços e não houve prejuízos para as contas do estado.","O parecer da secretaria foi solicitado pelo ministro Gilmar Mendes, presidente do tribunal, após supostas irregularidades divulgadas pela imprensa.","No ofício, os técnicos da Fazenda estadual informam que, “segundo o extenso relatório produzido pela fiscalização diligenciante, concluiu-se que ocorreu efetiva atividade do estabelecimento VTPB no agenciamento, administração e distribuição das mercadorias produzidas sob encomenda - santinhos -, operações tidas como não tributadas pelo ICMS, não ocorrendo qualquer prejuízo ao erário estadual.”","Investigação","Em dezembro de 2014, as contas da campanha de Dilma e do vice, Michel Temer, foram aprovadas com ressalvas por unanimidade no TSE. De acordo com entendimento atual da Corte eleitoral, a prestação contábil da chapa é julgada em conjunto.","No entanto, no ano passado o ministro Gilmar Mendes atendeu pedido do PSDB e determinou que seis órgãos de investigação apurassem supostas irregularidades nos pagamentos a sete empresas que prestaram serviços à campanha eleitoral de Dilma em 2014.","Propina","Conforme a decisão, a Receita Federal, a Polícia Federal e o Ministério Público deveriam investigar se as empresas receberam valores desproporcionais à capacidade operacional para prestar serviços na campanha.","Além das contas da campanha presidencial do PT, que também foi composta por Michel Temer, o TSE também investiga o suposto recebimento de propina como doação oficial de campanha pelo PP e PMDB. O pedido de apuração foi baseado nas delações premiadas de investigados na Operação Lava Jato.","Se comprovadas as acusações de recebimento de propina disfarçada de doações eleitorais declaradas oficialmente, as legendas podem ter o registro cancelado na Justiça Eleitoral e ficarão impedidas de disputar as eleições."],"category":"Política","url":"\/politica\/noticia\/2016-08\/fazenda-de-sp-diz-que-rafica-da-campanha-de-dilma-nao-gerou-prejuizos-ao","local":"Brasília","tags":["Dilma","campanha","gráfica","erário","prejuízos"]}