{"editor":"Carolina Pimentel","atualizationDateTime":"20\/09\/2016 07h16atualização","publicationDateTime":"20\/07\/2016 07h02","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1046542","title":"Eleições 2016: quase 30% dos eleitores não têm ensino fundamental completo","paragraphs":["Dos mais de 144 milhões de eleitores aptos a irem às urnas no próximo dia 2 de outubro para eleger vereadores e prefeitos, 41,1 milhões (28,5%) informaram à Justiça Eleitoral que não completaram o ensino fundamental, que compreende as séries do 1º ao 9º ano. Segundo dados do Tribunal Superior Eleitoral (TSE), 27,39 milhões de eleitores (19%) completaram o ensino médio, enquanto 27,38 milhões disseram não ter concluído essa etapa."," ","Mais de 144 milhões de eleitores estão aptos a votar nas eleições municipais em outubroAgência Brasil\/Fabio Rodrigues Pozzebom ","Grau de instrução","De acordo com o TSE, 15,4 milhões de eleitores (10,7%) leem e escrevem; 10,1 milhões (7%) terminaram o ensino fundamental; 9,5 milhões (6,6%) têm diploma de ensino superior e 5,9 milhões (4,1%) iniciaram, mas não concluíram o curso universitário. Do total de eleitores, 6,9 milhões disseram-se analfabetos e 90 mil não informaram o grau de instrução.","Homens e mulheres","Do eleitorado apto a votar em outubro, 75,2 milhões são mulheres (52,2%), 68,7 milhões são homens (47,7%) e 95,2 mil não informaram o sexo (0,06%).","Do total do sexo feminino, 44 milhões têm idade entre 21 e 49 anos; 22,9 milhões, de 50 a 79 anos; 5,1 milhões, de 16 a 20 anos; e 2,2 milhões têm idade superior a 79 anos.","Entre os eleitores do sexo masculino, 41,2 milhões têm idade entre 21 e 49 anos; 19,9 milhões, 50 a 79 anos; 5,1 milhões estão na faixa etária entre 16 e 20; e 1,7 milhão têm mais de 79 anos de idade.","Segundo turno","As eleições municipais deste ano serão realizadas em 5.568 cidades e, por isso, as estatísticas da Justiça Eleitoral não levam em conta o quantitativo de eleitores residentes no Distrito Federal e em Fernando de Noronha (PE). Nesses locais, não há pleitos para escolha de prefeitos e vereadores.","Do total de cidades onde haverá eleição, há a possibilidade de haver segundo turno em 92. Nas últimas eleições municipais, em 2012, 83 municípios tinham mais de 200 mil eleitores.","Pelas regras eleitorais, somente cidades com mais de 200 mil eleitores podem, eventualmente, ter segundo turno para escolha de prefeito e vice-prefeito. Neste ano, o segundo turno ocorrerá no dia 30 de outubro.","Das 26 capitais, apenas em Palmas não há possibilidade de segundo turno. São Paulo é o estado com maior número de municípios com mais de 200 mil eleitores, 28 ao todo. Em seguida, aparece o estado do Rio de Janeiro, com dez municípios; Minas Gerais, com oito; e Paraná e Rio Grande do Sul, com cinco cada um.","Evolução do eleitorado","Na comparação com o total de eleitores aptos a votar nas eleições municipais de 2012, o Brasil registrou crescimento de 3,96%, passando de 138,5 milhões para 144 milhões eleitores. O município paraense de Canaã dos Carajás teve o maior crescimento do país no número de eleitores, com evolução de 69%. Em 2012, eram 23.593 aptos a votar e esse número saltou para 39.832.","Segundo o TSE, na sequência aparece São Patrício (GO). No último pleito municipal, eram 1.878 eleitores e neste ano serão 2.927, crescimento de 56%. O terceiro maior aumento (51%) no número de eleitores foi registrado no município de Altamira do Maranhão. Em 2012, eram 7.808 e passou para 5.178, este ano. Em quarto lugar, ficou o município de Roteiro (AL), com um aumento de 43% no eleitorado, passando de 3.483 para 4.994. O crescimento na quantida de eleitores deve-se a novos pedidos de títulos ou solicitações de transferência de domicílio eleitoral.","Biometria","De acordo com o TSE, nas próximas eleições, 46,3 milhões de eleitores (32,1%) serão identificados antes de votar por meio da biometria. Esses fizeram o recadastramento eleitoral em que foi coletado, pela Justiça Eleitoral, a impressão digital. O processo de cadastramento biométrico está sendo feito de forma gradual pela Justiça Eleitoral em todo o país."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eleicoes-2016-quase-30-dos-eleitores-nao-tem-ensino-fundamental-completo","local":"Brasília","tags":["eleições 2016","eleitor","ensino fundamental","Biometria","eleições municipais","prefeito","vereador"]}