{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 18h30","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1042408","title":"“Eu não gosto de festa, gosto de processo”, diz Cármen Lúcia, homenageada no STF","paragraphs":["Ministra Cármen Lúcia Arquivo\/José Cruz\/Agência Brasil","A ministra do Supremo Tribunal Federal (STF) Cármen Lúcia recebeu hoje (6) homenagem dos demais ministros, durante a última sessão da Segunda Turma, dias antes de sua posse na presidência da Corte. Após receber os cumprimentos dos colegas, a ministra disse que não gosta de festa, mas de processo. A posse da presidente será na segunda (12), às 15h.","“Eu não tenho a mesma tranquilidade para algumas funções do cargo de ministro do Supremo, porque eu não gosto muito de festa, nada disso. Eu gosto de processo. Hoje, eu sei porque fui advogada de audiência. Eu gosto mesmo disso aqui”, afirmou.","Na posse, a ministra quebrará o protocolo do Supremo e não haverá a tradicional festa de recepção aos convidados, bancada por associações de magistrados em todas as posses de ministros da Corte.","Ao agradecer a seus pares pela homenagem, a ministra também disse fará o possível para honrar o cargo de presidente e defendeu a união do Poder Judiciário. “O Supremo é um só. O Poder Judiciário no Brasil tem que voltar a ser um só, hoje são vários. Acho que, juntos, somos muito mais”, concluiu.","A ministra ficará no lugar do atual presidente, Ricardo Lewandowski. O vice-presidente da Corte será o ministro Dias Toffoli.","Cármen Lúcia Antunes Rocha foi indicada para o Supremo pelo ex-presidente Luiz Inácio Lula da Silva e tomou posse em 2006. A ministra nasceu em Montes Claros (MG) e formou-se em Direito pela Pontifícia Universidade Católica de Minas Gerais (PUC), em 1977. Ela será a segunda mulher a assumir o cargo. A primeira foi a ex-ministra Ellen Gracie."],"category":"Política","url":"\/politica\/noticia\/2016-09\/eu-nao-gosto-de-festa-gosto-de-processo-diz-carmen-lucia-em-homenagem-no","local":"Brasília","tags":["Carmem Lúcia","homenagem","stf","ministros","Segunda Turma","festa","processo"]}