{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 20h25","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1045666","title":"PGR denuncia Valdir Raupp ao Supremo por corrupção e lavagem de dinheiro","paragraphs":["A Procuradoria-Geral da República (PGR) denunciou hoje (16) o senador Valdir Raupp (PMDB-RO) ao Supremo Tribunal Federal (STF) pelos crimes de corrupção e lavagem de dinheiro em um dos inquéritos da Operação Lava Jato. Além do senador, duas pessoas ligadas a ele também foram denunciadas.","De acordo com a denúncia, o parlamentar é acusado de receber R$ 500 mil em doações eleitorais de uma empreiteira investigada na Lava Jato. Para os procuradores, o valor tem origem em desvios de contratos da Petrobras.","Desde o início das investigações, o senador sustenta que a doação, feita ao diretório estadual do PMDB de Rondônia em 2010, foi legal e aprovada pelo Tribunal Regional Eleitoral (TRE-RO) e pelo Tribunal Superior Eleitoral (TSE).","Nota","Em nota divulgada à imprensa, o parlamentar reafirmou que a doação tem origem legal. Veja a íntegra da nota.","\"O senador Valdir Raupp esclarece que a denúncia oferecida pelo Ministério Público, lamentavelmente, tem equivocada interpretação dos fatos.","Reafirma que jamais compactuou com qualquer ilícito e que a doação em questão foi feita, diretamente, ao Diretório Estadual do PMDB de Rondônia, como demonstra todos os documentos.","As doações recebidas na campanha eleitoral de 2010 foram, efetivamente declaradas, sendo as contas analisadas e aprovadas pela Justiça Eleitoral. Todo cidadão tem direito a justa investigação.","Por isso, confia nos órgãos da Justiça e aguarda, serenamente, a instrução do processo, certo de que a fragilidade das provas e dos argumentos apresentados conduzirão à sua absolvição.\""],"category":"Política","url":"\/politica\/noticia\/2016-09\/pgr-denuncia-valdir-raupp-ao-supremo-por-corrupcao-e-lavagem-de-dinheiro","local":"Brasília","tags":["Lava Jato","PGR","Valdir Raupp","denúncia"]}