{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 14h03","author":"Felipe Pontes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/dilma-e-convidada-para-presidir-fundacao-perseu-abramo"],"id":"node-1044259","title":"Ministra: Dilma pode ter cargo público antes de STF julgar votação fatiada","paragraphs":["Na decisão em que negou liminar para impedir que Dilma Rousseff ocupe cargos públicos, a ministra Rosa Weber disse não haver qualquer prejuízo se a ex-presidenta assumir cargos do tipo antes que o Supremo Tribunal Federal (STF) julgue se o fatiamento da votação do impeachment está ou não de acordo com a Constituição. ","Na sexta-feira à noite, Rosa Weber negou, em uma única decisão, a concessão de liminar em doze diferentes mandados de segurança que foram protocolados no STF questionando a divisão da votação final do impeachment no Senado.","Os mandados de segurança foram apresentados pelos partidos PMDB, PSDB, DEM, PPS, Solidariedade e PSL, pelos senadores José Medeiros (PSD-MT) e Álvaro Dias (PV-PR) e pelo deputado Expedito Netto (PSD-RO), bem como por seis cidadãos comuns. Todos pediam liminar para impedir que Dilma ocupasse cargos públicos antes que o Supremo julgasse o mérito da questão.","Entretanto, “a possibilidade em tese de a litisconsorte necessária Dilma Vana Rousseff vir a exercer função pública não acarreta dano efetivo ao julgamento por esta Suprema Corte acerca da alegada violação, pelo Senado Federal, do art. 52, parágrafo único, da Constituição, diante do fracionamento efetuado na votação final do processo do impeachment”, escreveu Rosa Weber, na decisão que foi tornada pública, na manhã de hoje (12).","“A mera especulação de notícias veiculadas em meios de comunicação quanto a eventual convite para o exercício de função pública, como argumentado, não traz prejuízo ou dano para o julgamento definitivo do mérito desta ação constitucional”, acrescentou a ministra.","Até o momento, Dilma possui um convite de trabalho confirmado, para presidir a Fundação Perseu Abramo, do PT, feito pelo presidente do partido, Rui Falcão. Dilma teria pedido um tempo para pensar no assunto, enquanto descansa em sua residência em Porto Alegre.","Votação fatiada","No dia 31 de agosto, o plenário do Senado decidiu por votar separadamente a perda de mandato da então presidenta Dilma Rousseff e sua inabilitação para cargos públicos por oito anos. Ele acabou cassada por 61 votos a 20, mas em votação subsequente teve mantidos seus plenos direitos políticos, por 42 a 36.","Com a decisão, que foi referendada pelo então presidente do STF e também do julgamento do impeachment no Senado, Ricardo Lewandowski, Dilma encontra-se apta a se candidatar nas próximas eleições ou ser nomeada para ocupar uma secretaria de governo ou dar aulas em universidades públicas, por exemplo. "],"category":"Política","url":"\/politica\/noticia\/2016-09\/rosa-weber-dilma-pode-ter-cargo-publico-antes-de-stf-julgar-votacao-fatiada","local":"Brasília","tags":["Dilma","apta","cargo público","Rosa Weber","votação fatiada","stf"]}