{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 11h10","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1042256","title":"Lava Jato: Bumlai volta para a carceragem da Polícia Federal em Curitiba","paragraphs":["José Carlos Bumlai retornou para a carceragem da Polícia Federal, em CuritibaValter Campanato\/Agência Brasil","O pecuarista José Carlos Bumlai voltou na manhã de hoje (6) para a carceragem da Polícia Federal em Curitiba, por determinação do juiz Sergio Moro, responsável pelas investigações da Operação Lava Jato.","Bumlai é investigado pelos crimes de lavagem de dinheiro e ocultação de bens e teve a prisão preventiva decretada em novembro de 2015, na Operação Passe Livre, 21ª fase da Lava Jato. Em março deste ano, ele teve permissão para cumprir detenção domiciliar, por causa do tratamento de um câncer.","Moro ordenou que ele se reapresentasse à carceragem da Polícia Federal em Curitiba, alegando que os atestados apresentados para justificar a prisão domiciliar são vagos e não trazem previsão de alta.","O magistrado levou em consideração também indícios de que Bumlai “auxiliou terceiros a subornar criminoso a fim de evitar que esse celebrasse acordo de colaboração premiada”.","Empréstimo de R$ 12 milhões","Bumlai, que é apontado pelos investigadores como amigo pessoal do ex-presidente Luis Inácio Lula da Silva, é suspeito de ter contraído um empréstimo de R$ 12 milhões junto ao Banco Schahin com o objetivo de financiar gastos do PT.","Posteriormente, o Grupo Schahin firmou um contrato de US$ 1,6 bilhão com a Petrobras para a operação de um navio sonda. A força-tarefa da Lava Jato suspeita que o negócio tenha sido uma compensação para que não fosse cobrada a dívida assumida por Bumlai, que nunca pagou o empréstimo."],"category":"Política","url":"\/politica\/noticia\/2016-09\/lava-jato-bumlai-volta-para-carceragem-da-policia-federal-em-curitiba","local":"Brasília","tags":["Lava Jato","José Carlos Bumlai","Sérgio Moro"]}