{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 19h15","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1039697","title":"Câmara adia votação de destaques da renegociação da dívida de estados","paragraphs":["","Com receio de não garantir um bom quorum, o governo mudou o foco e deixou a votação dos destaques ao projeto de renegociação da dívida dos estados e do Distrito Federal para amanhã (23). A informação foi repassada hoje (22) pelo líder do governo na Câmara dos Deputados, André Moura (PSC-SE), após reunião do colégio e líderes. No lugar dos destaques serão votadas três medidas provisórias (MPs) que estão perto de perder a validade.","Líder do governo na Câmara, André Moura, disse que Câmara deve votar três MPs, entre elas, a que abriu crédito extraordinário de R$ 180 milhões para o Ministério do EsporteWilson Dias\/Agência Brasil","Inicialmente, a votação dos destaques ao projeto, que alonga a dívida dos estados por 20 anos, estava prevista para a noite desta segunda-feira. O presidente da Casa, Rodrigo Maia (DEM-RJ), chegou a confirmar a votação dos destaques após almoçar com o presidente interino, Michel Temer, e líderes da base aliada. Segundo Moura, a votação dos destaques ficará para amanhã, após a sessão do Congresso Nacional para votar destaques a vetos presidenciais e a proposta de Lei de Diretrizes Orçamentárias (LDO) para 2017.","“Nós propusemos pela liderança do governo mudar a votação e foi aceito por todos os líderes para que pudéssemos votar três medidas provisórias que têm prazo de validade muito próximo para expirar”, disse Moura. “Outro acordo é que o presidente Rodrigo Maia vai chamar uma sessão da Câmara para que possamos apreciar os três destaques que ainda restam da renegociação das dívidas dos estados. Amanhã vamos ter um quorum elevado, qualificado para apreciação desses destaques que restam”.","Evitar mudanças","O governo quer impedir a aprovação de mudanças na proposta que já sofreu críticas de representantes dos estados das regiões Norte e Nordeste do país. Uma das mudanças no projeto, defendida pelo PT, é a participação maior dessas regiões na parcela do Fundo de Participação dos Estados, já que consideram que os estados do Sul e Sudeste acabaram mais beneficiados com o prolongamento do prazo para quitar seus débitos com a União.","Segundo Moura, o governo não defende mudanças no projeto, mas está estudando formas de compensar esses estados. “O governo está estudando, está analisando, o governo tem total interesse e boa vontade de ajudar, mas não faz parte do acordo da votação de amanhã. O governo está fazendo estudo e vai fazer uma proposta para estes estados depois”, diz Moura.","MPs","Pelo acordo firmado no colégio de líderes nesta segunda-feira, os deputados devem votar as medidas provisórias 722\/16, 723\/16 e 724\/16. A primeira abriu crédito extraordinário de R$ 180 milhões para o Ministério do Esporte. Parte do recurso, R$ 80 milhões, foi utilizado para a Implantação de Infraestrutura para os Jogos Olímpicos e Paralímpicos Rio 2016.","A segunda trata da prorrogação do Programa Mais Médicos por três anos. O prazo para a votação da MP vence dia 29 de agosto. A terceira medida trata da prorrogação dos prazos para inscrição no Cadastro Ambiental Rural e para adesão ao Programa de Regularização Ambiental. A oposição se comprometeu a não obstruir essas votações.","Após concluir a análise das MPs e do projeto da dívida, o governo pretende levar à votação outras matérias, como a proposta que altera o regime de partilha do pré-sal e a Proposta de Emenda à Constituição (PEC) 241\/16, que limita as despesas da máquina pública, inclusive com educação e saúde. \"Depois das MPs, a pauta permanece sendo o pré-sal e estamos dando celeridade na PEC do teto de gastos. Hoje tivemos mais uma reunião da comissão da PEC que limita os gastos. Nossa intenção é levá-la o mais rápido possível para o plenário\", diz Moura."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-adia-votacao-de-destaques-da-renegociacao-da-divida-de-estados","local":"Brasília","tags":["Câmara","renegociação da dívida dos estados","votação dos destaques ao projeto de renegociação da dívida dos estados","André Moura","Líder do Governo","medidas provisórias"]}