{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 00h12","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1036406","title":"Impeachment: para Reale, Dilma deve ser afastada por perder \"equilíbrio fiscal\"","paragraphs":["O jurista Miguel Reale Júnior voltou a defender o impeachment da presidenta afastada Dilma Rousseff com o argumento de que, na gestão de Dilma, o governo perdeu o equilíbrio fiscal e transformou a Lei de Responsabilidade Fiscal, de “luz” em “trevas”.","O advogado Miguel Reale Junior diz que o afastamento de Dilma Rousseff é fundamentado pelo conjunto dos fatosFabio Rodrigues Pozzebom\/Agência Brasil","\"É uma forma de conduta seguidamente praticada ao longo dos anos. Desconheceu-se qualquer prudência, qualquer cuidado com as finanças públicas\", diz Reale. \"Existe a obscuridade, existe a mentira. Significou uma política fiscal eleitoreira, gastos, gastos e gastos que foram escondidos\".","Segundo o advogado, o afastamento de Dilma é fundamentado pelo conjunto dos fatos. \"Não se está afastando uma presidente da República por fatos isolados\", disse. \"Ela não merece mais governar o Brasil, porque levou o Brasil ao desastre em que ele se encontra [...] E caímos nisto, desemprego, recessão. Ligado a isso estão os decretos. A presidente sabia que não podia cumprir a meta fiscal\".","Reale ocupou a tribuna do Senado logo após o encerramento da discussão do relatório do senador Antonio Anastasia favorável à pronúncia da presidenta Dilma Rousseff por crime de responsabilidade.","Ao todo, 47 senadores falaram, por cerca de 8 horas, com dois intervalos que somaram uma hora e meia. Com o fim do debate, o presidente da sessão, ministro Ricardo Lewandowski, estabeleceu novo intervalo de 30 minutos.","Em seguida será a vez do ex-ministro José Eduardo Cardozo, advogado de defesa de Dilma, falar por 30 minutos. Depois disso, os senadores começarão a votar o texto principal do relatório."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-para-reale-dilma-deve-ser-afastada-por-perder-equilibrio-fiscal","local":"Brasília","tags":["Miguel Reale Jr","comissão de impeachment","impeachment","Dilma"]}