{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 21h02","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/09\/camara-vota-nesta-segunda-12-cassacao-de-eduardo-cunha-acompanhe"],"id":"node-1044422","title":"Relator diz que Cunha mentiu e faltou com a ética e o decoro parlamentar","paragraphs":["Câmara tem, neste momento, 386 deputados no Plenário e 401 na CâmaraFabio Rodrigues Pozzebom\/Agência Brasil","O deputado Marcos Rogério (DEM-RO), relator do processo de cassação do ex-presidente da Câmara, Eduardo Cunha, terminou de ler o parecer a favor da cassação do mandato de Cunha. Ele foi o primeiro a falar na sessão aberta na noite de hoje (12) e que tem, neste momento, 386 deputados no Plenário e 401 na Câmara.","“Ficou provado, no curso do processo, que o deputado Eduardo Cunha tem sim conta, patrimônio e bens no exterior”, disse. “Ao contrário do que é alegado pelos advogados do parlamentar, todas oportunidades para o exercício do contraditório e da ampla defesa foram devidamente concedidas”.","O relator acusou Cunha de ter faltado com a ética e o decoro parlamentar ao utilizar de manobras para postergar o processo. O relator disse que Eduardo Cunha omitiu, ao longo de anos, da Câmara dos Deputados e nas sucessivas declarações de renda, a propriedade de milhões de dólares em contas no exterior. Para ele, “a situação é gravíssima. Não se trata de um mero equívoco do parlamentar quanto à legislação fiscal vigente”, mas de uma tentativa do parlamentar, proposital, de esconder crimes.","“Não foi só uma simples mentira, uma mera sonegação de informação. A mentira tinha o propósito específico de camuflar e ocultar a prática de atos ilícitos como lavagem de dinheiro, evasão de divisas, concussão”, disse Marcos Rogério.","O relator disse ainda que quando o ex-presidente negou à CPI que tivesse conta no exterior, ele tinha acabado de voltar de Paris, onde gastou com a mulher e a filha “milhares de dólares em cartões de crédito vinculados às contas no exterior”.","Marcos Rogério terminou há pouco a leitura do relatório. Agora, o advogado de Eduardo Cunha está fazendo a defesa do deputado da tribuna da Câmara. Depois, o próprio Cunha falará aos colegas, antes que os deputados iniciem o processo de discussão sobre o processo. A previsão é que os debates prossigam até o início da madrugada e a votação ocorra entre meia-noite e 1h da manhã.","O relator acusou Cunha de ter utilizado os chamados trustes como “laranjas de luxo”, para ocultar o próprio patrimônio e não declarar as contas à Receita Federal no Brasil. Apesar disso, ele alega que uma das provas de que a conta era de fato do deputado é que ele escolhia as senhas e contra senhas, inclusive colocando o nome da própria mãe em uma delas.","“Em todas as contas analisadas […] é Eduardo Cunha quem recebe a correspondência bancária, que administra a conta, que administra os riscos”, pontuou.","Por fim, o relator pediu a cassação do mandato como forma de garantir o integral cumprimento do Código de Ética da Câmara dos Deputados. “Além de se tratar de aplicação adequada do que o Código de Ética desta Casa prevê, a cassação não tem efeito de punição individual, mas o compromisso da Casa com a ética e o decoro parlamentar”, disse.",">> Acompanhe ao vivo a sessão"],"category":"Política","url":"\/politica\/noticia\/2016-09\/relator-diz-que-cunha-mentiu-e-faltou-com-etica-e-o-decoro-parlamentar","local":"Brasília","tags":["Câmara dos Deputados","cassação de Eduardo Cunha","Eduardo Cunha","Marcos Rogério"]}