{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 19h22","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1041637","title":"PSDB, DEM e PPS entrarão no STF contra manutenção de direitos políticos de Dilma","paragraphs":["","O líder do PSDB no Senado, Cássio Cunha Lima (PB), anunciou hoje (1º) que o partido voltou atrás e decidiu ingressar com um mandado de segurança coletivo no Supremo Tribunal Federal contra a divisão da votação do impeachment da presidenta afastada Dilma Rousseff ontem (31). O instrumento jurídico será assinado também pelo DEM e pelo PPS e deve ser apresentado amanhã (2).","Ontem, os senadores dividiram a votação do julgamento de Dilma em duas partes. Na primeira, condenaram a presidenta por crime de responsabilidade à perda do mandato. Na segunda, rejeitaram a sanção de perda da função pública por oito anos, permitindo que Dilma volte a atuar no setor público, inclusive como gestora, se for o caso.","Para os senadores tucanos, a segunda decisão do Senado não poderia ter sido aprovada, uma vez que a sanção de perda da função pública faz parte da condenação no impeachment. No entanto, ontem, segundo Cunha Lima, o PSDB e o DEM tinham entendido que a vitória maior tinha sido conquistada com o afastamento definitivo de Dilma e tinham decidido não questionar a segunda votação no STF.","Resposta ao PT"," Cassio Cunha Lima, líder do PSDB no Senado, disse que os senadores mudaram de posição depois que o PT acionou a Suprema Corte questionando todo o julgamentoFabio Rodrigues Pozzebom\/Agência Brasil","Hoje, no entanto, os senadores mudaram de posição depois que o PT acionou a Suprema Corte questionando todo o julgamento e pedindo sua nulidade. Para Cunha Lima, se tornou necessário que o questionamento apenas à segunda parte da votação seja apresentado para que o Judiciário possa apreciar essa questão separadamente e não corra o risco de anular tudo.","“Ontem, no calor, na emoção, a sensação primeira que foi predominante no partido foi de termos uma postura de serenidade, não transformar uma vitória em uma derrota e dar uma contribuição para uma estabilidade maior no país. Mas, diante dessa ação do PT, acreditamos que seja o caminho correto entrar com a ação para que essa parte da decisão, que está equivocada, possa ser revista”, explicou o líder.","Relação com PMDB","O líder tucano também não escondeu o desconforto do PSDB com o protagonismo do presidente do Senado, Renan Calheiros (PMDB-AL), no movimento para livrar Dilma da sanção de perda da função pública. Para ele, “ficou claro” que um acordo foi feito “às escondidas”, sem que os senadores tucanos tivessem conhecimento.","“O que aconteceu ontem é algo que nós vamos superar, mas não é algo que nos agrade. É óbvio que com maturidade, experiência e sobretudo com a gravidade da crise que o Brasil vive, nós não vamos colocar mais lenha na fogueira. Após a volta do senador Renan Calheiros da China, nós teremos uma conversa com ele. Não se faz política com bola nas costas, não se faz política com atitudes como a que aconteceu no julgamento do impeachment”, disse.","Na opinião de Cunha Lima, Renan desequilibrou o julgamento quando fez um encaminhamento inesperado a favor da ex-presidente na segunda votação. Para ele, o PSDB se expôs ao longo de toda a votação e foi surpreendido negativamente pelo PMDB.","“Nós não podemos atribuir ao governo esta ação, mas sim ao próprio presidente Renan Calheiros que encaminhou a votação. Ele esteve esse tempo todo distante do processo, numa posição de prudência, mas depois dos encaminhamentos já terem ocorrido, ele fez um terceiro encaminhamento. Inclusive, desequilibrando. Porque foram dois a favor, dois contra e aí veio o presidente Renan, que usou suas prerrogativas de presidente e encaminhou o voto. Ele pediu explicitamente o voto não. Mas não vamos fazer disso um cavalo de batalha, o Brasil está acima disso”, disse.","Cunha Lima espera que, ao voltar da China, o próprio presidente Michel Temer trate do assunto com seus colegas de partido e outros partidos da base.","No início da noite, o senador PMDB, Romero Jucá (RR), informou que também vai subscrever o mandado de segurança."," ","Matéria atualizada às 20h06 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-09\/psdb-dem-e-pps-entrarao-no-stf-contra-manutencao-de-direitos-politicos-de","local":"Brasília","tags":["impeachment","direitos políticos","líder do PSDB no Senado","Cássio Cunha Lima","Impeachement de Dilma","Dilma"]}