{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 21h55","author":"Paulo Victor Chagas e Iolando Lourenço - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/decisao-sobre-reajuste-dos-ministros-do-stf-fica-para-depois-do-impeachment"],"id":"node-1040045","title":"Rodrigo Maia reúne em jantar Renan, Aécio, ministros e líderes partidários","paragraphs":[""," O presidente do Senado, Renan Calheiros, é um dos convidados do jantar oferecido pelo presidente da Câmara a políticos de vários partidos aliados do governo  Marcelo Camargo\/Agência Brasil","A menos de 24 horas do início do julgamento do impeachment da presidenta afastada Dilma Rousseff, o presidente da Câmara dos Deputados, Rodrigo Maia, recebe em sua casa, hoje à noite, ministros do governo Michel Temer e integrantes da cúpula do PMDB e do PSDB, entre eles os presidentes do Senado, Renan Calheiros, e do PSDB, senador Aécio Neves, os ministros da Casa Civil, Eliseu Padilha, e da Secretaria de Governo, Geddel Vieira Lima.","O presidente interino, Michel Temer, também foi convidado para o jantar. O encontro é um desdobramento da reunião ocorrida na semana passada, em São Paulo, entre a equipe econômica e lideranças parlamentares, e que tratou da limitação dos gastos públicos para 2017, mesmo antes da aprovação da proposta que tramita sobre o tema. Por esse motivo, o ministro da Fazenda, Henrique Meirelles, também deve comparecer à residência oficial da presidência da Câmara.","Nesta quinta-feira (25), às 9h, com presidente do Supremo Tribunal Federal (STF), Ricardo Lewandovski, no comando da sessão,  o Senado começa a julgar a presidenta afastada por crime de responsabilidade, que fundamenta o processo de impeachment. Nos próximos dias, testemunhas indicadas pelos autores da denúncia de impeachment e pela defesa de Dilma serão ouvidas, assim como ela própria, na próxima segunda-feira (29).","Os líderes do governo na Câmara, André Moura (PSC-SE), e no Senado, Aloysio Nunes (PSDB-SP), também irão ao jantar, assim como o líder do DEM no Senado, Agripino Maia (RN). O governo tem procurado negar a existência de qualquer mal-estar com o PSDB depois das divergências quanto ao reajuste dos salários dos ministros do Supremo Tribunal Federal, que causaria um efeito cascata."],"category":"Política","url":"\/politica\/noticia\/2016-08\/rodrigo-maia-reune-em-jantar-renan-aecio-ministros-e-lideres-partidarios","local":"Brasília","tags":["julgamento","impeachment","Dilma Rousseff","Rodrigo Maia","Michel Temer","Renan Calheiros","Aécio Neves","Henrique Meirelles"]}