{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 18h36","author":"Paulo Victor Chagas - Repórter da Agência Brasil *","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senadores-decidem-que-dilma-pode-exercer-funcao-publica"],"id":"node-1041368","title":"\"Se é governo, tem que ser governo\", diz Temer na primeira reunião ministerial","paragraphs":[" ","Michel Temer coordena primeira reunião com sua equipe após tomar posse na Presidência da RepúblicaValter Campanato\/Agência Brasil","O presidente Michel Temer cobrou dos seus ministros um comprometimento com as ideias do governo e que não hesitem em defendê-lo das acusações de que o impeachment de Dilma Rousseff foi um golpe. Ao dar início à primeira reunião com sua equipe, Temer afirmou que será \"inadmissível\" qualquer tipo de divisão em sua base parlamentar e determinou que \"se é governo, tem de ser governo\".","Dizendo-se animado após ter sido recebido, ao lado de seus ministros, \"com muito entusiasmo\" no Congresso Nacional, ele pediu que a tese de golpista seja contestada.","\"Golpista é você que está contra a Constituição Federal. Não estamos propondo ruptura constitucional. Nós somos de uma discrição absoluta. Jamais retrucamos [no passado] palavras em relação ao nosso governo, [críticas] à nossa conduta. Mas agora não vamos levar ofensa para casa\", ordenou, pregando que sua equipe tem \"elegância absoluta\" mas também que \"é preciso firmeza\".","\"Isso aqui nao é brincadeira, nem ação entre amigos ou ação contra inimigos\", cobrou o presidente, pedindo que seus ministros não \"tolerem\" acusações de que os parlamentares se arrependeram do processo de impeachment ao conceder a Dilma o direito de exercer funções públicas. ","\"Pequeno embaraço\"","O presidente Michel Temer também admitiu que houve um \"pequeno embaraço\" na base do governo durante a votação do impeachment de Dilma Rousseff, quando os senadores decidiram que ela permanece com o direito de exercer funções públicas.","Ele disse que a manutenção dos direitos políticos de Dilma não foi uma derrota para seu governo, mas afirmou que senadores aliados \"resolveram sem nenhuma consulta tomar uma posição\". Conforme Temer, caso a decisão fosse combinada com o Palácio do Planalto, poderia haver até um \"gesto de boa vontade\" ao permitir pela continuidade dos direitos políticos de Dilma.","\"Hoje nós tivemos um pequeno embaraço na base governamental, em face de uma divisão que lá se deu. Outra divisão que é inadmissível. Se é governo, tem que ser governo. Quando não concorda com uma posição do governo, vem para cá e converse conosco, para nós termos uma ação conjunta. O que não dá é para aliados nossos se manifestarem lá no plenário sem ter uma combinação conosco\", cobrou.","\"Especialmente agora, sem entrar no mérito, que os senadores decidiram que deveria haver afastamento, mas não a inabilitação prevista literalmente pelo texto constitucional, o que vai acontecer é dizerem: 'Eles se arrependeram, etc'. Não pode tolerar essa espécie de afirmação. Quem tolerar, eu confesso que irei trocar uma ideia sobre isso\", disse.","Após as determinações, ele voltou a dizer que os aliados não podem tomar atitudes que \"desmereçam\" a conduta do governo. \"Eu estou dizendo muito claramente isso para dar desde já o exemplo de que não será tolerada essa espécie de conduta. Agora, se há gente que não quer que o governo dê certo, muito bem. Declare-se contra o governo\", declarou.","\"Não foi derrota do governo, mas o discurso que está sendo feito é nessa direção, exata e precisamente porque membros do governo resolveram sem nenhuma consulta tomar uma posição, que na verdade, se Deus quiser, não vai acontecer nada, mas há partidos que já dizem: 'Ah, então nós vamos sair do governo'. Ora, isto é fazer jogo contra o governo, não dá para fazer isso\", disse ainda, sobre a votação em separado feita pelos senadores.  ","*Colaborou Wellton Máximo"],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-cobra-de-ministros-firmeza-nas-reacoes-tese-golpista","local":"Brasília","tags":["Temer","ministros","reunião","ofensas","reação"]}