{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 06h56","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1046938","title":"Quase 6 mil presos provisórios e menores infratores votarão nas eleições","paragraphs":[""," ","Nas eleições municipais deste ano, um total de 5.973 presos provisórios e adolescentes infratores vão votar em 121 seções eleitorais que serão disponibilizadas em estabelecimentos prisionais e de cumprimento de medidas socioeducativas de 21 estados. Os presos provisórios e os adolescentes internados têm direito ao voto porque não tiveram os direitos políticos suspensos, ao contrário das pessoas que tiveram condenação definitiva, que são impedidas de votar.","Apesar do direito garantido, o número de detentos que se inscreveram para votar neste ano representa uma parte pequena do total de presos provisórios do país. Em dezembro 2014, último dado disponível, havia 248,8 mil presos nessa condição no país, segundo dados do Ministério da Justiça. Também têm direito ao voto os adolescentes internados para cumprir medidas socioeducativas.","Segundo o coordenador nacional da Pastoral Carcerária, padre Valdir João Silveira, muitos presos não têm título de eleitor e o prazo dado pela Justiça Eleitoral para disponibilizar os documentos necessários ao alistamento é pequeno.","“Nossos presos são cada vez mais novos e eles ainda vêm de uma grande parcela de semi-analfabetos, então não têm título de eleitor”, diz.","Outro fator que dificulta a votação por parte dessa população são as constantes mudanças de local de detenção, o que impede a participação de quem havia sido alistado em outra unidade.","Ainda na avaliação do padre, há uma decepção dos presos em relação aos políticos. “A revolta é muito grande porque o encarceramento vem aumentando muito, em condições cada vez mais precárias e todos os partidos políticos tratam o preso da mesma forma. Para eles, nenhum partido trata um pouco melhor, então, é uma decepção muito grande”, diz.","Ele também ressalta que é importante estimular o voto dos presos provisórios para que eles possam ter mais atenção da sociedade.","Queda no número de eleitores presos","O número de presos aptos a votar vem caindo nas últimas eleições. Em 2010, cerca de 19 mil presos provisórios, além de mesários e funcionários das instituições carcerárias, participaram das eleições. Em 2012, 8,8 mil presos provisórios estavam aptos a votar. Em 2014, 9,2 mil detentos participaram das eleições para presidente e governador.","Para o cientista político Leonardo Barreto, especialista em comportamento eleitoral, deveria haver mais incentivo do Poder Judiciário para garantir o alistamento e o voto dos presos provisórios.","Na avaliação do professor, a iniciativa demandaria mais recursos do Estado, mas não contaria com o apoio da sociedade, que enxerga os presos com preconceito.","“A sociedade tem muita resistência e tem medo de essas pessoas estarem votando para favorecer uma facção criminosa. Na cultura da sociedade brasileira, ainda vigora muito mais a visão da vingança do que a da recuperação. Por isso que, politicamente, é um grupo muito marginalizado”, explica.","Segundo ele, por causa do pouco peso que os presidiários têm no resultado final da eleição, eles não são um contingente priorizado pelos candidatos.","A advogada criminalista Danyelle da Silva Galvão, mestre e doutoranda em direito processual pela Universidade de São Paulo (USP), considera que o baixo número de presos provisórios que participam do processo eleitoral é fruto do desconhecimento dos detentos sobre o processo.","“Temos de partir da premissa de que a população carcerária é carente e até analfabeta em algumas situações. Então, pode haver um desconhecimento de seus direitos ou inviabilidade logística de fazer esse alistamento”, diz.","Segundo ela, é importante garantir o direito de votar para quem está preso de forma provisória. “Ao mesmo tempo que se dá uma grande importância para a cassação dos direitos políticos para quem é condenado com trânsito em julgado, tem que se dar o direito de votar para quem está preso provisoriamente, porque não tem uma condenação”.","Segundo o Tribunal Superior Eleitoral (TSE), o voto é obrigatório para os presos provisórios, mas é facultativo para os adolescentes que cumprem medida socioeducativa. Para poder votar, os presos provisórios devem transferir o título para a seção eleitoral correspondente ao presídio, por meio do preenchimento de um formulário simplificado. Quem transferiu o título, mas no dia da eleição não está mais na prisão, pode ir até o estabelecimento prisional para votar.","Neste ano, o TSE determinou que as seções eleitorais para presos provisórios e adolescentes infratores devem ser instaladas nos estabelecimentos que tenham, no mínimo, 20 eleitores aptos a votar. Caso esse número não seja atingido em um estabelecimento, os eleitores desse local poderão justificar a ausência. Além dos presos provisórios, também podem votar nessas seções especiais os funcionários dos presídios e mesários que trabalharão nessas seções eleitorais.","O estado com maior número de presos provisórios e adolescentes internados que vai participar das eleições municipais deste ano é São Paulo, com 2.809 eleitores que votarão em 56 seções. Desse total, 1.725 são presos provisórios e 1.080 são menores infratores. Em seguida, aparece o Espírito Santo, com 840 presos aptos e o Rio Grande do Sul, com 430.","Os estados de Alagoas, Mato Grosso, Rio de Janeiro, Rio Grande do Norte e Tocantins não vão realizar eleições para presos provisórios neste ano. No Distrito Federal, não há eleições para prefeito e vereador.","A criação das seções eleitorais especiais em estabelecimentos penais e em unidades de internação de adolescentes é feita pelos juízes eleitorais, sob a coordenação dos Tribunais Regionais Eleitorais de cada estado. Presos condenados sem possibilidade de recurso não têm direito ao voto."],"category":"Política","url":"\/politica\/noticia\/2016-09\/quase-6-mil-presos-provisorios-e-menores-infratores-votarao-nas-eleicoes","local":"Brasília","tags":["eleicoes2016"]}