{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 22h56","author":"Paulo Victor Chagas - Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/dilma-diz-que-fara-mais-firme-incansavel-e-energica-oposicao-ao-governo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senadores-decidem-que-dilma-pode-exercer-funcao-publica"],"id":"node-1041446","title":"Dilma se muda para Porto Alegre ainda esta semana","paragraphs":["A ex-presidenta Dilma Rousseff deve deixar Brasília com destino a Porto Alegre nos próximos dias, após ver o seu impeachment aprovado no início da tarde de hoje por 61 senadores. De acordo com sua assessoria de imprensa, a data do embarque para a capital gaúcha, onde mora a sua família, ainda não está definida, mas deve ocorrer até o fim desta semana.","Dilma prometeu fazer “a mais determinada oposição que um governo golpista pode sofrer”José Cruz\/Agência Brasil","Dilma acompanhou a votação que pôs fim ao processo de impeachment no Palácio da Alvorada, residência oficial que terá 30 dias para desocupar. Além dos seus pertences, a ex-presidenta pretende levar sua biblioteca pessoal e sua cadela Fafá. À tarde, ao lado de ex-ministros, de apoiadores e do ex-presidente Luiz Inácio Lula da Silva, ela fez um discurso inflamado no qual prometeu fazer “a mais determinada oposição que um governo golpista pode sofrer” . Para a viagem de mudança, ela deve utilizar pela última vez um avião da Força Aérea Brasileira (FAB), ao qual tinha direito antes da votação de hoje (31).","Embora tenha sido condenada por crime de responsabilidade, ela terá direito a benefícios concedidos aos ex-presidentes da República, pois concluiu o seu primeiro mandato, de 2011 a 2014. Depois de aprovar a perda do mandato de Dilma, o Senado decidiu por manter os seus direitos políticos, permitindo que ela ocupe cargos públicos .","A ex-presidenta não receberá salário, mas terá direito a oito servidores, sendo dois assessores, quatro seguranças e dois motoristas, além de dois carros. Todas as despesas relacionadas à gestão dos servidores e dos dois veículos serão custeadas pela Casa Civil, com recursos do Tesourou Nacional."," ","*Colaboraram Ivan Richard e Iolando Lourenço"," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-se-muda-para-porto-alegre-ainda-esta-semana","local":"Brasília","tags":["Dilma","impeachment","ex-presidenta Dilma","Impeachment de Dilma"]}