{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 16h05","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/janot-diz-que-mpf-desconhece-citacao-toffoli-em-delacao-e-nega-vazamento"],"id":"node-1040778","title":"Ministério Público diz que existe “pressão externa” para aceitar delação da OAS","paragraphs":["A força-tarefa de procuradores do Ministério Público Federal (MPF) que atua na Operação Lava Jato disse hoje (29) que existe “pressão externa” para forçar a aceitação do acordo de delação do ex-presidente da empreiteira OAS Léo Pinheiro. Em nota, os procuradores disseram que a divulgação de supostos anexos da proposta de colaboração “aponta para a possibilidade de ter ocorrido má-fé na negociação”","A manifestação foi motivada por reportagem da revista Veja, publicada no dia 20 de agosto. Para os procuradores, a “falta de credibilidade dessas posturas” confirma a decisão tomada na semana passada pelo procurador-geral da República, Rodrigo Janot, de encerrar as negociações com a empreiteira.","“Em um contexto em que a pretensa colaboração não é convincente o bastante, a criação do relato fora do contexto das negociações revela uma tentativa de forçar os investigadores a aceitar a colaboração mediante pressão externa, a despeito de uma análise apropriada do interesse público envolvido”, diz a nota.","Os investigadores também reafirmaram compromisso de celebrar somente os acordos de delação que “contribuam efetivamente” para as investigações.","“Os membros do Ministério Público reiteram seu compromisso com a Constituição Federal, as leis, a sociedade e a justiça. Reafirmam ainda sua intenção de analisar cuidadosamente todas as propostas de acordo de colaboração, para celebrar somente aqueles que contribuam efetivamente para as investigações, garantam a punição dos culpados e maximizem o ressarcimento aos cofres públicos em face dos crimes bilionários de corrupção que sangraram, por mais de uma década, o Brasil”, afirmam os procuradores.","Na semana passada, a divulgação da reportagem provocou polêmica entre Rodrigo Janot e o ministro do Supremo Tribunal Federal (STF) Gilmar Mendes."],"category":"Política","url":"\/politica\/noticia\/2016-08\/ministerio-publico-diz-que-existe-pressao-externa-para-aceitar-delacao-da","local":"Brasília","tags":["Ministério Público Federal","Operação Lava Jato","delação premiada","OAS"]}