{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 14h33","author":"Karine Melo – Repórter Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/acusacao-entrega-alegacoes-finais-contra-dilma-no-impeachment"],"id":"node-1037168","title":"Julgamento que pode afastar Dilma definitivamente do mandato começa no dia 25","paragraphs":["O julgamento final do processo de impeachment que a presidenta afastada Dilma Rousseff enfrenta no Senado terá início no dia 25 de agosto, às 9h. Segundo a Secretaria Geral da Mesa do Senado, a petista será notificada pessoalmente, ainda na tarde de hoje, sobre o andamento do processo. O sinal verde para a fixação da data pelo presidente do Supremo Tribunal Federal, Ricardo Lewandowski, foi dado com a entrega, na manhã desta sexta-feira (12), das alegações finais da defesa, a pouquíssimos minutos do prazo final, pelo advogado José Eduardo Cardozo. A expectativa é que esta fase possa durar até cinco dias.","Cardozo ainda não confirmou se a presidenta afastada virá se defender pessoalmente no plenário do Senado durante o julgamento final. Sobre isso, ele disse que ainda vai consultar Dilma,  mas nos bastidores é grande a expectativa para que isso aconteça.","O documento da defesa chama atenção pelas 670 páginas, 661 a mais do que a peça apresentada pela acusação na última quarta-feira (10), que tem apenas 9 páginas.","“Embora o usual seja uma contrariedade mais enxuta, optamos por fazer uma síntese de todas as discussões que estão no processo. Incorporamos ao libelo uma parte das nossas alegações finais e também a crítica o relatório do senador [Antonio] Anastasia, porque é a última oportunidade que tínhamos de nos manifestar por escrito nos autos. Então, achamos muito importante, para aqueles que desejam consultar uma síntese de todas as nossas defesas, e tudo aquilo que foi alegado, que isso constasse no libelo. Um caso que não é usual, exige medidas não usuais\", explicou Cardoso.","Na prática, a peça rebate os argumentos apresentados pela acusação de que a primeira mulher a comandar o país teria cometido crime de responsabilidade ao editar três decretos de crédito suplementar sem autorização do Congresso Nacional. Dilma também é acusada de utilizar verbas de bancos federais em programas que deveriam ser bancados pelo Tesouro, as  chamadas pedaladas fiscais . ","Testemunhas","As diferenças entre a estratégia de defesa e acusação não param por aí. Os juristas responsáveis pela denúncia – Miguel Reale Júnior, Janaína Paschoal e Hélio Bicudo – abriram mão de três das seis testemunhas a que têm direito nessa etapa final, além de não descartarem a possibilidade de dispensar mais uma ao longo do julgamento.","Já a defesa pretende utilizar as seis testemunhas. Na lista entregue por Cardozo, está o procurador do Ministério Público Federal, o ex-ministro da Fazenda do governo Dilma Nelson Barbosa. Além dele, também serão chamados a ex-secretária de Orçamento Federal Esther Duweck, o professor de Direito Processual Penal da Universidade Federal do Rio de Janeiro (UERJ) Geraldo Prado, o ex-secretário executivo adjunto da Casa civil Gilson Bittencourt e o economista Luiz Gonzaga Belluzzo.","Rito","Assim como fez antes do julgamento da fase de pronúncia, mais uma vez o presidente do STF vai se reunir, na semana que vem, com o presidente do Senado, Renan Calheiros (PMDB-AL), e com líderes de partidos, para definir o rito do julgamento final. Além do tempo de duração do julgamento e intervalos, nessa reunião será decidido, por exemplo, quanto tempo os senadores advogados e testemunhas terão para se manifestar.","Julgamento final","Diferentemente das outras etapas, onde a decisão era tomada com base na maioria simples dos votos, metade mais um dos presentes à sessão, na próxima votação, que pode afastar definitivamente Dilma Rousseff do cargo, serão necessários 2\/3 dos votos, 54 dos 81. Se condenada pelo plenário do Senado, o presidente interino Michel Temer assume a Presidência da República. Ainda nesse caso, Dilma ficará inelegível por oito anos. Se os favoráveis ao impeachment não conseguirem o mínimo de votos, o processo é arquivado e a presidenta afastada  retoma o mandato."],"category":"Política","url":"\/politica\/noticia\/2016-08\/julgamento-que-pode-afastar-dilma-definitivamente-do-mandato-comeca-no-dia","local":"Brasília","tags":["julgamento","Dilma","afastamento","dia 25"]}