{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 20h28","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/moro-aceita-denuncia-da-lava-jato-contra-lula-marisa-e-mais-seis-acusados","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/defesa-de-lula-diz-que-decisao-de-moro-nao-causou-surpresa"],"id":"node-1046722","title":"Lula diz que está triste, que tem “bons advogados” e que crê na Justiça","paragraphs":["","O ex-presidente Luiz Inácio Lula da Silva disse que está “triste” com a aceitação pelo juiz Sérgio Moro da denúncia contra ele apresentada pela força-tarefa da Operação Lava Jato, mas disse que confia na Justiça e vai “continuar lutando” para que o Brasil “conquiste a democracia”.","Com a decisão desta terça-feira (20), Lula, a mulher dele, Marisa Letícia, e mais seis pessoas se tornaram réus nas investigações, que o apontam como o “comandante máximo do esquema de corrupção identificado na [Operação] Lava Jato” e o acusam de corrupção passiva e lavagem de dinheiro.","Lula disse que vai “continuar lutando” para que o Brasil “conquiste a democracia”Reprodução\/TV","Por meio de uma transmissão ao vivo na internet, o ex-presidente voltou a criticar a denúncia apresentada na semana passada pelo Ministério Público Federal. “Obviamente que eu estou triste porque fiquei sabendo agora que o juiz Moro aceitou a denúncia contra mim, mesmo a denúncia sendo uma farsa, uma grande mentira contada, um grande show de pirotecnia nesse país”, disse o ex-presidente.","“De qualquer forma, como eu acredito na Justiça, tenho bons advogados, vamos brigar para ver o que dá. A verdade é essa. Vamos continuar lutando para que o Brasil conquiste a democracia e que o povo brasileiro volte a ter orgulho de ser brasileiro porque nós somos brasileiros e não desistimos nunca”, complementou.","Segundo Lula, “para alguém ser julgado de verdade e ser condenado ou absolvido precisa ter certeza”. O ex-presidente comentou a notícia há pouco, ao participar, por teleconferência, do lançamento mundial de uma campanha de apoio a ele chamada “Estamos com Lula”. O evento ocorreu em Nova York e teve o apoio da Confederação Sindical Internacional, que representa, segundo a assessoria de imprensa do ex-presidente, 180 milhões de trabalhadores sindicalizados de 162 países.","Os advogados do ex-presidente divulgaram uma nota em que criticam Sérgio Moro e afirmam que o juiz “perdeu sua imparcialidade para julgar Lula, após ter praticado diversos atos que violaram as garantias fundamentais do ex-presidente”.","Paulo Okamoto","Também por meio de nota, o advogado do presidente do Instituto Lula, Paulo Okamoto, alegou que não há lavagem de dinheiro porque Lula, Okamoto e o órgão não se beneficiaram. O advogado Fernando Augusto Fernandes diz que vai recorrer da decisão e que a denúncia “sem provas” e “sem justa causa” não poderia ter sido aceita.","“Não há corrupção ou vantagem ilícita no pagamento para conservação de um acervo de ex-presidente porque é considerado como ‘patrimônio cultural brasileiro de interesse público’”, escreveu a defesa do instituto."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/lula-diz-que-esta-triste-que-tem-bons-advogados-e-que-cre-na-justica","local":"Brasília","tags":["Lula","Sérgio Moro","denúncia contra Moro","Operação Lava Jato"]}