{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 23h06","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1041109","title":"Deputados exigem que líderes garantam quorum na sessão para cassar Cunha","paragraphs":["","Eduardo Cunha será julgado no dia 12 de setembro no plenário da Câmara e serão necessários, pelo menos,  257 votos para cassar seu mandatoAntonio Cruz\/ Agência Brasil","Após cobranças ao presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ) para antecipar a data da votação da cassação do mandato do ex-presidente da casa, Eduardo Cunha (PMDB-RJ), prevista para o dia 12 de setembro, os líderes de nove partidos assinaram hoje (30) um cartaz fixado abaixo da Mesa Diretora, no Plenário da Casa no qual se comprometem a comparecer e levar as bancadas para a votação da decisão do Conselho de Ética, na data marcada por Maia.","A iniciativa partiu do PSOL, um dos partidos que entraram com a representação contra Cunha no Conselho de Ética e foi assinada também pelos líderes da Rede (legenda que também é autora da representação contra o peemedebista), PT, PSB, PPS, PCdoB, PDT, PSDB e DEM. Outros deputados também assinaram o compromisso público.","Segundo o deputado Chico Alencar, há a preocupação de que haja uma manobra envolvendo a base aliada do presidente interino, Michel Temer, para esvaziar a votação da cassação de Cunha na sessão do próximo dia 12. Para que Cunha perca o mandato são necessários os votos de no mínimo 257 deputados.","Alencar estima que é preciso garantir um quorum de, no mínimo, 400 parlamentares na Casa para garantir a votação. “O documento está aberto a todos os líderes que estão sendo chamados, não por nós, mas pela população, para firmar o compromisso para o dia 12”, disse Alencar. Além de líderes, os deputados também estão sendo chamados a assinar o compromisso.","Eduardo Cunha responde por quebra de decoro parlamentar, por omitir a titularidade de contas no exterior. Segundo o parecer aprovado no Conselho de Ética, as contas receberam recursos oriundos de pagamento de propina, envolvendo o esquema investigado na operação Lava Jato.","Em sua defesa, Cunha afirma que não possui contas no exterior´, sendo apenas usufrutuário de um truste, e não titular do dinheiro depositado no exterior. Em razão das investigações, Cunha já é réu em outros processos no Supremo Tribunal Federal (STF).","Na tarde desta terça-feira, três deputados federais prestaram depoimento como testemunhas de defesa de Cunha (PMDB-RJ) em uma das ações penais que correm no STF. No processo, Cunha é acusado de receber ao menos US$ 5 milhões em dinheiro desviado de contrato de navios-sonda da Petrobras. Depuseram a favor do peemedebista os deputados Carlos Sampaio (PSDB-SP), Manoel Júnior (PMDB-PB) e Pedro Chaves (PMDB-GO).","Ontem, durante sua defesa no julgamento do processo de impeachment, a presidenta afastada, Dilma Rousseff, acusou Cunha de ter acatado o pedido de impeachment por vingança. Segundo Dilma, Cunha foi o protagonista do processo de impeachment."],"category":"Política","url":"\/politica\/noticia\/2016-08\/deputados-exigem-que-lideres-garantam-quorum-na-sessao-para-cassar-cunha","local":"Brasília","tags":["Câmara dos Deputados","Rodrigo Maia","Eduardo Cunha","Conselho de Ética"]}