{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 20h32","author":"Iolando Lourenço – Repórter da Agência Brasil","links":[],"id":"node-1042460","title":"Maia diz que votação do processo contra Cunha seguirá tradição da Câmara","paragraphs":["   Presidente da Câmara afasta possibilidade de decisão monocrática  Fabio Rodrigues Pozzebom\/Agência Brasil","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje (6) que a votação do processo de cassação do mandato do deputado afastado Eduardo Cunha (PMDB-RJ) deverá seguir o ritmo em que a Casa apreciou outros pedidos de cassação. Segundo Maia, o plenário será soberano nas decisões sobre questões de ordem apresentadas na votação do processo, e não haverá decisão monocrática. “Não haverá nenhuma decisão isolada da minha parte. Qualquer decisão seguirá o Regimento Interno da Câmara e será sempre respaldada pela maioria do plenário. Em todos os casos, principalmente neste, é importante que o plenário possa se manifestar e tomar decisões, que cada deputado assuma sua responsabilidade no processo.”","Quanto às questões de ordem, Maia disse que serão discutidas e deferidas ou indeferidas por ele na hora que forem apresentadas. Maia ressaltou, porém, que não ficaria tratando, em tese, de tais questões, uma vez que deve ser levado em consideração o fundamento de cada umas para que ele decida deferir ou indeferir. “Qualquer questão de ordem vai ser avaliada e decidida na hora.\" Maia enfatizou que todas as decisões serão tomadas com o apoio da maioria do plenário. Ele acrescentou que,  se a decisão da maioria for diferente da sua, isso será legitimo, democrático.","O presidente da Câmara disse que, apesar de marcada para a próxima segunda-feira (12), a sessão deverá ter quórum alto, de 460 a 470 deputados, e que votará o processo com pelo menos 420.","Sobre o fato de Cunha ainda não ter recebido a notificação da sessão convocada para votar o pedido de cassação, Maia explicou que, se ele não receber pessoalmente o documento, a Secretaria-Geral da Casa dispõe de instrumentos para notificá-lo por meio de publicação no Diário Oficial, e o deputado afastado terá condições de fazer sua defesa no plenário.","Reformas","Em entrevista, Maia defendeu o envio da proposta de reforma da Previdência à Câmara até esta sexta-feira (9) para que comece a tramitar. Segundo o parlamentar, se a reforma chegar à Câmara no dia 15 deste mês, ou no dia 3 de outubro, não fará diferença do ponto de vista prático, porque não haverá sessões de 15 de setembro a 3 de outubro em função das eleições municipais. Sem sessões, a proposta de emenda à Constituição (PEC) da Previdência não poderá tramitar, já que a Câmara estará em uma espécie de recesso branco e só voltará a funcionar depois do primeiro turno das eleições.","“Se o governo não encaminhar a reforma até sexta-feira, tanto faz que encaminhe antes ou depois da eleição. O importante é que o governo já anunciou que este é um tema fundamental e que, para continuar pagando  seus beneficiários da forma que paga hoje, a Previdência precisa mudar”, afirmou. ","De acordo com Maia, é importante que as pessoas entendam que as reformas que serão votadas, como a  da Previdência e a do teto dos gastos, não são “para tirar direito de ninguém, e sim para garantir o futuro das famílias”. “É importante que isso fique claro. O governo vai encaminhar a matéria, sabe quais são os pontos que precisam ser reformados, não está enganando a sociedade. O governo entende, e eu concordo que as contas do governo estão fora de controle.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/maia-diz-que-votacao-do-processo-contra-cunha-seguira-tradicao-da-camara","local":"Brasília","tags":["Câmara dos Deputados","Rodrigo Maia","Eduardo Cunha","processo de cassação"]}