{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 16h21","author":"Carolina Gonçalves e Ana Cristina Campos – Repórteres da Agência Brasil","links":[],"id":"node-1044277","title":"Aliados de Cunha buscam alternativas para ganhar tempo e minimizar pena","paragraphs":["","O deputado afastado Eduardo Cunha (PMDB-RJ) e aliados estudam novas alternativas que podem ser adotadas em plena sessão do julgamento de sua cassação. O objetivo é ganhar tempo e minimizar as penas que podem recair sobre o peemedebista. Um possível pedido de renúncia do deputado afastado começou a ser ventilado desde cedo, nos corredores da Câmara. Deputados próximos a ele garantiram que não há esta movimentação, mas os adversários acreditam nessa possibilidade e a classificam como nova manobra.","Renúncia","Sobre uma possível renúncia de Cunha, a medida não evitaria a continuidade do processo contra ele, em tramitação há 11 meses na Câmara. Segundo a Secretaria-Geral da Mesa, o ato seria publicado no Diário Oficial da Casa, mas não teria efeito até a conclusão da votação, ou seja, Cunha continuaria deputado, e sob julgamento. Na prática, apenas a condenação à perda do mandato parlamentar vale. Ainda assim, a avaliação é que esse gesto poderia provocar um tumulto e suspender a sessão que está marcada para as 19h de hoje (12), adiando ainda mais a definição da situação de Cunha.","O ato que poderia configurar mais uma estratégia do peemedebista para protelar o processo só teria efeito reverso. Ou seja, se o plenário o absolver, sem que os 257 votos mínimos sejam alcançados para afastá-lo definitivamente do mandato, Cunha não poderia voltar atrás. Neste caso, a renúncia surtiria efeito a partir do resultado da votação.","“Não acredito na renúncia [do Eduardo Cunha]. Depois, essa renúncia seria inócua. O que ele poderia ganhar com a renúncia? Apenas mais alguns dias para se efetivar a cassação. Portanto, acho que hoje será o dia onde nós teremos resolvido de uma vez por todas esse demorado processo do deputado Eduardo Cunha. Ele perdeu o timing [para renunciar]”, avaliou o líder do DEM, Pauderney Avelino (AM).","Alternativas","Funcionários da Secretaria-Geral da Mesa passaram toda a manhã reunidos para tratar sobre os detalhes da sessão. Em conversa com jornalistas, estimaram que todo o processo, caso não seja suspenso, dure entre três e quatro horas. A primeira hora da sessão deve ser dedicada integralmente à questões de ordem.","Aliado de Cunha, o também peemedebista Carlos Marun (MS) já antecipou que vai apresentar um requerimento para que o processo seja votado em forma de projeto de resolução e não a partir do parecer do Conselho de Ética. Na prática, isso abriria margem para que fossem apresentadas emendas que amenizassem a punição atribuída a Cunha.","Pelo entendimento de técnicos da Casa, as regras internas definem que a Câmara vote apenas a perda do mandato. A questão da inelegibilidade, que é o maior temor de Cunha, seria alcançada por uma outra lei – Lei da Ficha Limpa – que inclui a perda de mandato por quebra de decoro como uma das condições para que o parlamentar perca direitos políticos por oito anos.","Para que a estratégia surta efeito, Marun teria que conseguir apoio de um terço dos parlamentares presentes no momento da sessão. Por isso, quanto mais alto o quórum mais difícil seria conseguir esse apoio, o que deve fazer com que o requerimento seja apresentado logo nos primeiros momentos. Ainda que isso seja feito, o presidente da Câmara, Rodrigo Maia (DEM-RJ), antecipou que só abrirá a Ordem do Dia, anunciando a votação, quando pelo menos 400 parlamentares estiverem em plenário. A tendência é que ele fixe o quórum mínimo também para responder ao questionamento de Marun sobre o número de presentes que acompanham a sugestão. Se tiver o apoio, o requerimento é submetido ao voto, mas depende de um parecer da Comissão de Constituição e Justiça (CCJ), que pode ser apresentado posteriormente.","O fato é que, ao apresentar este requerimento, Marun ainda pode pedir para que tenha efeito suspensivo da sessão. Ou seja, a votação seria suspensa pelo prazo regimental de três sessões para que a CCJ apresente um relatório."],"category":"Política","url":"\/politica\/noticia\/2016-09\/aliados-de-cunha-buscam-alternativas-para-ganhar-tempo-e-minimizar-pena","local":"Brasília","tags":["Cunha","renúncia","sessão de cassação"]}