{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 21h46","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-08\/itamaraty-reage-criticas-uruguaias-sobre-atuacao-brasileira-no"],"id":"node-1038607","title":"Serra: Venezuela entrou no Mercosul por golpe e não pode assumir a presidência","paragraphs":["","O ministro das Relações Exteriores, José Serra, disse hoje (17) que a entrada da Venezuela no Mercosul foi um “golpe” conduzido pelos governo do Brasil e da Argentina na época e reafirmou que o país de Nicolás Maduro não pode assumir a presidência pro tempore do bloco.","“A Venezuela não cumpriu os pré-requisitos do Mercosul. O governo venezuelano entrou no Mercosul a partir de um golpe, porque para entrar é preciso que os outros membros concordem unanimemente e o Paraguai não concordava. Então, naquele momento os governos do Brasil e da Argentina lideraram um processo para suspender o Paraguai”, disse o ministro em entrevista no Itamaraty.","Na ocasião da suspensão temporária do Paraguai, em 2012, o país era presidido por Federico Franco, que se opunha à entrada da Venezuela no bloco. O país foi suspenso após o afastamento do então presidente Fernando Lugo.","Para Serra, a Venezuela não tem condições de presidir o Mercosul por não cumprir requisitos previstos nas normas internas do bloco, entre elas a chamada cláusula democrática. Segundo o ministro, o país não respeita direitos humanos e vive sob um regime autoritário. “País que tem preso político não pode ser um país democrático”, criticou. O descumprimento da cláusula democrática pode levar a sanções e até a saída do bloco regional.","O ministro das Relações Exteriores, José Serra, ao lado de políticos venezuelanos de oposição a Nicolás Maduro Wilson Dias\/Agência Brasil","“A Venezuela não vai assumir o Mercosul, isso é seguro. Agora estamos procurando uma fórmula que tem de ser encontrada de levar o Mercosul até dezembro e em janeiro assume o presidente [Maurício] Macri, da Argentina”, disse o chanceler.","O impasse sobre a presidência pro tempore do Mercosul começou no dia 29 de julho, quando o Uruguai deu por encerrada sua gestão. As regras do grupo preveem que o comando seja trocado a cada seis meses, seguindo a ordem alfabética, por isso a sucessora seria a Venezuela. No entanto, Brasil, Paraguai e Argentina são contrários à transferência da presidência ao país de Maduro por divergências políticas com o regime bolivariano.","A passagem oficial da presidência pro tempore deveria ter ocorrido na Cúpula de Presidentes do bloco, prevista para primeira quinzena de julho, em Montevidéu, mas que foi cancelada. Em meio à crise, a Venezuela hasteou a bandeira do Mercosul em Caracas e se declarou na presidência do bloco, mesmo sem o reconhecimento da maioria dos integrantes.","Além da solução alternativa para a presidência, Serra defendeu a reestruturação do Mercosul. “Os países originais [Brasil, Paraguai, Uruguai e Argentina] estão todos de acordo. Temos uma pauta para isso e precisamos logo dar continuidade para trabalhar nessa direção.”","Nova crise no bloco","Em mais um episódio da crise no Mercosul, na semana passada, o chanceler uruguaio, Rodolfo Novoa, acusou o Brasil de tentar “comprar o voto” do país na polêmica envolvendo a transição da presidência pro tempore. A declaração provocou uma reação do governo brasileiro no começo da semana, mas hoje Serra disse que houve apenas um “mal entendido” por parte do Uruguai.","“Recebi um telefonema do ministro uruguaio das Relações Exteriores e a situação foi esclarecida e não há mais nenhum problema em nosso trabalho conjunto com o Uruguai”, disse. Serra se negou a dizer se houve pedido de desculpas ao governo brasileiro por parte do ministro uruguaio.","Eleições na Venezuela","Na entrevista, Serra também defendeu a convocação de um referendo na Venezuela para realização de novas eleições ainda este ano. Nesta tarde, o ministro brasileiro se reuniu com dois opositores de Nicolás Maduro: o presidente da Comissão Permanente de Relações Exteriores, Soberania e Integração da Assembleia Nacional da Venezuela, deputado Luís Florido, e o coordenador político do partido Vontade Popular, Carlos Vecchio, exilado político, para tratar do referendo revogatório no país.","“Reiteramos nossa preocupação com essa situação e desejamos ardentemente que seja realizado um referendo revogatório, que representa nada mais nada menos do que a consulta à população se o governo atual deve continuar ou não. Ele é um instrumento previsto na Constituição venezuelana e o governo tem adiado, ganhado tempo, querendo adiar o referendo para o ano que vem. No ano que vem, pelas leis vigentes, o presidente Maduro poderá indicar seu vice. De maneira que se ele perder o referendo, ocupa alguém ligado a ele”, analisou Serra.","Se a consulta for realizada até o dia 10 de janeiro de 2017, pode haver novas eleições no país. “Portanto, estamos com regime na Venezuela autoritário, discricionário, repressivo e não precisamos ir mais longe quando pensamos na situação que o povo venezuelano está vivendo. Faltam 95% dos medicamentos, desabastecimento alimentar cruel, fábricas e lugares de trabalho fechadas e a Venezuela está sem rumo nesse momento”, criticou.","Ao ser questionado se o instrumento que convoca novas eleições poderia ser aplicado no Brasil, que também enfrenta uma crise política e tem um governo interino, Serra descartou a possibilidade e disse que o tamanho do país demandaria uma estrutura muito complexa.","“Uma vez até me fizeram uma proposta para eu, como senador, apresentar projeto de recall, revogatório [das eleições], mas é muito complexo num país que tem 5,5 mil municípios, 27 estados, é muito complexo”, disse.","Vecchio disse que uma comitiva veio ao Brasil pedir apoio à realização do referendo. Segundo o político, a Venezuela prepara uma manifestação nacional no dia 1º de setembro para pressionar o governo pela realização da consulta pública.","“Vai ser uma demonstração contundente do povo venezuelano. Quando o povo de [Simón] Bolívar sal à rua, coisas grandes acontecem.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/serra-venezuela-entrou-no-mercosul-por-golpe-e-nao-pode-assumir-presidencia","local":"Brasília","tags":["José Serra","Mercosul","venezuela","crise","Uruguai","presidência pro tempore"]}