{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 13h52","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1041196","title":"Aliados de Dilma já admitiam impeachment antes de resultado","paragraphs":["Primeira a encaminhar a votação, pelo lado da acusação, a senadora Ana Amélia (PP-RS) enalteceu o trabalho do presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, no comando do julgamento que se estende desde a última quinta-feira (25) e afirmou que o processo chega ao fim mostrando que a Constituição foi respeitada ao longo de toda a tramitação. A gaúcha defendeu o impeachment de Dilma Rousseff e afirmou que o julgamento mostrou que o sistema brasileiro precisa ser mudado.","“A sociedade mudou e fez os políticos agirem e trabalharem de forma diferente\", disse. A sociedade foi empoderada pelas redes sociais e não podemos ignorar este fato”, disse. Segundo ela, o país vive “a nova esperança de um novo Brasil e um sistema mais transparente e responsável”, completou.","Dividindo o tempo de cinco minutos com o petista Lindbergh Farias (RJ), Vanessa Grazziotin (PCdoB-AM) admitiu a derrota antecipadamente e lamentou, voltando a classificar o processo como golpe para “cassar uma presidente inocente”. “Aqui não há nenhum hipócrita ou ingênuo para saber que ela não cometeu crime. Sem o crime, isso não é impeachment, isso é golpe, não contra Dilma, mas contra o povo brasileiro. [O presidente interino Michel] Temer não tem legitimidade para governar este país”, disse.","Lindbergh Farias, visivelmente emocionado, disse sentir “profunda indignação” com o julgamento que definiu como “farsa, farsa farsa”. Segundo Lindbergh, o processo foi tomado por pretextos e as provas são irrelevantes. “Tem dois tipos de senadores aqui: os que sabem que não houve crime e votam contra o impeachment e os que também sabem que não houve crime e votam, ainda assim, a favor do impeachment”, disse. Ao citar as declarações de Tancredo Neves na sessão que derrubou João Goulart, o senador repetiu: “canalhas! canalhas! canalhas!”, e acrescentou que esta sessão foi anulada pela história.","No contra-ataque, Ronaldo Caiado (DEM-GO) disse que “os verdadeiros canalhas da política brasileira são os que assaltaram a Petrobras, os que tiraram o dinheiro para que o cidadão não tivesse atendimento à saúde, os que deixaram 12 milhões de brasileiros desempregados, os que levaram o Brasil a uma situação crítica”, disse.","Segundo Caiado, o processo deixou algumas lições e a primeira é que um presidente precisa respeitar o Orçamento e “não tratá-lo como peça de ficção. Não avançar no dinheiro público para fazer o populismo, a demagogia e a irresponsabilidade que levou o Brasil para a situação caótica em que se encontra. Estamos vivendo um novo momento, de poder praticar a maior assepsia da politica brasileira para tirar todo o tecido contaminado da politica nacional. Para o ressurgimento da boa política”, disse.","Matéria atualizada às 14h05"],"category":"Política","url":"\/politica\/noticia\/2016-08\/antes-de-decisao-senadores-falam-favor-e-contra-o-impeachment","local":"Brasília","tags":["Primeira votação","senadores","Ana Amélia","Lindbergh Farias","Ronaldo Caiado (DEM-GO)"]}