{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 11h30","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1046606","title":"Temer diz na ONU que impeachment respeitou ordem constitucional","paragraphs":["","O  presidente  Michel Temer faz discurso de abertura da Assembleia Geral das Nações Unidas     Beto Barata\/PR","No discurso em que abriu hoje (20) a 71ª Assembleia Geral da Organização das Nações Unidas (ONU), o presidente Michel Temer reiterou o compromisso “inegociável” do Brasil com a democracia, citando, inclusive, o processo que resultou no impedimento da presidenta Dilma Rousseff, feito, segundo ele, “dentro do mais absoluto respeito à ordem constitucional”.","Temer abordou também alguns conflitos internacionais, como o entre Israel e Palestina e a guerra da Síria. Segundo o presidente, em um mundo “ainda tão marcado por ódios e sectarismos, os Jogos Olímpicos e Paralímpicos do Rio mostraram que é possível o encontro entre as nações em atmosfera de paz e harmonia”.","O presidente elogiou também o restabelecimento das relações diplomáticas entre Cuba e os Estados Unidos e criticou o protecionismo agrícola patrocinado por diversos países.","Sobre a atual situação política brasileira, pós-afastamento de Dilma, Temer disse trazer às Nações Unidas uma mensagem de compromisso inegociável do país com a democracia. “O Brasil acaba de atravessar processo longo e complexo, regrado e conduzido pelo Congresso Nacional e pela Suprema Corte brasileira, que culminou em um impedimento. Tudo transcorreu dentro do mais absoluto respeito à ordem constitucional.”","“Temos clareza sobre o caminho a seguir: o caminho da responsabilidade fiscal e da responsabilidade social”, afirmou o presidente, ressaltando que a confiança já começa a se restabelecer-se e que um horizonte mais próspero começa a se delinear.","Temer aproveitou a oportunidade para convocar investidores estrangeiros a fazerem negócios com o Brasil. “Nosso projeto de desenvolvimento passa, principalmente, por parcerias em investimentos, em comércio, em ciência e tecnologia. Nossas relações com países de todos os continentes serão, aqui, decisivas.\"","O presidente enfatizou que o Brasil tem um Judiciário independente, um Ministério Público atuante e órgãos do Executivo e do Legislativo que cumprem seu dever. “Não prevalecem vontades isoladas, mas a força das instituições, sob o olhar atento de uma sociedade plural e de uma imprensa inteiramente livre”, disse Temer, pouco antes de apontar como tarefa atual do país a retomada do crescimento econômico, a fim de restituir empregos aos trabalhadores brasileiros.","Tradição Ter uma autoridade brasileira abrindo a série de pronunciamentos de chefes de Estado e de governo na assembleia geral é uma tradição na ONU, iniciada em 1947 pelo diplomata brasileiro Osvaldo Aranha. A exemplo de discursos feitos anteriormente por outros presidentes brasileiros, Temer reiterou a posição brasileira em defesa de uma reforma do Conselho de Segurança da entidade.","“As Nações Unidas não podem resumir-se a um posto de observação e condenação dos flagelos mundiais. Devem afirmar-se como fonte de soluções efetivas. Os semeadores de conflitos reinventaram-se. As instituições multilaterais, não. O Brasil vem alertando, há décadas, que é fundamental tornar mais representativas as estruturas de governança global, muitas delas envelhecidas e desconectadas da realidade. Há que reformar o Conselho de Segurança da ONU. Continuaremos a colaborar para a superação do impasse em torno desse tema”, disse Temer.","O texto foi ampliado às 11h40"," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-diz-na-onu-que-impeachment-respeitou-ordem-constitucional","local":"Brasília","tags":["ONU","assembleia geral","Michel Temer","discurso"]}