{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 10h36","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1046369","title":"Temer participa de reunião sobre refugiados na ONU e tem encontros bilaterais","paragraphs":["Acompanhado pelo diplomata Antonio Patriota e pelos ministros Alexandre Moraes, da Justiça, e Sarney Filho, do Meio Ambiente, o presidente Michel Temer participa da abertura de reunião de alto nível na ONUBeto Barata\/PR","O presidente Michel Temer participa, nesta manhã, da sessão de abertura e da plenária da Reunião de Alto Nível sobre Grandes Movimentos de Refugiados e Migrantes na sede da Organização das Nações Unidas (ONU), em Nova York.","Ao final da reunião, será aprovada uma decisão política que dará início a um processo de negociação sobre refugiados que pode se estender até 2018, quando dois pactos globais serão adotados: \"Sobre o compartilhamento de responsabilidades relativas aos refugiados\" e \"Migrações seguras, regulares e ordenadas”.","Nesta segunda-feira (19), também estão previstos encontros bilaterais com os presidentes de Portugal, Marcelo Rebelo de Sousa, e do Uruguai, Tabaré Vázquez.","Assembleia Geral da ONU","Amanhã (20), Temer abrirá a 71ª Assembleia Geral da Organização da ONU. Conforme tradição iniciada em 1947, com o discurso inaugural feito pelo  brasileiro Osvaldo Aranha, cabe ao Brasil abrir a assembleia. Aranha era, então, o chefe da delegação brasileira nas Nações Unidas. Esta é a segunda viagem oficial ao exterior feita por Temer após ter assumido definitivamente o cargo. No início do mês, Temer participou da reunião de Cúpula do G20, grupo formado pelas 20 maiores economias mundiais, na China.","Também na terça-feira, Temer será recebido pelo secretário-geral da ONU, Ban Ki-moon, e se reunirá com os presidentes da Palestina, Mahmoud Abbas, e do Peru, Pedro Kuczynski.","Na quarta-feira (21), o presidente brasileiro entregará formalmente à ONU os instrumentos de ratificação do Acordo de Paris sobre mudança do clima. A adesão brasileira foi confirmada há uma semana. No mesmo dia, Temer participará de uma reunião com um grupo de 20 a 25 executivos representantes de fundos de investimento e de um almoço com empresários. E O presidente deve embarcar de volta ao Brasil ainda na quarta-feira.","Em entrevista publicada na semana passada pelo Wall Street Journal, Temer já deu uma prévia de quais serão seus interesses na viagem: mostrar aos investidores e empresários estrangeiros que o Brasil está aberto e interessado em fazer negócios de forma segura, agora que seu governo não é mais interino. Na entrevista, Temer disse que as incertezas políticas no Brasil estão diminuindo."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-participa-de-reuniao-sobre-refugiados-na-onu-e-tem-encontros","local":"Brasília","tags":["Michel Temer","Nações Unidas","Assembleia Geral da ONU","Nova York"]}