{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 21h04","author":"Iolando Lourenço - Repórter da Agência Brasil","links":[],"id":"node-1038312","title":"Comissão do Congresso aprova medida provisória que extingue 10.462 cargos de DAS","paragraphs":["A comissão mista do Congresso Nacional aprovou hoje (16) a medida provisória (MP 731\/16) que extinguiu 10.462 cargos em comissão do Grupo-Direção e Assessoramento Superiores (DAS) no âmbito do Poder Executivo. ","Esses cargos são destinados a funções de direção, chefia e assessoramento. Eles são de livre nomeação e exoneração pelas autoridades responsáveis pelo setor ou órgão e o preenchimento não precisa de concursos públicos.","A MP, editada pelo presidente interino Michel Temer em 10 de junho, permite que o Executivo substitua esses cargos por funções de confiança a serem preenchidas exclusivamente por servidores efetivos.","O deputado Hildo Rocha incorporou emendas de parlamentares ao texto votadoArquivo\/Antônio Cruz\/Agência Brasil","A proposta foi aprovada na forma de projeto de lei de conversão, já que o relator, deputado Hildo Rocha (PMDB-MA), incorporou algumas emendas de parlamentares ao texto votado. A MP depende ainda de discussão e votação na Câmara e no Senado. Ela precisa ser aprovada até o dia 7 de outubro para virar lei.","Pela MP foram extintos 1.201 cargos DAS 4, 2.461 DAS-3, 3.150 cargos DAS-2 e 3.650 DAS-1. O texto da medida provisória estabelece que, à medida que os cargos forem extintos, o Poder Executivo poderá substituí-los na mesma proporção por funções de confiança denominadas de Funções Comissionadas do Poder Executivo (FCPE), que são privativas de servidores efetivos.","Para concretização da extinção dos cargos DAS, o Executivo passou a editar decretos presidenciais aprovando as novas estruturas regimentais ou estatutárias dos órgãos em que forma alocadas as novas funções de confiança.","De acordo com a justificativa do governo, a medida faz parte do processo de profissionalização da administração pública, além de reduzir o número de cargos que podem ser ocupados por pessoas sem concurso público.","Ainda de acordo com o texto da MP, a medida trará uma redução de despesas de mais de R$ 250 milhões por ano. Isso porque, segundo a MP, o ocupante de DAS-1 recebe R$ 2.227,85 por mês e o da FCPE-1, além do salário normal, R$ 1.336,72 da FCPE. Já o ocupante de DAS-4 recebe R$ 8.554,70 e o de FCPE-4, além do salário, R$ 5.132,83 mensalmente.","Conforme a MP, somente poderão ser designados para as FCPE servidores ocupantes de cargos efetivos de órgão ou entidade de quaisquer dos poderes da União, dos estados, do Distrito Federal e dos municípios.","Incorporação","Elas destinam-se ao exercício de atividades de direção, chefia e assessoramento nos órgãos e nas entidades do Poder Executivo federal e conferem ao servidor o conjunto de atribuições e responsabilidades correspondentes às competências da unidade prevista na estrutura organizacional do órgão ou da entidade.","A MP estabelece também que servidor designado para ocupar FCPE receberá a remuneração do cargo efetivo acrescida do valor da função para a qual foi designado. Determina ainda que o valor da retribuição recebida pela ocupação de FCPE não se incorporará à remuneração do servidor e não integrará os proventos de aposentadoria e pensão."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comissao-do-congresso-aprova-medida-provisoria-que-extingue-10462-cargos-de","local":"Brasília","tags":["Congresso","comissão","MP","cargos","extinção"]}