{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h04","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1041198","title":"Dilma Rousseff fará declaração depois de perder mandato","paragraphs":["","Acompanhada de aliados e ex-ministros, a presidenta Dilma Rousseff acompanhou o desfecho de seu processo de impeachment no Senado no Palácio da Alvorada. Ela deve fazer em breve uma declaração à imprensa. Dilma será formalmente notificada sobre o resultado.","Ela não deve responder a perguntas de jornalistas, segundo a assessoria, e focar no enfraquecimento da democracia brasileira após os senadores decidirem pela perda de mandato da presidenta afastada.","Acompanham a votação ao lado de Dilma o ex-presidente Luiz Inácio Lula da Silva e o presidente do PT, Rui Falcão. Entraram também no Alvorada diversos deputados petistas e do PCdoB. Ex-ministros da presidenta também estão no local: Miguel Rosetto (Trabalho), Ricardo Berzoini (Secretaria de Governo), Jaques Wagner (Casa Civil) e Nelson Barbosa (Fazenda).","\"A luta vai seguir\", disse o deputado e ex-ministro do Esporte Orlando Silva (PCdoB-SP) ao chegar ao Palácio do Alvorada. ","Governadores petistas também vieram a Brasília para prestar solidariedade a Dilma, como o governador do Ceará, Camilo Santana.","Cerca de 200 militantes da CUT e do PT assistem à sessão no Senado por meio de um telão montado em frente ao Alvorada. \"A mulher resistiu 6 anos, não é agora que a gente ia abandoná - lá,\" disse o autônomo Jonas Fantim,  de 35 anos.","Senado cassa mandato de Dilma","Por 61 a 20, o plenário do Senado aprovou o impeachment de Dilma Rousseff. Não houve abstenção. A posse de Michel Temer ocorrerá ainda hoje, quando assumirá definitivamente a Presidência da República.","O resultado foi proclamado pelo presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que comandou o julgamento do processo no Senado, iniciado na última quinta-feira (25). ","Agora, os senadores irão decidir se Dilma perde os direitos políticos por oito anos.","Fernando Collor, primeiro presidente eleito por voto direto após a ditadura militar, foi o primeiro chefe de governo brasileiro afastado do poder em um processo de impeachment, em 1992. Com Dilma Rousseff, é a segunda vez que um presidente perde o mandato no mesmo tipo de processo."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-rousseff-fara-declaracao-depois-de-perder-mandato","local":"Brasília","tags":["Impeachment Dilma Rousseff"]}