{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 19h36","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1041054","title":"Senadores pró-Dilma levam representações ao MP contra testemunhas da acusação","paragraphs":["Os senadores que apoiam a presidenta Dilma Rousseff apresentaram hoje (30) duas representações contra as duas testemunhas levadas ao julgamento do impeachment pela acusação – o procurador Júlio Marcelo de Oliveira e o auditor fiscal Antônio Carlos Costa D'Ávila.","“Junto com vários partidos políticos da minoria parlamentar, protocolizamos representação no Ministério Público Federal [MPF] e no Conselho Nacional do Ministério Público [CNMP]”, anunciou em plenário o senador Randolfe Rodrigues (Rede-AP).","O procurador  Júlio Marcelo de Oliveira, segundo a minoria, foi o responsável pelo parecer que levou à condenação, pelo tribunal, das contas da presidenta Dilma Rousseff em 2014Marcelo Camargo\/Agência Brasil","Os senadores da minoria representaram contra Júlio Marcelo no CNMP porque ele é procurador do MPF junto ao Tribunal de Contas da União (TCU) e foi o responsável pelo parecer que levou à condenação, pelo tribunal, das contas da presidenta Dilma Rousseff em 2014 e sugere a condenação também em 2015. Os defensores de Dilma acusam o procurador de ter modificado entendimentos consagrados no tribunal e induzido os ministros a condenarem a presidenta.","“No CNMP a representação é para que se apure a responsabilidade sobre as condutas do senhor Júlio Marcelo de Oliveira nos fatos que depõem contra ele e lhe tiraram, no nosso entender, a fé pública”, disse o senador.","Os parlamentares querem ainda que o MPF investigue se Júlio Marcelo e Antônio Carlos Costa D'Ávila praticaram prevaricação, falso testemunho, deslealdade às instituições, violação do dever de parcialidade e deveres funcionais. Para os aliados de Dilma, D'Ávila admitiu em seu testemunho que ajudou a produzir o relatório de Júlio Marcelo, que depois passou pelo crivo do próprio D'Ávila no TCU, o que invalidaria o procedimento por falta de isenção.","“Considero, como são testemunhas que vieram a este plenário, importante trazer a este julgamento esta medida tomada pela minoria parlamentar e solicito que seja integrado aos autos deste julgamento”, disse Randolfe ao pedir a juntada das representações aos autos do processo de impeachment.","Factóide","O presidente do PSDB, senador Aécio Neves (MG) minimizou a importância das medidas tomadas pelos senadores da minoria. “Em relação a essas representações, é um factóide, como tantos outros que foram feitos até aqui”, disse.","Para Aécio, trata-se de uma “inversão de valores”, onde os apoiadores de Dilma procuram perseguir o procurador sem conseguir contra-argumentar com ele. “Não tendo argumentos para desmontar o relatório e as argumentações do procurador Júlio Marcelo, atacam o procurador, representam contra ele. Não tendo a coragem para assumir os seus erros e os gravíssimos crimes cometidos, atacam a oposição como se fosse a oposição a responsável por esses erros”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-pro-dilma-levam-representacoes-ao-mp-contra-testemunhas-da","local":"Brasília","tags":["Senado","minoria","procurador Júlio Marcelo de Oliveira","auditor-fiscal Antônio Carlos Costa D'Ávila","MPF","CNMP","impeachment"]}