{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 14h17","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1036527","title":"Janot pede que ação de Lula não seja aceita pelo STF","paragraphs":["O procurador-Geral da República (PGR), Rodrigo Janot, entregou um documento ao Supremo Tribunal Federal (STF) no qual pede que uma ação levada à Corte pela defesa do ex-presidente Luiz Inácio Lula da Silva não seja aceita. O procurador pede ainda que uma decisão liminar (provisória) concedida pelo presidente da Corte, ministro Ricardo Lewandowski, na mesma ação, seja anulada.","Em julho, a defesa do ex-presidente levou um recurso ao STF, onde os advogados pediram liminarmente que toda a investigação sobre Lula volte a tramitar no Supremo. Os advogados alegam que os parlamentares citados em diálogos com o ex-presidente têm foro privilegiado e, por isso, só podem ser julgados pela Corte.","Durante o recesso do judiciário no mês passado, o presidente do Supremo decidiu que a parte em que Lula aparece em conversas grampeadas com políticos deveria ser separada para que o relator do processo, ministro Teori Zavascki, analisasse a legalidade da investigação. Durante o recesso, o presidente da Corte julga as ações consideradas urgentes.","No mês de junho, uma decisão do ministro Teori Zavascki remeteu as investigações sobre o ex-presidente para o juiz Sérgio Moro. Teori anulou uma gravação feita durante a Operação Lava Jato em que Lula aparece conversando com a então presidenta Dilma Rousseff.","Na manifestação entregue ontem (9), Janot alega que, na liminar concedida por  Lewandowsk, durante o recesso, não foi tratado de maneira suficiente se caberia ou não o tipo de ação usado pela defesa para apresentar os fatos ao Supremo. Janot disse que Moro não está descumprindo a decisão de Teori, que remeteu o processo à primeira instância e que o juiz, segundo as informações que foram prestadas no processo, “está adotando as cautelas necessárias para dar efetividade à referida decisão”. Antes de conceder a liminar, Lewandowski pediu que Moro envie informações à Corte.","No documento, Janot lembra ainda que, apesar do ministro Teori Zavascki ter anulado a gravação da conversa entre Dilma e Lula, as demais foram preservadas. “ (...) houve reconhecimento da nulidade do conteúdo de conversas colhidas após a determinação judicial de interrupção das interceptações telefônicas, não daquelas outras colhidas antes da decisão de interrupção, que permanecem válidas e podem ser utilizadas se tiverem relevância probatória em futura ação penal”, diz o texto.","“Posto isso, não há desrespeito à decisão dessa Corte Suprema, tampouco usurpação de sua competência, devendo ser cassada a liminar concedida, julgando improcedente a reclamação”, pede Janot na manifestação. O pedido será analisado pelo ministro Teori Zavascki, que é o relator do caso."],"category":"Política","url":"\/politica\/noticia\/2016-08\/janot-pede-que-acao-de-lula-nao-seja-aceita-pelo-stf","local":"Brasília","tags":["Rodrigo Janot","ação","Lula","stf","Ricardo Lewandowski"]}