{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 19h38","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1036294","title":"Manifestantes em SP dizem que não há crime de responsabilidade para impeachment","paragraphs":["Manifestação contra o presidente interino Michel Temer e em defesa da presidenta afastada Dilma Rousseff ocorre na tarde de hoje (9), desde as 16h, com concentração no vão-livre do Museu de Arte de São Paulo (Masp), na Avenida Paulista, região central da cidade de São Paulo. Por volta das 18h, os ativistas saíram em caminhada pela avenida e caminham até a Praça Roosevelt. O ato integra a Jornada Nacional de Mobilização contra o Golpe e em Defesa da Democracia, organizada pela Frente Brasil Popular, formada por diversos movimentos sociais e centrais sindicais. Hoje o Senado vota o parecer do senador Antonio Anastasia (PSDB-MG), favorável à condenação de Dilma Rousseff. Se o parecer for aprovado, a presidenta se torna ré no processo.","Manifestantes carregam bandeiras vermelhas e de diversos movimentos que integram a frente, além de cartazes pedindo a saída de Temer. Eles cantam e gritam palavras de ordem em defesa de direitos adquiridos e em defesa de Dilma.","A Frente Brasil Popular pede que a população preste atenção para “os riscos de retrocesso nos direitos sociais no Brasil e reforçam que o pedido de impeachment de Dilma Rousseff não apresenta fundamento legal, sinalizando que sobre a presidenta eleita não pesa qualquer crime de responsabilidade”.","Representante da Central de Movimentos Populares (CMP), Raimundo Bonfim, disse que a Procuradoria da República do Distrito Federal entendeu que não houve crime de responsabilidade quando ministros da área econômica de Dilma atrasaram o repasse de recursos da União para o Banco do Brasil para o financiamento do Plano Safra, em 2015. Segundo o procurador Ivan Marx do MPF, o que houve foi ato de improbidade administrativa. Após essa análise, o processo no MPF-DF foi arquivado.","O processo dos ministros da área econômica, provenientes da Procuradoria-Geral da República, passaram para o MPF, pois perderam seu foro privilegiado quando deixaram seus cargos.","Mais manifestações","Bonfim diz que até o final do processo de impeachment haverá manifestação nas ruas. \"Estamos na esperança de reverter, por isso estamos lutando. Nós acreditamos no aumento da resistência e no aumento da rejeição do presidente interino Michel Temer\", disse. \"O mundo está presenciando aqui no Brasil que o que está acontecendo é um golpe, a imprensa internacional está noticiando\".","Segundo a Frente Brasil Popular, é possível reverter a votação no Senado Federal. “Apesar da narrativa fatalista da mídia, são poucos votos que nos separam da vitória sobre os golpistas. Não é por outro motivo que o governo golpista tenta a todo custo antecipar a votação no Senado. O fator decisivo para assegurar essa virada será a nossa mobilização nessa reta final do impeachment”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/manifestacao-em-sp-defende-que-nao-ha-crime-de-responsabilidade-para","local":"São Paulo","tags":["processo de impeachment","Frente Brasil Popular","Manifestação em São Paulo","protesto"]}