{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 15h31","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1045520","title":"Tropas federais continuam no Rio após Jogos para garantir segurança na eleição","paragraphs":["Força Nacional continua no Rio após a Paralimpíada para garantir segurança nas eleições Arquivo\/Agência Brasil","O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, informou hoje (16) que as tropas federais vão continuar no Rio de Janeiro após os Jogos Paralímpicos, que terminam neste fim de semana. Segundo o ministro, os agentes da Força Nacional de Segurança e das tropas do Exército permanecem na cidade para garantir a segurança nas eleições municipais de 3 de outubro.","\"A situação do Rio de Janeiro talvez seja uma das mais graves do mundo\", disse o ministro. Daí vem a necessidade da permanência das forças federais no estado após os Jogos. O quantitativa, a forma e os locais onde as tropas serão alocadas ainda estão sendo avaliadas pelos órgãos envolvidos na elaboração do esquema para garantir a tranquilidade do pleito, acrescentou.","Gilmar Mendes prestou a informação após reunião na sede do Tribunal Regional Eleitoral (TRE), da qual participaram também os ministros da Defesa, Raul Jungmann, e da Justiça, Alexandre de Moraes, o governador em exercício, Francisco Dornelles, e o presidente do TRE, Antônio Jayme Boente, além de representantes do Exército, da Marinha, da Secretaria de Segurança Pública e das polícias Militar, Civil, Federal e Rodoviária Federal.","Embora a estratégia de distribuição dos efetivos do Exército e da Força Nacional ainda esteja em discussão, é certo que seus agentes estarão nas áreas de conflitos, principalmente naquelas em que ocorrem mais tiroteios. É o caso de alguns morros da zona norte e da Baixada Fluminense, onde somente neste ano 13 pessoas envolvidas direta ou indiretamente com a política foram assinadas. Em 2016, em todo o país, 24 pessoas foram vítimas de crimes com motivação política. “A Força Nacional de Segurança e as tropas do Exército serão, sim, usadas para garantir a segurança e a tranquilidade da população nas eleições no Rio de Janeiro e a manutenção da lei e da ordem no estado, como um todo, e em particular nas áreas conflagradas\", ressaltou Gilmar.","Nos próximos dias, representantes dos órgãos federais envolvidos no esquema de segurança no Rio reúnem-se para definir com mais clareza o efetivo total a ser mobilizado e os principais locais de reforço de agentes. “É certo que algumas áreas requerem maior cuidado, como é o caso das áreas de concentração e distribuição das urnas eletrônicas e dos locais de votação, principalmente em áreas de maior risco. E nós, de uma maneira geral, estaremos nos próximos dias discutindo números de agentes e locais de reforço de distribuição”, enfatizou o ministro.","País","De acordo com Gilmar, diversos outros estados da Federação têm pedido TSE reforço na segurança e o envio de tropas federais, e os pedidos estão sendo estudados “caso a caso”. “Nas próximas terça [20] e quinta-feira [22] estaremos tomamos algumas decisões a respeito. Ainda ontem [15] mantivemos contato com o estado do Pará, para onde deveremos mandar tropas federais para 54 dos 144 municípios do estado”, informou o ministro.","“Estamos ainda vivendo uma situação peculiar no Rio Grande do Norte, onde o TRE local está pedindo reforço na presença das forças federais, que inclusive já estão por lá já estão. Temos ainda muitos outros pedidos, mas para casos localizados, áreas isoladas: são situações peculiares, como é o caso de Mato Grosso, onde a segurança envolve a questão indígena”, disse o presidente do TSE."],"category":"Política","url":"\/politica\/noticia\/2016-09\/tropas-federais-continuam-no-rio-apos-jogos-para-garantir-seguranca-na","local":"Rio de Janeiro","tags":["TRE","eleições","tropas federais","segurança","jogos olímpicos"]}