{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 12h52","author":"Ana Cristina Campos - Repórter da Agência Brasil","links":[],"id":"node-1042286","title":"Militantes farão ato para receber Dilma em Porto Alegre","paragraphs":["","Dilma Rousseff vai trocar Brasília por Porto Alegre (Wilson Dias\/Agência Brasil)20 16:08:20","A ex-presidenta Dilma Rousseff, que se muda hoje (6) para Porto Alegre, onde vive sua família, deverá ser recebida por militantes no terminal 2 do Aeroporto Salgado Filho, na capital gaúcha. O evento - intitulado “Carinhaço com Dilma pela Democracia” - convocado pelas redes sociais, vai culminar em um ato à noite na Esquina Democrática, tradicional reduto de manifestações no centro de Porto Alegre.","Segundo o ex-ministro do Trabalho e Previdência Social, Miguel Rossetto, Dilma deve embarcar entre 14h30 e 15h para a capital gaúcha. Rossetto chegou por volta das 11h ao Palácio da Alvorada e informou que vai acompanhar Dilma em sua volta para Porto Alegre. O ex-ministro não sabe se Dilma vai comparecer ao ato na Esquina Democrática.","“Vai ser uma recepção muito forte e carinhosa à presidenta Dilma em Porto Alegre. O fato é que seguem crescendo manifestações contrárias ao governo golpista e para não mexerem em nenhum direito do povo trabalhador. Cresce a expectativa de recompor a democracia a partir de antecipação das eleições. A sociedade brasileira não vai reconhecer um presidente golpista e não eleito pelo povo brasileiro. Nesse país, quem elege o presidente da República é o povo brasileiro”, disse Rossetto.","Segundo o ex-ministro, Dilma vai acompanhar o cenário político nacional. “A presidenta Dilma vai acompanhar a resistência ao golpe. Essa é a prioridade dela. Temos ações no Supremo Tribunal Federal e continuaremos com várias iniciativas políticas denunciando o golpe. A presidenta Dilma vai acompanhar o processo eleitoral que está em curso, as eleições municipais”.","Ex-presidentes da República","Embora tenha sido condenada por crime de responsabilidade fiscal, Dilma terá direito a benefícios concedidos a ex-presidentes da República, pois concluiu o seu primeiro mandato, de 2011 a 2014. Depois de aprovar a perda do mandato de Dilma, o Senado decidiu manter os seus direitos políticos, permitindo que ela ocupe cargos públicos .","Dilma não receberá salário, mas terá direito a oito servidores, sendo dois assessores, quatro seguranças e dois motoristas, além de dois carros. Todas as despesas relacionadas à gestão dos servidores e dos dois veículos serão custeadas pela Casa Civil, com recursos do Tesouro Nacional."],"category":"Política","url":"\/politica\/noticia\/2016-09\/militantes-farao-ato-para-receber-dilma-em-porto-alegre","local":"Brasília","tags":["Dilma Rousseff","viagem para Porto Alegre","recepção"]}