{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 19h42","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/psdb-dem-e-pps-entrarao-no-stf-contra-manutencao-de-direitos-politicos-de","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/temer-diz-que-habilitacao-de-dilma-para-funcoes-publicas-e-questao"],"id":"node-1041859","title":"Dilma diz ser \"estranhíssima\" votação separada do impeachment","paragraphs":["A ex-presidenta Dilma Rousseff considerou \"estranhíssima\" a votação separada do impeachment ocorrida na última quarta-feira (31) no Senado, que a condenou a perda de mandato por crime de responsabilidade, mas manteve seus direitos políticos. Em entrevista a jornais estrangeiros, ela afirmou que, com o seu impeachment, foi condenada à \"morte política\" e disse ter a consciência de que a \"democracia foi julgada\" junto com ela."," ","Dilma Roussef quando foi ao Senado fazer sua defesa no julgamento do impeachment no Wisom Dias\/Agência Brasil","Na entrevista, Dilma declarou que o fatiamento da votação, que permitiu a ela continuar podendo ocupar funções públicas, não \"atenua\" nem agrava a sua cassação.","\"Eu acho que é estranhíssima essa dupla votação. Vota de uma vez de um jeito, vota da outra vez de outro jeito, é no mínimo estranho\", afirmou.","Ao falar sobre o placar da votação, sendo 61 senadores a favor e 20 contra, não foi um \"passeio\". \"Nem sempre a estrada dos votos é uma estrada de ferro, retinha. Acho que ela é muito tortuosa\", disse.","A ex-presidenta disse não ter um projeto eleitoral elaborado no momento, mas anunciou que fará oposição ao governo de Michel Temer.","\"Podiam ter feito diferente, podiam ter feito de qualquer forma. O fato gravíssimo é que me condenaram a morte política ao me tirarem da Presidência, que é a maior pena que algum brasileiro ou brasileira pode obter\", disse.","No Palácio da Alvorada, residência oficial que desocupará nos próximos dias, Dilma afirmou que irá inicialmente a Porto Alegre, onde reside sua família, mas também planeja passar um tempo no Rio de Janeiro.","Dilma voltou a dizer que não cometeu crime de responsabilidade, que não tem contas no exterior e criticou o deputado afastado da Câmara, Eduardo Cunha (PMDB-RJ).","\"Acho gravíssimo o fato de que um programa que não é o eleito pelas urnas seja executado nos próximos anos. Acredito que a consciência de que a democracia foi julgada junto comigo eu tenho\", disse.","STF","Após a divisão do julgamento, PSDB, DEM, PPS e PV entraram com mandado de segurança no Supremo Tribunal Federal questionando a decisão dos senadores de manter os direitos políticos de Dilma. ","Na China, o presidente Michel Temer disse que a questão da habilitação de Dilma para funções públicas é jurídica, e não mais política. \"O Senado tomou a decisão. Certa ou errada, não importa, o Senado tomou a decisão. Me parece que ela está sendo questionada agora juridicamente. Então ela sai agora do plano exclusivamente político para o quadro de uma avaliação de natureza jurídica”, disse ele a jornalistas. Na primeira viagem oficial após assumir efetivamente da presidência, Temer participará do encontro do G-20, bloco que reúne as 20 maiores economias do mundo, em Hangzhou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/dilma-diz-ser-estranhissima-votacao-separada-do-impeachment","local":"Brasília","tags":["Dilma Rousseff","impeachment"]}