{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 19h53","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":[],"id":"node-1039702","title":"Comissão de Ética abre processo para apurar conduta de assessor de Temer","paragraphs":["A Comissão de Ética Pública da Presidência decidiu instaurar um processo para apurar a conduta do assessor especial da Secretaria de Comunicação do Palácio do Planalto, Márcio Freitas, após uma reportagem noticiar que ele recebeu pagamentos do PMDB enquanto trabalhava com Michel Temer, na vice-presidência.","Os próprios integrantes da comissão tomaram a iniciativa de solicitar esclarecimentos a Márcio Freitas. Nesse domingo (21), o jornal Folha de S.Paulo publicou que a entidade repassou R$ 240 mil a Márcio Freitas em 2015, durante o período em que recebeu salário como assessor de Temer na Vice-Presidência.","De acordo com o presidente do colegiado, Mauro Menezes,a comissão decidiu abrir o procedimento, porque, no ano passado, já havia analisado um caso semelhante, após um assessor consultar o órgão se poderia trabalhar com Temer e continuar recebendo salários da Fundação Ulysses Guimarães, comandada pelo PMDB.","O primeiro passo do processo já foi feito, que é solicitar informações ao próprio assessor, pelo prazo de dez dias corridos.","“Quando a comissão se deparou com a notícia, percebeu que, havendo esse precedente [caso semelhante], deveria haver [uma análise]. Então, determinou a oitiva do Márcio Freitas, para que ele se pronuncie e que possamos examinar”, afirmou Mauro Menezes.","Procurada pela Agência Brasil, a Secretaria de Comunicação Social da Presidência, comandada por Freitas, informou que não irá se manifestar sobre o assunto.","De acordo com a legislação que trata dos conflitos de interesses envolvendo ocupantes de cargo no Executivo, não é permitido exercer emprego no Poder Público ao mesmo tempo em que a pessoa atua como consultora de interesses privados. Dentre as possíveis punições aplicáveis, estão a advertência e a sugestão de exoneração do cargo. Como se trata de um cargo anterior, porém, o colegiado poderia apenas aplicar uma censura ética."],"category":"Política","url":"\/politica\/noticia\/2016-08\/comissao-de-etica-abre-processo-para-apurar-conduta-de-assessor-de-temer","local":"Brasília","tags":["Comissão de Ética Pública"]}