{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 22h34","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1038612","title":"Senado adia votação da DRU por falta de quórum","paragraphs":["","Com quórum baixo, senadores discutem a PEC 31\/2016, que prorroga a Desvinculação de Receitas da União (DRU) e cria mecanismo semelhante para estados, Distrito Federal e municípios Fabio Rodrigues Pozzebom\/Agência Brasil","O plenário do Senado encerrou a ordem do dia hoje (17) sem conseguir votar a Proposta de Emenda à Constituição (PEC) da Desvinculação das Receitas da União (DRU). Embora os senadores já tivessem encaminhando a votação da PEC, o líder do PMDB, senador Eunício Oliveira (CE), pediu o encerramento da sessão desta noite por falta de quórum.","A PEC prorroga até 2023 a permissão para que o governo utilize livremente parte da sua arrecadação.","“Nós temos um quórum de apenas 45 senadores, essa é uma matéria que é PEC, por isso peço que o senhor encerre a sessão”, pediu Eunício ao presidente da Casa, Renan Calheiros (PMDB-AL), que encerrou a sessão sob protestos de senadores de oposição que gostariam de ver a votação encerrada e a proposta considerada rejeitada por falta de votos.","O quórum no Senado foi baixo ao longo de toda a tarde. Renan Calheiros testou a presença dos senadores em várias votações nominais de indicações de autoridades que precisam ser aprovadas pelo Senado. Em nenhum das tentativas a presença de 49 senadores, número necessário para a aprovação de uma PEC, foi alcançada.","Mesmo assim, ao primeiro sinal de que o quórum havia subido, o presidente colocou a PEC da DRU em votação. Como ao longo da discussão e encaminhamentos o número de senadores em plenário voltou a cair, os governistas consideraram mais seguro adiar a votação para não correr o risco de ver a proposta ser considerada rejeitada.","Com o adiamento, a previsão é que os senadores façam um acordo de quebra de interstícios para votar a PEC em dois turnos até a próxima quarta-feira (24). Isso porque a partir do dia 25 começará o julgamento do impeachment da presidenta Dilma Rousseff, que pode durar até uma semana, e depois os senadores devem se dedicar às eleições municipais.","Autoridades","Entre as indicações de autoridades aprovadas na tarde desta quarta-feira, os senadores deram o aval para que o ex-ministro de Relações Exteriores Antonio Patriota assuma a chefia da embaixada brasileira na Itália. Patriota atuava como chefe da missão brasileira na Organização das Nações Unidas, cargo que será assumido pelo também ex-ministro do MRE Mauro Vieira.","Os senadores também aprovaram a indicação de Janér Tesch para o cargo de diretor-geral da Agência Brasileira de Inteligência (Abin). Tesch é funcionário de carreira da agência e já dirigiu a Abin em Goiás e Pernambuco, além de ter atuado no exterior como adido de segurança de embaixadas brasileiras."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-adia-votacao-da-dru-por-falta-de-quorum","local":"Brasília","tags":["Senado","PEC","Desvinculação de Receitas da União","quórum"]}