{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 17h01","author":"Pedro Peduzzi e Paulo Victor Chagas – Repórteres da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/temer-diz-que-protestos-contra-impeachment-sao-pequenos-e-depredadores","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/na-china-temer-diz-que-manifestacoes-nao-representam-vontade-da-maioria","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/virei-para-paralimpiada-diz-temer-no-rio"],"id":"node-1042190","title":"Após reuniões com chefes de Estado na China, Temer embarca de volta ao Brasil","paragraphs":["Em entrevista coletiva na China, Michel  Temer comentou  manifestações  contra  seu  governo","que  vêm  ocorrendo dno BrasilBeto Barata\/PR","O presidente Michel Temer já deixou a China e está a caminho do Brasil, onde deverá chegar amanhã (6) às 14h, a tempo de participar da cerimônia do 7 de setembro em Brasília e, caso se confirmem as expectativas, da abertura dos Jogos Paralímpicos no Rio de Janeiro. Temer embarcou às 7h30 (horário de Brasília). Em seu último dia em Hangzhou, onde participou da Cúpula do G20 (grupo formado pelas 20 maiores economias mundiais), Temer participou de reuniões bilaterais com chefes de Estado do Japão, da Arábia Saudita e da Itália.","Na visita à China, o presidente fez também comentários sobre as manifestações contra seu governo que vêm ocorrendo no Brasil. Ele mencionou uma situação em que integrantes do governo anterior fizeram críticas às manifestações de julho de 2013. “Uma coisa é manifestação democrática, que é importantíssima. Em junho de 2013, muitos do governo criticaram aquele movimento. Eu disse: 'não, não devemos criticar', e que eram brasileiros que pediam a eficiência do serviço público e que vão às ruas para se manifestar\", lembrou Temer, destacando que aquele movimento \"naufragou\" por causa dos depredadores.","\"Foi isso o que paralisou o movimento, exata e precisamente porque o povo brasileiro não é afeito à depredação. E nem a ordem jurídica admite depredação. Manifestação livre e protesto de natureza doutrinária, política e ideológica é admissível. Porém depredação é delito”, afirmou Temer.","Nos últimos dias, o presidente já havia comentado os protestos que vêm ocorrendo desde que ocorreu o impeachment da presidenta Dilma Rousseff, classificando-os de \"pequenos e depredadores\" e que não passavam de um \"movimentozinho\".  No mês passado, quando esteve no Rio de Janeiro para uma reunião de balanço dos Jogos Olímpicos, o presidente Michel Temer, ainda na condição de interino, antecipou-se ao julgamento de Dilma, então presidenta afastada, e disse que iria à Paralimpíada.","Nas reuniões bilaterais que teve com chefes de Estado, Temer buscou transmitir a eles uma imagem positiva do país, com o intuito atrair investimentos, principalmente para a área de infraestrutura. Para  ampliar o comércio exterior brasileiro, Temer deu destaque especial aos produtos agropecuários do país.","O presidente Michel  Temer e o primeiro-ministro do Japão, Shinzo Abe, em reunião bilateral na cidade de Hangzhou,  sede  da  Cúpula do G20  Beto Barata\/PR","No encontro com o primeiro-ministro do Japão, Shinzo Abe, Temer reiterou o interesse brasileiro em atrair investimentos na área de infraestrutura, mais especificamente portos, aeroportos e ferrovias. Segundo Temer,  o Brasil quer vender mais carnes e frutas para o Japão. Shinzo Abe respondeu que o Japão está “pronto e esperançoso” para cooperar e fazer negócios com o Brasil.","A possibilidade de o Brasil receber investimentos em infraestrutura também foi pauta da reunião que Temer teve com o primeiro-ministro espanhol, Mariano Rajoy. Os dois chefes de Estado manifestaram de forma conjunta apoio ao acordo de paz entre o governo colombiano e as Forças Armadas Revolucionárias da Colômbia (Farc).","Com o vice-primeiro-ministro da Arábia Saudita, príncipe Mohammad bin Salman, Temer falou sobre o interesse brasileiro em aumentar as exportações de produtos agropecuários e de material de defesa. Ficou acertado o envio de uma missão técnica do governo do Brasil àquele país, em data ainda a ser definida.","Já na reunião com o primeiro-ministro da Itália, Matteo Renzi, acertou-se uma visita de 300 empresários italianos ao Brasil, em data a ser definida. A exemplo dos demais encontros bilaterais, Temer reiterou o interesse do Brasil em atrair investimentos para concessões e desestatizações. Ele manifestou também interesse na venda de aeronaves fabricadas pela Empresa Brasileira de Aeronáutica (Embraer).","*Com informações da NBR"],"category":"Política","url":"\/politica\/noticia\/2016-09\/apos-reunioes-com-chefes-de-estado-na-china-temer-embarca-de-volta-ao","local":"Brasília","tags":["China","brasil","Michel Temer","G20","importações","exportações"]}