{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 07h56","author":"Jéssica Gonçalves – Repórter do Radiojornalismo","links":[],"id":"node-1039733","title":"Justiça determina afastamento da Mesa Diretora da Câmara Legislativa do DF","paragraphs":["Brasília - A presidenta afastada da Câmara Legislativa do DF, Celina Leão Marcelo Camargo\/Agência Brasil","O Tribunal de Justiça do Distrito Federal determinou na manhã desta terça-feira (23) o afastamento dos membros da Mesa Diretora da Câmara Legislativa do Distrito Federal.","A presidenta da Câmara, Celina Leão (PPS), o primeiro-secretário da Mesa, Raimundo Ribeiro (PSDB); o segundo secretário, deputado Julio César (PRB); o terceiro secretário, Bispo Renato Andrade (PR); o servidor da Câmara, Alexandre Braga Cerqueira; o ex-servidor, Valério Neves Campos; e o ex-presidente do Fundo de Saúde do DF Ricardo Cardoso dos Santos são alvos da Operação Dracon, da Polícia Civil do DF, que cumpre 15 mandados de busca e apreensão, condução coercitiva, além do afastamento cautelar. Os mandados estão sendo cumpridos nos gabinetes e nas residências dos citados.","O objetivo da operação, comandada pelo Tribunal de Justiça do DF e Territórios, também chamada de UTIgates, é buscar provas dos crimes de corrupção ativa, passiva ou concussão envolvendo os distritais e servidores. Eles foram afastados, mas mantêm o exercício das funções de deputado distrital.","De acordo com denúncia feita pela deputada Liliane Roriz (PTB) na semana passada, os investigados teriam participado de um suposto esquema que destinava R$ 30 milhões de sobras orçamentárias de 2015 a empresas que prestam serviços à Secretaria de Saúde do DF, principalmente na área de UTI, Unidade de Terapia Intensiva."],"category":"Política","url":"\/politica\/noticia\/2016-08\/justica-determina-afastamento-da-mesa-diretora-da-camara-legislativa-do-df","local":"Brasília","tags":["Câmara Legislativa do DF","Distrito Federal","deputados","Operação Dracon","polícia civil"]}