{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 07h46","author":"Da Agência Brasil","links":[],"id":"node-1046940","title":"Polícia Federal cumpre mandados judiciais na 34ª fase da Lava Jato","paragraphs":["A Polícia Federal (PF), com o apoio da Receita Federal, deflagrou na manhã de hoje (19) a 34ª fase da Operação Lava Jato, chamada de Arquivo X. As equipes policiais estão cumprindo 49 ordens judiciais, sendo 33 mandados de busca e apreensão, oito mandados de prisão temporária e oito mandados de condução coercitiva, quando a pessoa é levada para delegacia, preste depoimento e, em seguida, é liberada.","Nesta fase da Lava Jato são investigados fatos relacionados à contratação pela Petrobras de empresas para a construção de duas plataformas (P-67 e P-70) para a exploração de petróleo na camada pré-sal.","\"Utilizando-se de expedientes já revelados no bojo da Operação Lava Jato, fraude do processo licitatório, corrupção de agentes públicos e repasses de recursos a agentes e partidos políticos responsáveis pelas indicações de cargos importantes da estatal, empresas se associaram na forma de consórcio para obter os contratos de construção das duas plataformas muito embora não possuíssem experiência, estrutura ou preparo para tanto\", diz a nota da PF.","Corrupção, fraude em licitações, associação criminosa e lavagem de dinheiro","Segundo a polícia, durante as investigações verificou-se ainda que, no ano de 2012, o ex-ministro da Fazenda, Guido Mantega, teria atuado diretamente junto ao comando de uma das empresas para negociar o repasse de recursos para pagamentos de dívidas de campanha do PT. Estes valores teriam como destino pessoas já investigadas na operação e que atuavam no marketing e propaganda de campanhas políticas do partido. \"São apuradas as práticas, dentre outros crimes, de corrupção, fraude em licitações, associação criminosa e lavagem de dinheiro\".","Aproximadamente 180 policiais federais e 30 auditores fiscais estão cumprindo mandados judiciais em cidades nos estados de São Paulo, do Rio de Janeiro, Rio Grande do Sul, de Minas Gerais, da Bahia e no Distrito Federal.","O nome  Arquivo X dado à operação é uma referência ao grupo empresarial de Eike Batista, que é investigado e que tem como marca a colocação e repetição do “X” nos nomes das pessoas jurídicas integrantes do conglomerado empresarial."],"category":"Política","url":"\/politica\/noticia\/2016-09\/policia-federal-cumpre-mandados-judiciais-na-34a-fase-da-lava-jato","local":"Brasília","tags":["34ª Operação Lava Jato","Arquivo X","Guido Mantega"]}