{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 18h23","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1040015","title":"MP impugna candidaturas de Russomano, Marta, Erundina e Major Olímpio","paragraphs":["Por falta da apresentação de documentos considerados obrigatórios pela legislação eleitoral, o Ministério Público Eleitoral de São Paulo impugnou as candidaturas de Celso Russomano (PRB), Marta Suplicy (PMDB), Luiza Erundina (PSOL) e Major Olimpio (SD) à prefeitura de São Paulo.","As impugnações são questionamentos ao pedido de registro das candidaturas e, quando as irregularidades são confirmadas, podem impedir que uma pessoa se torne candidata.","Em geral, o atraso na apresentação desses documentos pelos candidatos foi ocasionado pelo Tribunal de Justiça do Estado de São Paulo, que teve dificuldades para emitir no prazo as certidões de documentos que foram solicitadas pelas candidaturas. Estes documentos precisam ser apresentados à Justiça Eleitoral","Por meio de nota, o Tribunal de Justiça informou que, no caso de certidões de primeiro grau, a expedição é feita de forma automática. No entanto, nas eleições deste ano, a Justiça Eleitoral começou a exigir certidões de segundo grau, que ainda não são feitas de forma automatizada e que, pela alta demanda, gerou sobrecarga no órgão. “Os pedidos de certidões excederam em muito a demanda esperada pelo Tribunal – foram mais de 87 mil documentos solicitados, o que gerou sobrecarga na expedição e entrega das certidões”.","Para que este problema seja resolvido, o Tribunal de Justiça disse que está realizando mutirões, inclusive aos finais de semana. “Até o final do dia, praticamente todos os pedidos de expedição de certidões foram atendidos e acreditamos que a entrega será totalmente realizada até a próxima sexta-feira”, disse o órgão.","Procurados pela Agência Brasil, os candidatos informaram que estão buscando a regularização dos documentos. A campanha da candidata Marta Suplicy disse que “toda a documentação necessária para esclarecer quaisquer dúvidas será apresentada\".","Já a campanha de Luiza Erundina informou que a pendência é com relação a um processo de 1983, localizado no Fórum Criminal da Barra Funda e que não está sendo localizado pela Justiça, e eles esperam que o problema seja resolvido até sexta-feira para que o documento seja juntado ao pedido de registro de candidatura.","A assessoria da campanha de Celso Russomano disse que o documento já foi providenciado e que está sendo regularizado junto à Justiça Eleitoral. Já a assessoria do candidato Major Olímpio disse que a certidão, que diz respeito ao foro privilegiado, já está pronta e deve ser protocolada ainda hoje na Justiça Eleitoral."],"category":"Política","url":"\/politica\/noticia\/2016-08\/mp-impugna-de-candidaturas-de-russomano-marta-erundina-e-major-olimpio","local":"São Paulo","tags":["MP","impugnações","candidaturas","Russomano","Marta","Erundina e Major Olímpio"]}