{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 19h31","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senadores-retiram-nome-de-lista-e-votacao-pode-ser-antes-da-meia-noite"],"id":"node-1036265","title":"Planalto prevê 60 votos a favor de julgamento de Dilma pelo Senado","paragraphs":["","O Palácio do Planalto trabalha com a expectativa de que 60 senadores irão votar a favor de que a presidenta afastada Dilma Roussef seja julgada pelo Senado no processo de impeachment. Desde o início da manhã,  senadores debatem sobre o processo na chamada fase de pronúncia, que irá definir se a presidenta afastada Dilma Rousseff irá a julgamento por crime de responsabilidade.","Por meio de assessores e de ministros do núcleo político, o presidente interino Michel Temer acompanha os debates no Senado. Temer manteve a agenda de compromissos nesta terça-feira (9).","Ontem (8), o presidente interino recebeu o ministro-chefe da Casa Civil, Eliseu Padilha, e o senador Romero Jucá (PMDB-RR), para discutir o assunto. Durante a conversa, no Palácio do Jaburu, ouviu a previsão de que em torno de 60 senadores devem concordar com o parecer do relator Antonio Anastasia (PSDB-MG), que defende o julgamento de Dilma.","Temer está sendo informado sobre as discussões no plenário do Senado e, de acordo com assessores, não tem feito telefonemas aos parlamentares. Em agenda não prevista, o presidente interino recebeu a senadora Lúcia Vânia (PSB-GO) hoje no gabinete. Pela manhã, Temer participou do lançamento do programa de revitalização do Rio São Francisco, que teve a participação do presidente do Senado, Renan Calheiros. Após o evento, Temer se encontrou rapidamente com Padilha e o ministro da Secretaria de Governo, Geddel Vieira Lima, para se atualizar sobre as discussões no Senado.","Quem esteve com Michel Temer notou que a televisão ficou desligada durante a manhã, quando o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda a sessão, discutia questões de ordem levantadas pelos senadores. Dois assessores da articulação política do governo acompanham a sessão para repassar as informações ao gabinete presidencial. Desde o início da tarde, parlamentares favoráveis ao impeachment estão abrindo mão da palavra com o objetivo de agilizar e concluir a sessão ainda hoje.   "],"category":"Política","url":"\/politica\/noticia\/2016-08\/planalto-preve-60-votos-favor-de-julgamento-de-dilma-pelo-senado","local":"Brasília","tags":["impeachment","Michel Temer. Dilma Rousseff"]}