{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 20h03","author":"Iolando Lourenço e Mariana Jungmann - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/dilma-faz-hoje-sua-defesa-no-plenario-do-senado-acompanhe"],"id":"node-1040853","title":"Dilma diz que sofre golpe parlamentar e que processo não veio das ruas","paragraphs":["","A sabatina da presidenta afastada Dilma Rousseff já dura cerca de oito horas no Senado. Ao responder questionamentos dos senadores, Dilma diz que o processo de impeachment contra ela trata-se de um \"golpe parlamentar\" e que o pedido para sua saída da presidência não veio como manifestação das ruas."," ","A presidenta afastada Dilma Rousseff faz sua defesa durante sessão de julgamento do impeachment no Senado Fabio Rodrigues Pozzebom\/Agência Brasil","Ao retomar o discurso, após intervalo de uma hora, a presidenta afastada reiterou que o processo é um golpe parlamentar. Ao responder questionamento do senador Tasso Jereissati (PSDB-CE), Dilma disse que nem todos os golpes são militares e usam a força para a tomada do poder."," “A literatura chama esses golpes de golpes parlamentares. Não há em toda a teoria política, em nenhum momento nada escrito que golpe de Estado é igual a golpe militar. Golpe de Estado é a substituição de um governo legítimo, sem razão, por quaisquer razões que aleguem, tendo em vista a substituição indevida”, afirmou.","Segundo Dilma, esse processo trará consequências “mais cedo ou mais tarde, cobra o seu preço\". \"E muitas vezes ele leva a algumas restrições democráticas para impedir que os opositores protestem”, disse.","A presidenta já respondeu às perguntas de 30 senadores até o momento. Ao todo, há 51 senadores inscritos para questionar a presidenta, que depõe no Senado na condição de ré. A previsão é que o interrogatório ultrapasse as 23 horas.","Gráficos","Nas respostas, Dilma rebate a tese da acusação de que tenha praticado “estelionato eleitoral” em 2014, quando teria ocultado a situação das contas públicas durante a campanha eleitoral para conquistar votos.","A presidenta apresentou gráficos e dados para mostrar que a crise econômica mundial se deteriorou a partir de outubro de 2014, piorando ainda mais em janeiro de 2015. Segundo ela, o preço do petróleo caiu e o dólar subiu em relação a todas as moedas do mundo, o que provocou impacto também sobre o real.",">> Acompanhe ao vivo o julgamento","Segundo ela, não era possível o governo prever esse agravamento. “Eu não menti no processo eleitoral”, disse Dilma ao senador Magno Malta (PR-ES). “Ninguém sabia que nós teríamos uma queda de mais de US$ 40 [no barril de petróleo] neste processo que inicia em outubro, durante a eleição, mas que fica intenso no início de 2015. Nós não controlamos, nem nós nem ninguém controla, a política do Banco Central americano, nem do governo americano”, completou.","Ruas","Dilma também voltou a responsabilizar o ex-presidente da Câmara dos Deputados, Eduardo Cunha (PMDB-RJ), pelo processo. Ao ouvir do líder do PSDB, senador Cássio Cunha Lima (PB) de que o processo nasceu nas ruas, e não na Câmara, a presidenta retrucou.","“Estou dizendo que é um golpe parlamentar. Eu não concordo que o processo veio das ruas de forma espontânea. Tratava-se de uma chantagem explícita do senhor Eduardo Cunha”, afirmou.","Senador Cássio Cunha Lima questiona a presidenta afastada Dilma Rousseff em sessão de julgamento do impeachmentGeraldo Magela\/Agência Senado","Durante todo o depoimento, a presidenta exemplificou situações em que seu governo teria sido sabotado na Câmara. Segundo ela, as chamadas pautas-bombas e a falta de funcionamento das comissões permanentes da Casa foram formas utilizadas para prejudicar o governo e propiciar o processo de impeachment.","“Deve ser também ressaltado que a busca de reequilíbrio fiscal, desde 2015, encontrou forte resistência na Câmara dos Deputados, à época presidida pelo Deputado Eduardo Cunha. Os projetos enviados pelo governo foram rejeitados, parcial ou integralmente; pautas-bombas foram apresentadas e algumas aprovadas. As comissões permanentes da Câmara, em 2016, só funcionaram a partir do dia 5 de maio, ou seja, uma semana antes da aceitação do processo de impeachment pela Comissão do Senado Federal”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-diz-que-sofre-golpe-parlamentar-e-que-processo-nao-veio-das-ruas","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado","julgamento final"]}