{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 00h12","author":"Maiana Diniz - Repórter da Agência Brasil","links":[],"id":"node-1040061","title":"Na véspera do julgamento pelo Senado, Dilma diz que há um golpe em andamento","paragraphs":["","A presidente afastada Dilma Rousseff discursou em Brasília e disse que está sendo condenada sem ter cometido crime Wilson Dias\/Agência Brasil","Na véspera do início do seu julgamento por crime de responsabilidade pelo Senado Federal, nesta quinta-feira (25) às 9h, a presidenta afastada Dilma Rousseff discursou para um teatro lotado, no Sindicato dos Bancários de Brasília, na noite desta quarta-feira (24), e repetiu que há um golpe em andamento no Brasil e que ela está sendo punida mesmo sem ter cometido crimes: “Estão me condenando por algo fantástico, um não crime. Eu não cometi crime.”","Dilma disse que, ao analisar e refletir sobre os motivos que levaram a esse processo de impeachment, concluiu que é o resultado de quatro derrotas sistemáticas da oposição nas quatro últimas eleições presidenciais: “Na quarta, entornou o caldo para eles, quando eu fui reeleita”. A partir daí, segundo ela, teve início a tentativa de impor ao país uma eleição indireta, feita pelo Congresso Nacional. “É disso que se trata. Na eleição direta, milhões discutiram o programa. Na indireta, só 81 discutem o programa. É isso que foi feito no nosso país e não podemos concordar”, afirmou.","Dilma argumentou que novas eleições são a única maneira de combater a “ruptura democrática” que está em curso no país: “Vai ser necessária uma eleição para recompor todas as instâncias democráticas de nosso país. É impossível não ver criticamente uma coisa: estão tentando substituir um colégio eleitoral de 110 milhões de pessoas, os brasileiros que votam, por um colégio de 81 senadores”, disse.","A presidenta afastada destacou que, a cada eleição presidencial, os brasileiros discutem as principais pautas que o país tem que enfrentar e que foi com base nessa discussão “que atinge todos os recantos”, que ela foi eleita democraticamente em 2014.","Dilma disse que “sem sombra de dúvida” é possível concluir que os votos que recebeu foram a favor da política de valorização do salário mínimo, de programas sociais como o Prouni, o Fies e outros de inclusão baseada em cotas, pelo modelo de partilha do pré-sal, a favor do Bolsa Família, do Mais Médicos e de outras políticas sociais, projeto diferente do defendido pelo presidente interino Michel Temer.","“Votamos contra as políticas tradicionais que estamos vendo que, primeiro sorrateiramente e depois, de forma descarada, tomaram conta do debate político no nosso país e agora se apresentam como solução para os problemas do país.” Como exemplo, citou a PEC 241, que pretende congelar os gastos da educação e da saúde em termos reais por vinte anos, o que, segundo ela, significa a redução do gasto em educação e da saúde e que vai comprometer a qualidade dos serviços.","Dilma também destacou que o grupo que está no poder tem anunciado a adoção de medidas impopulares, que não foram aprovadas nas urnas. Sobre as críticas recebidas por ter apresentado sua defesa no Congresso e no Supremo, apesar de sustentar que o processo é um golpe, Dilma disse que continua respeitando as instituições democráticas: “Nós respeitamos as instituições, não os golpistas – é diferente – e temos que saber viver em um regime democrático e temos usados todos os instrumentos para resgatara democracia no país”.","Em sua fala, a presidenta afastada argumentou que a democracia no Brasil “não caiu do céu e não surgiu do nada” e lembrou que nesta quarta-feira (24) faz 62 anos que o suicídio do presidente Getúlio Vargas, segundo ela, impediu uma ruptura democrática no país. Segundo Dilma, Vargas suicidou-se porque “queria preservar a democracia no nosso país e sabia que ela estava em risco naquele momento. E ele adiou o golpe por muito tempo”, avalia. “Hoje, eu não tenho de renunciar nem me suicidar, não tenho que fugir pro Uruguai, é outro momento histórico”, afirmou.","Dilma fechou o discurso dizendo que na vida “a gente sempre tem que lutar” e que esse processo de impeachment mostrou para ela que não existe democracia garantida: “Eu achei, em determinado momento da minha vida, que nunca mais eu ia ver processos arbitrários, que eu nunca mais ia ver rupturas democráticas e golpes de estado, e estou vivendo um de forma bastante intensa”. Segundo Dilma, da mesma forma que lutou contra a ditadura militar, vai continuar lutando para aprofundar a democracia no Brasil.","O Ato em Defesa da Democracia foi convocado pela Frente Brasil Popular e reuniu representantes de movimentos sociais e centrais sindicais, além dos ex-ministros de Dilma, Eleonora Menicucci, Míriam Belchior, Jaques Wagner, Patrus Ananias e Miguel Rosseto.","Julgamento","Para que Dilma seja afastada em definitivo do mandato de presidenta da República, são necessários dois terços dos votos, ou seja, no mínimo 54 dos 81 senadores. Neste caso, Dilma fica inelegível por oito anos e o vice-presidente Michel Temer, atual presidente interino, assume definitivamente o cargo de presidente, para completar o mandato até 2018. Se o mínimo necessário para o impeachment não for alcançado, a presidenta retoma o mandato e o processo no Senado é arquivado."," "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/na-vespera-do-julgamento-pelo-senado-dilma-diz-que-ha-um-golpe-andameno-no","local":"Brasília","tags":["julgamento","crime de responsabilidade","Senado Federal","Dilma Rousseff","impeachmen"]}