{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 18h57","author":"Mariana Jungmann e Iolando Lourenço – Repórteres da Agência Brasil","links":[],"id":"node-1040818","title":"Três ex-ministros elogiam Dilma; quatro abrem mão de questioná-la","paragraphs":["Kátia Abreu disse que Dilma Rousseff foi a primeira presidente a nomear uma mulher para a pasta da Agricultura","e  a  que  mais  atenção  deu  ao agronegócio brasileiro, nas últimas três décadasGeraldo Magela\/Agência Senado","Três dos sete senadores que foram ministros dos governos de Dilma Rousseff usaram o tempo destinado a fazer perguntas à presidenta afastada para demonstrar apoio e elogiá-la. Os demais, que devem votar contra Dilma, optaram por não interrogar a presidenta na sessão de julgamento do processo de impeachment da presidenta, que, nesta segunda-feira, entrou em seu quarto dia no Senado. A primeira senadora inscrita para falar foi Kátia Abreu (PMDB-TO), que ocupou o Ministério da Agricultura, Pecuária e Abastecimento no segundo mandato de Dilma. Falando da tribuna, Kátia fez muitos elogios à presidenta, destacando que Dilma foi a primeira a nomear uma mulher para a pasta. “Fui sua ministra da Agricultura, com muito orgulho, a primeira mulher ministra da Agricultura neste país, por um ano e quatro meses\", afirmou Kátia.","Segundo a senadora, a sensibilidade de Dilma com os problemas do setor e seu compromisso com a solução dos problemas apresentados foram definitivos para que pudesse afirmar, com certeza absoluta, que ela foi a presidente que mais atenção deu ao agronegócio brasileiro, nas últimas três décadas. \"Uma atenção que se traduziu em ações, não só em palavras, em resultados.”","Ex-adversária política de Dilma, Kátia disse que não votou nela em 2010, mas que mudou de posição em 2014. Ela ressaltou que, ao convidá-la para assumir o ministério, a presidenta lhe concedeu liberdade para fazer as ações necessárias para modernizar a pasta. “Tive autonomia total para escolher a minha equipe técnica, e os melhores do país foram convocados.”","Em sua fala, o ex-ministro do Desenvolvimento, Indústria e Comércio Exterior Armando Monteiro, senador pelo PTB de Pernambuco, destacou que o interrogatório de Dilma era uma boa hora para “dar um testemunho da sua seriedade, da sua correção e do seu espírito público”.","“Creio que temos todos a consciência da responsabilidade histórica que assumimos e do quanto – se vier a ser consumado o seu afastamento –, do que representará essa grave lesão nas instituições democráticas do país. Eu diria que essa será uma cicatriz que vai deslustrar, que vai macular um longo processo de construção e de sedimentação das nossas instituições democráticas”, afirmou Monteiro.","Já a ex-ministra-chefe da Casa Civil, Gleisi Hoffmann voltou a questionar a capacidade do Senado para julgar a presidenta. ”O que nos dá o direito de julgá-la, de apontar-lhe os dedos, se a crise política e econômica que nós estamos vivendo teve muita da colaboração deste Parlamento, do Congresso, dos senhores senadores que estão sentados nessas bancadas?”, questionou a senadora do PT do Paraná.","Gleisi aproveitou a oportunidade para provocar ex-ministros de governos petistas que já declararam o votar pró-impeachment. Ela enumerou investimentos em diversas regiões e citou nominalmente alguns dos ex-ministros. “Nós também tivemos obras importantes. No Rio Grande do Norte do ex-ministro Garibaldi Alves, o Aeroporto de São Gonçalo do Amarante e a duplicação da BR-101. No Amazonas do ex-ministro Eduardo Braga, os terminais hidroviários. Em Pernambuco do ex-ministro Fernando Bezerra, a integração do Rio São Francisco, a construção da Transnordestina. E, em São Paulo da ex-ministra Marta Suplicy, a construção do Rodoanel. Inúmeros investimentos”, afirmou a senadora.","Além de Kátia Abreu, Armando Monteiro e Gleisi Hoffmann, também foram ministros os senadores Fernando Bezerra Coelho (PSB-PE), Marta Suplicy (PMDB-SP), Eduardo Braga (PMDB-AM) e Edison Lobão (PMDB-MA). Fora os três que elogiaram Dilma, os demais não estão inscritos para interrogá-la e deverão votar por seu afastamento definitivo por orientação partidária ou por ter deixado o governo com divergências pessoais com a presidenta.","Intervalo","Às 18h, o presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, que conduz o julgamento no Senado, determinou intervalo de uma hora na sessão.","Até então, 27 senadores fizeram perguntas à presidenta afastada. O número de inscritos é de 51. A previsão é que o interrogatório dure até, pelo menos, as 23h."],"category":"Política","url":"\/politica\/noticia\/2016-08\/tres-ex-ministros-elogiam-dilma-quatro-abrem-mao-de-questiona-la","local":"Brasília","tags":["Senado","impeachment","julgamento","Dilma Rousseff","ex-ministros"]}