{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 08h18","author":"Iolando Lourenço e Luciano Nascimento – repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-ex-secretario-do-mec-diz-que-decreto-nao-impactou-contas","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-principal-testemunha-da-acusacao-e-ouvida-apenas-como","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/bate-boca-entre-senadores-faz-lewandowski-suspender-sessao-do-senado","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/lula-vai-ao-senado-acompanhar-depoimento-de-dilma-no-julgamento-do"],"id":"node-1040504","title":"Julgamento do impeachment entra no terceiro dia com últimas testemunhas","paragraphs":["","","Brasília - Segundo dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","Após ouvir cinco depoimentos, o julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff entra no seu terceiro dia com os depoimentos do ex-ministro da Fazenda Nelson Barbosa e do professor de direito da Universidade Estadual do Rio de Janeiro (Uerj) Ricardo Lodi Ribeiro.","Os dois falarão em defesa de Dilma; Barbosa como testemunha e Lodi Ribeiro como informante. Os depoimentos tem início previsto para as 10h. O presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que preside o julgamento, acatou pedido de senadores contrários ao impeachment e aceitou o horário com a condição de que não haja pausa nos depoimentos para almoço, como ocorreu nos dias anteriores.","Ontem (25), foram ouvidos o economista Luiz Gonzaga Belluzzo, o professor de direito da Universidade Federal do Rio de Janeiro (UFRJ) Geraldo Luiz Mascarenhas Prado e o ex-secretário-executivo do Ministério da Educação Luiz Cláudio Costa. Antes, na quinta-feira, foram colhidos os depoimentos do procurador do Ministério Público junto ao Tribunal de Contas da União (TCU), Júlio Marcelo de Oliveira e o auditor do Tribunal de Contas da União (TCU) Antônio Carlos Costa D'Ávila Carvalho.","Uma das testemunhas de defesa, a ex-secretária de Orçamento Esther Dweck, foi dispensada pela defesa, após polêmica em torno da suspeição do procurador Júlio Marcelo, que de testemunha depôs como informante, depois que o advogado de defesa, José Eduardo Cardozo questionou a participação de Júlio Marcelo em uma manifestação pela rejeição das contas de Dilma, logo no primeiro dia.","No segundo dia do julgamento, a advogada de acusação Janaína Paschoal, que também é uma das autoras da denúncia que motivou o processo contra Dilma Rousseff, colocou em suspeição a ex-secretária de Orçamento sob o argumento de que a mesma foi nomeada assessora “por uma parlamentar que é uma das mais ferrenhas defensoras de Dilma”, no caso, a senadora Gleisi Hoffmann.","Bate boca","","Brasília - Confusão entre os senadores Gleisi Hoffmann, Lindbergh Farias e o presidente do Senado, Renan Calheiros, durante o segundo dia de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil"," ","Os dois primeiros dias foram marcados por bate bocas e acusações entre senadores. Logo no início da sessão, a confusão começou quando a senadora Gleisi Hoffman (PT-PR) afirmou que nenhum senador ali presente tinha condições morais para julgar o afastamento permanente de Dilma.","“Aqui não tem ninguém com condições para julgar ninguém. Qual a moral do Senado para julgar uma presidente da República?”, disse. A declaração foi interrompida pela manifestação indignada de outros senadores longe do microfone, entre eles, Ronaldo Caiado (DEM-GO), que rebateu dizendo que a senadora é investigada pela Polícia Federal. Gleisi respondeu acusando: “o senhor é do trabalho escravo”, disse ao microfone. O bate-boca fez com que Lewandowski suspendesse a sessão.","As discussões se repretiram no segundo dia. O primeiro bate-boca começou quando o senador petista Lindbergh Farias (RJ) pediu a palavra e atacou o democrata Ronaldo Caiado (GO) que lhe antecedeceu. \"Esse senador que me antecedeu é um desqualificado. O que ele fez com a senadora Gleisi é de covardia impressionante, dizer que tentou aliciar testemunha\", afirmou o petista","Em seguida foi a vez do presidente do senado, Renan Calheiros (PMDB-AL). O peemedebista começou pedindo para que os senadores reduzissem as questões de ordem repetidas, mas esquentou o clima ao lembrar da declaração de ontem, feita pela senadora Gleisi Hoffmann (PT-PR) que provocou o primeiro grande tumulto do dia. “Esta sessão é uma demonstração de que a burrice é infinita. A senadora Gleisi chegou ao cúmulo de dizer que o Senado não tem condição moral de julgar a presidente”, afirmou.","Esquentando ainda mais o ambiente e provocando a reação imediata de petistas, Renan lembrou que Gleisi e o marido, o ex-ministro das Comunicações do governo Dilma, Paulo Bernardo, foram indiciados por corrupção passiva na Operação Lava Jato e disse ter intercedido a favor deles. Os dois são acusados de receber propina de contratos oriundos da Petrobras.","\"Como uma senadora pode fazer uma declaração dessa? Exatamente, senhor Presidente, uma senadora que, há 30 dias, o Presidente do Senado Federal conseguiu, no Supremo Tribunal Federal, desfazer o seu indiciamento e do seu esposo\", disse Renan.","Gleisi foi em direção a Renan afirmando ser mentira, apoiada pelo senador Lindbergh que gritava \"baixaria\" e que acabou sendo empurrado por Renan.","Dilma e Lula","Após o encerramento das oitivas das testemunhas, o julgamento final do impeachment terá, na segunda-feira (29), o dia mais aguardado com a presença da presidenta afastada, Dilma Rousseff que enfrentará as perguntas dos senadores.","Dilma chegará acompanhada de ex-ministros, presidentes de partidos aliados, assessores diretos e pessoas próximas a ela, como o ex-presidente Luiz Inácio Lula da Silva. Devem comparecer, por exemplo, os ex-ministros Aloízio Mercadante, Jaques Wagner, Patrus Ananias e Miguel Rosseto, dentre outros. Também estarão presentes os presidentes do PT, Rui Falcão, do PCdoB, Luciana Santos, e do PDT, Carlos Lupi.","Para acomodar o grupo, Renan reservou a sala de audiências da presidência do Senado e uma sala anexa com banheiro. Segundo Renan, dentro do plenário, a presidenta terá o direito de ser acompanhada por 20 pessoas e o mesmo número deverá ser garantido aos advogados de acusação, que também deverão levar convidados.","“Serão 20 pessoas. Nós vamos comprimir os jornalistas, que servirão, na prática, de separação [entre os dois grupos] e garantiremos ao outro lado o mesmo número de vagas que já garantimos para a presidenta”, informou o senador.","As restrições de espaço no plenário preocupam a direção da Casa. Os convidados de Dilma e da acusação não serão os únicos. Deputados, ex-parlamentares e assessores parlamentares também têm acesso ao plenário, o que pode provocar a superlotação do local. A imprensa, inclusive internacional, também ocupa espaço em tribuna reservada. Profissionais de imagem têm ocupado as galerias."],"category":"Política","url":"\/politica\/noticia\/2016-08\/julgamento-do-impeachment-entra-no-terceiro-dia-com-ultimas-testemunhas","local":"Brasília","tags":["Dilma Rousseff","impeachment","julgamento final","Senado Federal"]}