{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 16h25","author":"Paulo Victor Chagas e Pedro Peduzzi – Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/apos-protestos-camara-retira-da-pauta-projeto-de-lei-que-anistiaria-caixa-2","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/onu-representantes-de-seis-paises-deixam-plenario-em-protesto-contra-temer"],"id":"node-1046835","title":"Temer se diz \"pessoalmente\" contra anistia para caixa 2","paragraphs":["Michel Temer concede entrevista coletiva em Nova YorkBeto Barata\/PR","O presidente Michel Temer disse hoje (21), em Nova York, que  foi surpreendido com a notícia da inclusão do projeto de lei que anistiaria crimes de caixa 2 no Brasil na pauta de votação da Câmara dos Deputados. Em entrevista coletiva durante encontro com empresários norte-americanos, Temer disse que pretende colocar o país nos trilhos, mesmo que isso resulte em uma queda ainda maior de sua popularidade.","A proposta criminaliza o caixa 2 a partir de sua vigência e anistia os casos anteriores. Segundo Temer, essa é uma questão do Poder Legislativo, mas o presidente afirmou que a anistia não é boa “para ninguém. “Eu, pessoalmente, não vejo razão para prosseguir, prosperar nessa matéria. Isso foi surpreendente pra mim, eu li a notícia aqui. Quando chegar lá [no Brasil], eu vou examinar essa questão”, afirmou.","Temer não quis comentar o recebimento nesta terça-feira (20) da denúncia da força-tarefa da Lava Jato pelo juiz Sérgio Moro, que torna réu o ex-presidente Lula. “Recebi [a notícia] como quem acha que, se estivesse no lugar dele, iria ao Judiciário para debater”, limitou-se a responder. Para Temer, a polarização do debate deve se dar no âmbito jurídico.","Um dia após líderes de seis países latinos deixarem o plenário da Assembleia Geral das Nações Unidas no momento em que fazia o discurso de abertura da reunião, Temer lamentou o ocorrido e voltou a pregar a leitura da Constituição Federal para que a legitimidade de seu governo seja verificada. “Essa questão de quem sai, não sai... Tinha 193 países lá, eu confesso que nem percebi a saída. E lamento, porque as relações não hão de ser governamentais, de pessoas. Hão de ser relações institucionais, de Estado para Estado, e não de um governo para outro, ambos transitórios.” Questionado sobre os riscos que algumas medidas de ajuste fiscal poderiam trazer para sua popularidade, o presidente disse que o que o preocupa é a melhora da situação do país. “Se a minha popularidade cair para 5%, mas eu salvar o Brasil nesses dois anos e quatro meses, colocar o país nos trilhos, me dou por satisfeito. Em medidas supostamente impopulares, porque impopulares não são, elas visam exatamente a melhorar situação do país e dos brasileiros, não tenho preocupação [com a popularidade]”,afirmou.","Temer também disse que, na condição de vice-presidente, não tinha conhecimento dos problemas de corrupção envolvendo o governo da ex-presidenta Dilma Rousseff. “Eu não sabia, [é] evidente. Vocês sabem que não tive participação no governo. Um dia eu mesmo me rotulei de vice-presidente decorativo. Não tinha participação, não acompanhava nada disso”, afirmou.","O presidente reafirmou que espera ver aprovada a proposta de emenda à Constituição (PEC) que estabelece um teto para os gastos públicos até o final deste ano e que, devido à complexidade do tema, a aprovação da reforma da Previdência deve ficar para o ano que vem."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-se-diz-pessoalmente-contra-anistia-para-caixa-2","local":"Brasília","tags":["assembleia-geral da ONU","Michel Temer","Sergio Moro","caixa 2","anistia"]}