{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 15h18","author":"Mariana Branco – Repórter da Agência Brasil","links":[],"id":"node-1041932","title":"Temer diz que buscará restabelecer a confiança para atrair investimentos","paragraphs":["","Em entrevista, Temer disse que deseja atrair investimentos para o Brasil e restabelecer a confiança. “Em primeiro lugar, a estabilidade política e a segurança jurídica” afirmou eto Barata\/PR","O presidente Michel Temer disse, em entrevista à imprensa chinesa, que a primeira coisa que fará à frente da nação será restabelecer a confiança para atrair investimentos.","Ele deu as declarações hoje (3) em Hangzhou, onde participa da Cúpula do G20, grupo que reúne as 20 maiores economias do mundo. O encontro começa amanhã (4) e termina na segunda-feira (5).","“A primeira coisa que eu farei é restabelecer a confiança. Em primeiro lugar, a estabilidade política e a segurança jurídica. Não há nada mais importante para aqueles que queiram investir no país”, afirmou Temer, que também voltou a defender a necessidade de pacificação do Brasil.","“Como nós passamos um brevíssimo período de conflitos políticos, em razão do impedimento da senhora presidente da República [a ex-presidente Dilma Rousseff, afastada definitivamente pelo Senado no último dia 31], eu tenho pregado muito a pacificação entre os brasileiros”, afirmou o presidente a jornalistas.","Temer citou ainda o desemprego que, segundo ele, só será revertido com a retomada da confiança. “Temos um grupo muito grande de desempregados e o emprego você só retoma se incentivar a industrialização, os serviços, o agronegócio. Tudo isso será incentivado pela retomada da confiança”, concluiu.","Abertura de mercado","O presidente Michel Temer falou ainda sobre seu encontro ontem (2) com o presidente da China, Xi Jinping. Ele disse que pediu ao líder chinês a agilização da abertura do mercado do país asiático para os produtos agrícolas brasileiros.","“Aproveitei para solicitar a ele. Eu acho que a China já tem feito isso com muita propriedade e adequação, mas há pleitos brasileiros, especialmente no tocante a frigoríficos e fornecedores de carne, que estão sendo examinados pelo governo chinês”, destacou.","Segundo Temer, ele e Xi Jinping falaram também sobre a compra de aeronaves da Embraer pela China. “Ontem mesmo, em Xangai, assinamos vários acordos. Mas há outros desejos da China no tocante à relação com o Brasil via compra de aeronaves”, afirmou. O presidente referia-se à assinatura de contratos de venda de cinco aeronaves. A finalização do negócio ocorreu durante o Seminário Empresarial de Alto Nível Brasil-China."],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-diz-que-buscara-restabelecer-confianca-para-atrair-investimentos","local":"Brasília","tags":["Michel Temer","China","acordos comerciais","venda de aviões"]}