{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 12h10","author":"Michelle Canes - Repórter da Agência Brasil","links":[],"id":"node-1038942","title":"Teori libera denúncia contra Gleisi e Paulo Bernardo para julgamento pelo STF","paragraphs":["O ministro Teori Zavascki liberou para julgamento denúncia contra a senadora Gleisi Hoffmann e o ex-ministro Paulo Bernardo José Cruz\/Agência Brasil","O ministro do Supremo Tribunal Federal (STF), Teori Zavascki, relator da Operação Lava Jato, liberou para a pauta de julgamento da Segunda Turma do STF a denúncia apresentada pelo Procurador-Geral da República, Rodrigo Janot, em um inquérito da Operação Lava Jato, contra a senadora Gleisi Hoffmann (PT-PR), o marido dela, o ex-ministro das Comunicações, Paulo Bernardo. A liberação da denúncia para a pauta foi registrada ontem (18) no andamento processual do STF.","Além da senadora e do ex- ministro, faz parte da denúncia também o empresário Ernesto Kugler Rodrigues, que seria ligado ao casal. Os três foram denunciados ao STF em maio deste ano e são acusados de corrupção passiva e lavagem de dinheiro por supostamente receberem R$ 1 milhão para a campanha de Gleisi ao Senado em 2010. Segundo delatores da Lava Jato, o valor é oriundo de desvios de contratos da Petrobras.","Delações","A senadora e o ex-ministro foram citados nas delações premiadas do doleiro Alberto Youssef e do ex-diretor da Petrobrás, Paulo Roberto Costa. Já Ernesto Kugler foi citado por outro delator, Antônio Carlos Pieruccini, que afirmou, em depoimento, que o dinheiro foi transportado, em espécie, de São Paulo para Curitiba, em quatro viagens e que teria sido entregue por Kugler.","Caso a denúncia seja recebida pelos ministros, os denunciados passam à condição de réus na ação. A data para julgamento ainda não foi definida. Na época que a denúncia foi apresentada ao STF, a defesa da senadora e do ex-ministro disse que o documento era “frágil” e merecia ser derrubado pelo Supremo.","Em julho deste ano, a  Procuradoria-Geral da República (PGR) pediu ao Supremo urgência no julgamento da ação. Na manifestação que foi enviada ao Supremo, a procuradoria diz que há provas evidentes de crimes. Já a defesa da senadora alegou que as acusações são “meras conjecturas feitas às pressas” em função de acordos de delação premiada."],"category":"Política","url":"\/politica\/noticia\/2016-08\/teori-libera-denuncia-contra-gleisi-e-paulo-bernardo-para-julgamento-pe","local":"Brasília","tags":["Lava Jato","Gleisi Hoffmann","Paulo Bernardo","stf","PGR"]}