{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 15h44","author":"Ana Cristina Campos – Repórter da Agência Brasil","links":[],"id":"node-1045270","title":"Voto jovem representa 27% do eleitorado e pode decidir pleito, diz TSE","paragraphs":["Urna eletrônicaAgência Brasil\/Fabio Rodrigues Pozzebom","O Tribunal Superior Eleitoral (TSE) informou que os jovens entre 16 e 29 anos representam 27% do eleitorado nacional, o que demonstra, para a Justiça Eleitoral, que o voto dessa camada da população deverá ser determinante nas eleições municipais de outubro.","Segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), o Brasil tem cerca de 51 milhões de jovens de 15 a 29 anos, correspondendo a um quarto da população do país. Desses, mais de 75% (38.876.290) estão aptos a votar nas eleições deste ano, segundo dados do TSE. Os jovens entre 25 e 29 anos representam 10,83% do eleitorado; de 21 a 24 anos, 8,71% e de 16 a 20 anos, 7,45%.","Para o cientista político Leonardo Barreto, especialista em comportamento eleitoral, o voto dos jovens pode ser determinante nas eleições porque, por terem mais escolaridade que as gerações anteriores, acabam por influenciar o voto das pessoas do seu círculo social, como pais e avós. Segundo Barreto, pesquisas demonstram que a rede de amizades e familiares é o fator que mais influencia na escolha dos candidatos. “Mas o jovem costuma ter um voto crítico”, diz o especialista.","Voto facultativo","De acordo com a Justiça Eleitoral, 1.638.751 jovens de 16 e 17 anos votaram nas eleições de 2014. Para estas eleições municipais, 2.311.120 adolescentes estão aptos a votar. O jovem nessa faixa etária não é obrigado a votar, mas já tem o direito garantido pela Constituição.","O alistamento eleitoral e o voto são facultativos para os analfabetos, os maiores de 70 anos e os maiores de 16 anos e menores de 18.","O Brasil tem 144 milhões de eleitores aptos a votar nas eleições para prefeitos e vereadores. O primeiro turno será no dia 2 de outubro."],"category":"Política","url":"\/politica\/noticia\/2016-09\/voto-jovem-representa-27-do-eleitorado-e-pode-decidir-eleicao-diz-tst","local":"Brasília","tags":["jovens","27%","eleitorado nacional","TSE"]}