{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 15h31","author":"Luciano Nascimento - Repórter da Agência Brasil","links":[],"id":"node-1035830","title":"Parecer que pede cassação do mandato de Cunha é lido no plenário da Câmara","paragraphs":["","O deputado Hildo Rocha (PMDB-MA) lê parecer do Conselho de Ética que recomenda a cassação de CunhaAntônio Cruz\/Agência Brasil","O parecer do Conselho de Ética da Câmara dos Deputados favorável à cassação do mandato do deputado afastado Eduardo Cunha (PMDB-RJ) por quebra de decoro parlamentar foi lido hoje (8) no plenário da Casa.","A leitura do parecer foi feita pelo deputado Hildo Rocha (PMDB-MA), que presidia os trabalhos, logo após o início da sessão, às 14h. Com isso, abre-se o prazo de duas sessões no plenário para que o parecer entre na pauta da Casa. A partir daí, o processo passa a ter preferência sobre as demais matérias, mas não tranca a pauta.","Mesmo com a leitura, a data de votação será definida pelo presidente da Câmara, Rodrigo Maia (DEM-RJ), que disse que antes vai consultar os líderes partidários.","O processo pedindo a cassação do mandato de Cunha no Conselho de Ética foi aprovado, em junho, por 11 a favor e 9 contra. Para o conselho, o peemedebista mentiu em depoimento na Comissão Parlamentar de Inquérito (CPI) da Petrobras, em maio de 2015, sobre a existência de contas bancárias de sua propriedade no exterior.","Pouco antes do recesso parlamentar, em julho, o texto já estava pronto para ir ao plenário. Mas vários recursos e manobras adiaram o procedimento. Deputados apontaram diversas manobras de Cunha para escapar de uma possível cassação.","A leitura foi comemorada por alguns parlamentares que pediram que a votação ocorra o mais breve possível. “A partir de agora nós temos que marcar a data. E o plenário soberanamente vai decidir no voto. Queremos dar um desfecho a uma situação tão grave”, disse o líder do PPS, Rubens Bueno (PR)."],"category":"Política","url":"\/politica\/noticia\/2016-08\/parecer-que-pede-cassacao-do-mandato-de-cunha-e-lido-no-plenario","local":"Rio de Janeiro","tags":["Eduardo Cunha","parecer","plenário","leitura de parecer","Câmara"]}