{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 10h30","author":"Léo Rodrigues – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-04\/governador-de-minas-e-indiciado-pela-policia-federal-na-operacao-acronimo","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/policia-federal-indicia-fernando-pimentel-e-marcelo-odebrecht","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/policia-federal-deflagra-oitava-fase-da-operacao-acronimo"],"id":"node-1047109","title":"Nova fase da Operação Acrônimo tem como alvo secretário do governo mineiro","paragraphs":["A Polícia Federal (PF) deflagrou hoje (23) a 9ª fase da Operação Acrônimo, que investiga vantagens indevidas concedidas a empresas na implementação de políticas públicas e esquemas ilegais que teriam beneficiado a campanha eleitoral de Fernando Pimentel (PT) em 2014, quando ele se elegeu governador mineiro. O secretário da Casa Civil e das Relações Institucionais de Minas Gerais, Marco Antônio de Rezende Teixeira, é alvo de um mandado de condução coercitiva.","O depoimento de Teixeira está previsto para hoje, mas familiares disseram aos policiais que ele não está em Belo Horizonte. A PF também cumpre mandado de busca e apreensão no apartamento do secretário. Também há mandado de condução coercitiva para Paulo Moura Ramos, atual presidente da Prodemge, empresa estatal de tecnologia da informação, e sócio de Teixeira na empresa MOP Consultoria.","O total de mandados dessa fase da Operação Acrônimo não foi informado, mas não há pedidos de prisão. A Polícia federal também cumpre mandado de busca e apreensão na sede da construtora OAS, em Brasília.","A defesa de Fernando Pimentel se manifestou sobre os desdobramentos de hoje. \"Essa operação já se esgotou. O que resta é o gosto pelos holofotes e a busca desesperada de provas que não existem e de fatos que as autoridades tiveram notícia desde o ano de 2014. Não existe nem nova e nem fase na Acrônimo. O único fato verdadeiro é que a operação agoniza lentamente, diante das inúmeras ilegalidades e abusos praticados desde o seu início\", diz nota do advogado Eugênio Pacelli.","Operação","Fernando Pimentel já foi indiciado pela Polícia Federal duas vezes na Operação Acrônimo. A primeira delas foi em abril, quando ele foi acusado de interceder para favorecer a montadora Caoa, representante da Hyundai no Brasil. Em 2012, quando Pimentel era ministro do Desenvolvimento, Indústria e Comércio Exterior, foi lançado o Programa Inovar Auto, que concedia incentivos fiscais a indústrias do setor automotivo. Em troca a empresa teria repassado recurso para a campanha eleitoral de 2014.","O segundo indiciamento ocorreu na semana passada juntamente com o empresário Marcelo Odebrecht. Conforme os indícios levantados na operação, o governador recebeu propina da construtora Odebrecht, que havia sido beneficiada pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), que na época era vinculado ao ministério comandado por Pimentel era ministro. O episódio teria sido revelado pelo empresário Benedito Oliveira, conhecido como Bené. Apontado como operador do esquema que beneficiava Pimentel, ele foi preso e fechou acordo de delação premiada em abril.","No dia 15 de setembro, a PF deflagrou a 8ª fase da Operação Acrônimo. Na ocasião foram cumpridos 20 mandados judiciais, sendo 11 conduções coercitivas e nove mandados de busca e apreensão nos estados de São Paulo, do Rio de Janeiro e de Minas Gerais, além do Distrito Federal.","As investigações tinham como foco dois inquéritos policiais que apuravam eventos distintos. Um deles está vinculado ao pagamento de vantagens indevidas para fraudar licitações no Ministério da Saúde, beneficiando gráfica de propriedade de um dos investigados.","O outro evento apurado era a suposta negociação e pagamento de vantagens indevidas por uma empreiteira para obtenção de financiamentos de projetos no exterior pelo BNDES. O episódio teria ocorrido entre 2011 e 2014, também durante a gestão de Pimentel no Ministério do Desenvolvimento, Indústria e Comércio Exterior."],"category":"Política","url":"\/politica\/noticia\/2016-09\/nova-fase-da-operacao-acronimo-tem-como-alvo-secretario-do-governo-mineiro","local":"Belo Horizonte","tags":["Operação Acrônimo","secretário da Casa Civil e das Relações Institucionais de Minas Gerais","Marco Antônio de Rezende Teixeira","Fernando Pimentel"]}