{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 00h50","author":"Da Agência Brasil*","links":[],"id":"node-1040896","title":"Câmara aprova MP que permite a correção cambial de títulos do agronegócio","paragraphs":["O plenário da Câmara aprovou a Medida Provisória (MP) 725\/16, que permite a emissão de Certificado de Direitos Creditórios do Agronegócio (CDCA) e de Certificado de Recebíveis do Agronegócio (CRA) com correção pela variação cambial de outras moedas.","Em razão do acordo pela aprovação do texto original, os deputados rejeitaram os destaques apresentados ao projeto de lei de conversãoFabio Rodrigues Pozzebom\/Agência Brasil","Em razão do acordo pela aprovação do texto original, os deputados rejeitaram os destaques apresentados ao projeto de lei de conversão. A matéria será analisada agora pelo Senado.","A mudança na correção cambial dos dois títulos tem o objetivo de aumentar os financiamentos externos no setor agrícola, mantendo o valor do título agregado à moeda. O CDCA é emitido principalmente por cooperativas de produtores rurais e tem livre negociação, com a promessa de pagamento em dinheiro dentro de um prazo determinado. O CRA também tem promessa de pagamento em dinheiro, mas tem emissão exclusiva das companhias securitizadoras de direitos creditórios.","Segundo a MP, para emitir esses certificados com base na variação cambial, eles terão de ser lastreados integralmente em outros títulos representativos de direito creditório com cláusula de correção na mesma moeda, de acordo com regulamentação do Conselho Monetário Nacional (CMN). O CDCA e o CRA também terão de ser negociados exclusivamente com investidores não residentes no Brasil.","Neste momento, a Câmara está votando a  MP 726\/16, que trata da Reforma Administrativa."," ","*Com informações da Agência Câmara"],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-aprova-mp-que-permite-correcao-cambial-de-titulos-do-agronegocio","local":"Brasília","tags":["MP","votação da MP","títulos do agronegócio","Câmara"]}