{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 11h18","author":"Felipe Pontes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-05\/pgr-pede-investigacao-de-lula-e-mais-29-envolvidos-na-lava-jato"],"id":"node-1043146","title":"STF nega pedido da defesa e mantém com Moro inquéritos contra Lula","paragraphs":["O ministro Teori Zavascki, do Supremo Tribunal Federal (STF), negou um pedido do ex-presidente Luiz Inácio Lula da Silva para que investigações contra ele que estão nas mãos do juiz Sergio Moro, da Justiça Federal do Paraná, fossem suspensas e remetidas ao Supremo.","No pedido, a defesa de Lula questionou a competência do juiz federal Sergio Moro para conduzir três inquéritos contra ele no âmbito da Operação Lava Jato, alegando que os mesmos fatos apurados já são investigados pelo STF em outro inquérito que envolve pessoas com foro privilegiado. ","Em maio, o procurador-geral da República, Rodrigo Janot, pediu a Zavascki que incluísse Lula no inquérito do STF que apura o esquema de desvios na Petrobras. Janot disse que “pelo panorama dos elementos probatórios colhidos até aqui (...), essa organização criminosa jamais poderia ter funcionado por tantos anos e de uma forma tão ampla e agressiva no âmbito do governo federal sem que o ex-presidente Lula dela participasse”. Mais 30 pessoas foram envolvidas.","O advogado de Lula, Cristiano Zanin, usou a argumentação de Janot como elemento para comprovar a ocorrência de uma “usurpação de competência” do STF pelo juiz Sergio Moro, que nos autos haveria inclusive se referido ao ex-presidente como “arquiteto do esquema”.","Zavascki, que é relator da Lava Jato no Supremo, negou a reclamação protocolada pela defesa de Lula, afirmando que o pedido de inclusão do ex-presidente no inquérito do STF diz respeito somente à acusação de organização criminosa, “de modo que a apuração dos demais fatos relacionados ao reclamante, alusivos a possível recebimento de vantagens indevidas, permanecem no juízo da 13ª Vara Federal da Subseção Judiciária de Curitiba”. Tentativa de embaraçar apurações","O ministro do STF lembrou que a defesa de Lula protocolou outra reclamação em que questiona a competência de Moro de fazer interceptação telefônica de conversas do ex-presidente com ministros e parlamentares. Para Zavascki, os sucessivos recursos ilustram “uma das diversas tentativas da defesa de embaraçar as apurações”.","“Apesar de esses argumentos serem objeto de análise naqueles autos, tal quadro revela a insistência do reclamante em dar aos procedimentos investigatórios contornos de ilegalidade, como se isso fosse a regra”, escreveu Zavascki ao negar o recurso.","Os três inquéritos contra Lula que tramitam na Justiça Federal do Paraná investigam se ele recebeu vantagens indevidas provenientes de empreiteiras, por meio da reforma de um sítio em Atibaia (SP), da aquisição de um apartamento no Guarujá (SP) e do pagamento de palestras. Outro lado","O advogado de Lula, Cristiano Zanin, divulgou um posicionamento no qual afirma que Lula tem sido vítima de \"clara perseguição pessoal e política\". Ele acrescenta que a decisão tomada hoje (8) por Zavascki reforça a pertinência do processo aberto por Lula na Corte Internacional de Direitos Humanos da ONU, em julho, \"diante da ausência de um remédio eficaz\" para corrigir as \"graves ilegalidades\" praticadas pelo juiz Sergio Moro.","Confira a íntegra do comunicado: ","O STF, por meio de decisões do ministro Teori Zavascki, já reconheceu ilegalidades praticadas pelo juiz Sergio Moro na condução da Operação Lava Jato, inclusive em relação ao ex-presidente Lula. Isso ocorreu, por exemplo, no tocante à autorização dada por Moro para a divulgação de conversas interceptadas envolvendo Lula e, ainda, no tocante ao monitoramento dos advogados do ex-presidente. Lula, como qualquer cidadão, tem o direito de usar dos instrumentos legais para impugnar decisões judiciais que estão sendo proferidas no âmbito de procedimentos investigatórios que ostentam clara perseguição pessoal e política. A defesa de Lula reafirma que seu cliente é vítima de diversas outras graves ilegalidades praticadas pelo juiz Sérgio Moro e que a decisão proferida neste momento pelo STF reforça o cabimento do comunicado feito à ONU em julho, diante da ausência de um remédio eficaz para corrigi-las. Matéria alterada às 12h55 do dia 08\/09\/2016 para acréscimo de informações"," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/stf-nega-pedido-da-defesa-e-mantem-com-moro-inqueritos-contra-lula","local":"Brasília","tags":["stf","Teori Zavascki","nega","recurso","Defesa","Lula","Sergio Moro","inquéritos"]}