{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 17h23","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1043296","title":"STF suspende mais uma vez julgamento sobre condenação do senador Ivo Cassol","paragraphs":["","O Supremo Tribunal Federal (STF) suspendeu mais uma vez hoje (8) o julgamento sobre o recurso contra condenação do senador Ivo Cassol (PP-RO) pelo crime de fraude em licitação a quatro anos e oito meses de prisão em regime semiaberto.","Após um empate de cinco votos a favor do recurso protocolado pela defesa e cinco votos pelo indeferimento, o ministro Teori Zavascki pediu vista para analisar o processo. Não há data para retomada do julgamento.","Em 2013, a Corte condenou o parlamentar, com base no voto da ministra Cármen Lúcia.  Cassol foi o primeiro senador condenado pelo Supremo desde a vigência da Constituição de 1988.","Na sessão de hoje, os ministros Edson Fachin, Luís Roberto Barroso, Luiz Fux, Rosa Weber seguiram entendimento de Cármen Lúcia e mantiveram a pena em quatro anos e oito meses de prisão.","Houve cinco votos divergentes. A divergência foi iniciada pelo revisor da ação penal, Dias Toffoli. O ministro decidiu revisar a condenação e diminuir a pena de Cassol para quatro anos de prisão em regime aberto, com pena substituída por prestação de serviços à comunidade, além do pagamento de multa de R$ 201 mil. O voto foi acompanhado pelos ministros Gilmar Mendes, Marco Aurélio, Celso de Mello e o presidente, Ricardo Lewandowski.","Cassol e mais três réus foram condenados pelo crime de fraude em licitação por fatos ocorridos na época em que ele era prefeito de Rolim de Moura, em Rondônia, entre 1998 e 2002. Segundo denúncia do Ministério Público, o esquema criminoso consistia no fracionamento ilegal de licitação em obras e serviços."],"category":"Política","url":"\/politica\/noticia\/2016-09\/stf-suspende-mais-uma-vez-julgamento-sobre-condenacao-do-senador-ivo-cassol","local":"Brasília","tags":["stf","Ivo Cassol","condenação","julgamento","suspensão"]}