{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h18","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/temer-cobra-de-ministros-firmeza-nas-reacoes-tese-golpista"],"id":"node-1041421","title":"Antes da viagem à China, Temer pede que ministros divulguem ações do governo","paragraphs":["    Na  primeira reunião com a equipe depois da posse, o presidente  Michel  Temer defende  ação de ministros no","    Congresso Nacional para  aprovação das reformas mais urgentes para o paísValter Campanato\/Agência Brasil","O presidente Michel Temer embarcou nesta noite para a China após pedir aos ministros que façam publicidade das ações do governo e que busquem desburocratizar as atividades em cada pasta. Temer disse que o \"amargor\" das pessoas que foram às ruas foi causado em parte pela \"cifra assustadora\" de desemprego, que procurará combater.","Ao conduzir a primeira reunião ministerial depois de tomar posse na Presidência da República, Temer pediu que cada pasta crie um grupo \"para desburocratizar as medidas que são tomadas no geral pelo ministério\". Além de defender a descentralização de ações, o presidente pediu que cada ministro \"cuide da sua área com afinco\" e divulgue em entrevistas as ações de cada órgão, evidenciando que fazem parte do \"conjunto governativo\".","Em uma crítica ao governo de Dilma Rousseff, que, nesta quarta-feira (31), foi afastada definitivamente da Presidência pelo Senado, Temer defendeu \"conexão permanente entre Legislativo e Executivo\", visando à aprovação dos projetos de interesse do governo enviados ao Congresso. \"O que se dizia no passado é que os partidos aliados não participavam da formulação de políticas governamentais. Eu não quero que isso aconteça. Por mais que se façam críticas, temos que dialogar com o Legislativo insistentemente\", afirmou.","Após a reunião ministerial, Temer foi para a Base Aérea, onde embarcou para a China para participar de uma reunião com investidores chineses, de encontros bilaterais e da Cúpula de Líderes do G-20 (grupo formado pelas 20 maiores economias do planeta). Ao mencionar o tema, o presidente ressaltou que não está “indo passear” e que o intuito desta e de outras viagens internacionais é trazer recursos externos para o Brasil. “A partir de hoje, eu peço a gentileza de que, indagados a respeito da viagem, vocês divulguem que estamos indo para revelar aos olhos do mundo que temos estabilidade política e segurança jurídica”, disse Temer aos ministros.","Ele pediu também a ajuda dos ministros para que, diante da “necessidade de reformas urgentes”, atuem no Congresso Nacional. \"Não são muitas [reformas]. [Precisamos] repetir que o teto de gastos é uma coisa fundamental para país. Devemos divulgar, já determinei que se faça uma espécie de publicidade da necessidade da reforma da previdência. Essas coisas divulgadas na televisão, no rádio, na revista e nos jornais vão esclarecendo a população. Ou seja, não queremos fazer alguma coisa de cima para baixo, queremos ter a compreensão da sociedade brasileira\", afirmou. Temer disse ainda que, caso os ministros conduzam com critério as suas pastas pelos próximos dois anos e quatro meses, até o fim do seu mandato, eles sairão com o \"aplauso do povo brasileiro\". Segundo ele, combater a \"margem enorme de desempregados de quase 12 milhões\" será o primeiro tema das preocupações administrativas e legislativas do governo.","\"Quando há um certo amargor das pessoas – isso nós vemos nas ruas – é exata e precisamente em função do desemprego. No instante em que nós começarmos a gerar emprego, isto vai tirando o amargor\", enfatizou o presidente."],"category":"Política","url":"\/politica\/noticia\/2016-08\/antes-da-viagem-china-temer-pede-que-ministros-divulguem-acoes-do-governo","local":"Brasília","tags":["Michel Temer","China","G20","reunião ministerial"]}