{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 15h24","author":"Mariana Jungmann e Ivan Richard – Repórteres da Agência Brasil","links":[],"id":"node-1041219","title":"PSDB e DEM se queixam de PMDB colaborar para Dilma não perder direitos políticos","paragraphs":["Senadores opositores à ex-presidenta Dilma Rousseff lamentaram a absolvição dela da perda dos direitos políticos por oito anos e culparam o PMDB pela aprovação do destaque apresentado por senadores petistas referente a esse quesito. Para tucanos e democratas, a bancada do PMDB fechou um acordo com o PT para salvar a ex-presidenta neste aspecto.","“É um acordo que está preocupando a todos nós, que é um acordo feito entre a bancada do PMDB e a bancada do PT. Isto realmente é algo que nos surpreendeu, nós não esperávamos, de maneira nenhuma, ver o apoio do PMDB a esta reivindicação do PT”, afirmou o líder do DEM, senador Ronaldo Caiado (GO).","Para ele, o posicionamento do presidente do Senado, Renan Calheiros (PMDB-AL), que declarou apoio ao destaque que rejeitava a pena de perda dos direitos políticos, foi a prova de que um acordo tinha sido firmado entre os dois partidos.","“Ele se pronunciou em relação a isso, colocou o seu voto explicitamente. O que deixa claro que houve um entendimento para que acolhesse a questão de ordem – que é totalmente descabida – e ao mesmo tempo encaminhar o voto favorável. É lógico que ficou claro o acordo PT-PMDB”, disse.","Para o presidente do PSDB, senador Aécio Neves (MG), o posicionamento da bancada peemedebista durante a segunda votação do julgamento causou “um descoforto enorme” na base aliada do presidente Michel Temer. Ele cobrou clareza dos peemedebistas sobre suas posições e compromissos.","“Se de um lado o resultado era aquele que o Brasil esperava, e isso é positivo, é preciso, e fica esse alerta do presidente do PSDB, que o partido do hoje presidente Michel Temer diga com clareza até onde vai o seu compromisso com o seu próprio governo e a própria agenda. Fomos surpreendidos com a manifestação de líderes importantes do PMDB e dissonância com aquilo que vínhamos defendendo conjuntamente durante todo o processo”, disse.","As lideranças aliadas avaliam agora se vão recorrer ao Supremo Tribunal Federal para questionar o julgamento no que se refere à manutenção dos direitos políticos de Dilma. Ronaldo Caiado dá a questão como certa e diz que vai acionar a Suprema Corte. Já Aécio Neves disse que seu partido ainda está “avaliando”.","Os líderes do PMDB, no entanto, garantem que não houve uma orientação do partido para que seus senadores votassem favoravelmente ao apelo dos petistas pela manutenção dos direitos da ex-presidenta. Segundo o líder da bancada, senador Eunício Oliveira (CE), cada senador votou de acordo com sua consciência.","“Não foi o PMDB que decidiu isso, foram os partidos todos. Essa decisão foi pluripartidária aqui. Numa decisão criminal não há encaminhamento por parte de líderes. Não houve entendimento, não houve acordo, houve sentimento aqui dentro da Casa e decisão dos senadores”, afirmou o líder.","Eunício evitou avaliar se o benefício concedido a Dilma poderá ser estendido ao ex-presidente da Câmara, Eduardo Cunha (PMDB-RJ), que também sofre processo de cassação. Parlamentares tucanos acusaram que a manutenção dos direitos da ex-presidenta poderia ser usada como argumento para que o deputado também mantivesse os seus direitos após ser cassado, contrariando a Lei da Ficha Limpa.","“Não cabe aos senadores fazer julgamento do deputado Eduardo Cunha. E essa interpretação, a posteriori, quem não estiver satisfeito, recorre ao Supremo e o Supremo vai decidir. Mas o presidente foi muito claro aqui: cabia aos senadores interpretarem a Constituição”, afirmou.","O senador Romero Jucá (PMDB-RR), também garantiu que não houve acordo para que sua bancada votasse a favor de Dilma no segundo quesito do julgamento. “O partido não fechou questão, foi uma decisão pessoal”, disse, ao deixar o plenário do Senado.","Para ele, no entanto, já é esperado que a questão vá ser discutida no Supremo Tribunal Federal e chamou a decisão de uma “jabuticaba”, se referindo a uma saída tipicamente brasileira. “Se ela vai prosperar é o Supremo que vai decidir”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-se-queixam-por-pmdb-colaborar-para-dilma-nao-perder-direitos","local":"Brasília","tags":["Dilma Rousseff","direitos políticos","Perda","destaque","DEM","Ronaldo Caiado (G))"]}