{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 05h57","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1041135","title":"Senado conclui hoje julgamento da presidenta afastada Dilma Rousseff","paragraphs":["","Brasília - Embora a votação seja aberta, ela será eletrônica, no painel, e não haverá chamada nominal para que os senadores pronunciem seus votos oralmenteMarcelo Camargo\/Agência Brasil","Os senadores retomam hoje (31), a partir das 11h, a sessão final para votação e julgamento do processo de impeachment da presidenta Dilma Rousseff. A reunião começará com o presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, que conduz os trabalhos no Senado, apresentando uma síntese das alegações finais da acusação e da defesa.","Em seguida, ele deverá responder a algumas questões de ordem que podem ser apresentadas pelos senadores ou pelos advogados sobre a votação. Uma das questões que deve ser colocada é em relação à pergunta que será feita aos senadores no momento de votar.","Está previsto que Lewandowski faça a seguinte pergunta: “Cometeu a acusada, a senhora presidenta da República, Dilma Vana Rousseff, os crimes de responsabilidade correspondentes à tomada de empréstimos junto à instituição financeira controlada pela União e à abertura de créditos sem autorização do Congresso Nacional, que lhe são imputados, e deve ser condenada à perda do seu cargo, ficando, em consequência, inabilitada para o exercício de qualquer função pública pelo prazo de oito anos?”.","A defesa, no entanto, deve questionar se a condenação da presidenta vai implicar necessariamente e automaticamente a perda dos direitos políticos por oito anos, ou se será o caso de fazer essa pergunta separadamente para uma nova votação.","Lewandowski deverá responder unilateralmente a essa e a qualquer outra questão que seja colocada, bem como a pedidos de votação em destaque que sejam apresentados. Suas decisões não poderão ser objeto de recurso ao plenário.","Concluídas essas preliminares, o presidente designará dois senadores favoráveis e dois contrários para fazerem o encaminhamento da votação por cinco minutos cada. Em seguida, será feita a pergunta e aberto o painel para a votação dos senadores. Para que a presidenta seja condenada são necessários pelo menos 54 votos, que equivalem à maioria qualificada, ou dois terços dos 81 senadores.","Embora a votação seja aberta, ela será eletrônica, no painel, e não haverá chamada nominal para que os senadores pronunciem seus votos oralmente. Depois que todos tiverem votado, Lewandowski abrirá o painel e o resultado será divulgado. Ele lavrará a sentença na mesma hora e todos os senadores serão convidados a assinar. Na sequência, será publicada a resolução.","Se a presidenta for condenada, ela será imediatamente notificada, bem como o presidente interino Michel Temer. O presidente do Senado, Renan Calheiros (PMDB-AL), deverá então convocar uma sessão do Congresso Nacional para o mesmo dia, a ser realizada na Câmara dos Deputados, para dar posse a Temer."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senado-conclui-hoje-julgamento-da-presidenta-afastada-dilma-rousseff","local":"Brasília","tags":["Senado","impeachment","julgamento","Dilma","votação"]}