{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 19h42","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/lula-comandava-esquema-de-corrupcao-identificado-na-lava-jato-diz","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/crime-do-lula-para-lava-jato-e-ter-sido-presidente-dizem-advogados"],"id":"node-1045091","title":"Deputados do PT dizem que denúncia contra Lula é perseguição; oposição aprova","paragraphs":["","A denúncia contra o ex-presidente Luiz Inácio Lula da Silva repercutiu hoje (13) na Câmara dos Deputados. Logo após os procuradores da força-tarefa da Operação Lava Jato anunciarem a denúncia contra o ex-presidente por corrupção passiva e lavagem de dinheiro em razão do episódio envolvendo o triplex no Guarujá, aliados de Lula acusaram os procuradores de perseguição política. Já adversários do petista defenderam a denúncia e corroboraram os argumentos dos procuradores de que Lula seria o \"comandante máximo” do esquema de corrupção identificado na Lava Jato.","O líder do PT na Câmara, Afonso Florence (BA), afirmou que os procuradores da Lava Jato não demonstraram com provas que Lula e a esposa, Marisa Letícia, seriam os donos do apartamento. “Não basta investigação, tem que ter provas, indiciamento tem que ter provas”, disse. \"Pedem o indiciamento sem haver investigação e provas robustas, mas não investigam as seis delações em relação ao Aécio [Neves, presidente nacional do PSDB] e várias delações sobre Serra[ José, ministro das Relações Exteriores e também do PSDB]”, cobrou.","O vice-líder do PT, Paulo Pimenta (RS), também afirmou que os procuradores agiram de forma política. Segundo o deputado, a tentativa de incriminar Lula seria uma estratégia para evitar que o ex-presidente venha a concorrer nas próximas eleições presidenciais. “Nós assistimos hoje uma demonstração inequívoca da perda de qualquer liturgia, de qualquer isenção por parte de setores do Ministério Público Federal que, definitivamente, se assumem como parte de uma estratégia política cujo um dos objetivos principais é a tentativa de criminalização do ex-presidente Luiz Inácio Lula da Silva e do Partido dos Trabalhadores”, disse.","Pimenta chamou a denúncia de frágil e que não apresentou provas do envolvimento de Lula. “Não há nenhuma prova, o doutor Dellagnol em nenhum momento apresentou provas. Ele fez a paresentação de uma tese que parte de um pressuposto ilegal: ele busca um culpado e a partir da culpa atribuída ao presidente Lula ele desenvolve uma tese para justificar o seu ponto de vista”, afirmou.","O petista criticou ainda o vazamento das informações sobre a denúncia. “É condenável a forma como foi vazada de maneira sistemática, anunciando a conta-gotas aos meios de comunicação, de maneira desnecessária, ilegal, o conteúdo de uma coletiva feita a base de extensa pirotecnia”, criticou.","Oposição","Opositores do ex-presidente comemoraram a denúncia. O líder do PPS, Rubens Bueno (PR), disse que a denúncia mostra que Lula usou o cargo de presidente para conseguir vantagens indevidas. “Com as denúncias do Ministério Público e as informações da Lava Jato estamos vendo tudo que já achávamos que o Lula é o comandante desse esquema”, afirmou.","Bueno, porém, disse que ainda é preciso ouvir a defesa do ex-presidente e que caberá à Justiça definir a responsabilidade ou inocência de Lula. “Como réu, ele [Lula] vai ter que se explicar perante à Justiça e também explicar os crimes ao longo de 13 anos do governo do PT [sic]. Tem outras coisas que vão ser alvo de próximas denúncias como os R$ 30 milhões que ele recebeu para as palestras e não fez”, afirmou. “Mas isso é a Justiça quem vai dizer [...] Vamos aguardar”, disse. Para se tornar réu, a denúncia do MPF precisa ser aceita pela Justiça.","O deputado Onix Lorenzoni (DEM-RS) também comentou a denúncia. Segundo o deputado, não há perseguição política a Lula e ao PT por parte da Lava Jato. \"O Ministério Público faz trabalho criterioso e a denúncia corrobora as informações de que a Polícia Federal já havia indicado”, apontou. “Tenho certeza que a denúncia será recebida. Não há dúvida de que a propriedade do triplex é do Lula”, acrescentou.","Lorenzoni argumentou que Lula fez tráfico de influência enquanto estava na Presidência da República e que espera outras denúncias contra o ex-presidente. “Lula fez tráfico de influência e de interesses, dentro e fora do mandato”, afirmou. “Essa é apenas a primeira denúncia, virão outras, porque a técnica da Lava Jato é fatiar para dar celeridade”, disse.","O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), evitou se posicionar sobre o episódio. “Só vou me manifestar quando tiver compreendido o que aconteceu de forma concreta para não falar nada errado”, disse.","Em sua conta na rede social Facebook, Lula disse que desde 30 de janeiro tornou público os documentos que provariam que ele não é o dono do triplex, alvo das investigações da Operação Lava Jato.","Os advogados que defendem o ex-presidente e Marisa Letícia disseram, em nota, que o \"crime do Lula, para a Lava Jato, é ter sido presidente da República”.","A denúncia também inclui os nomes do presidente do Instituto Lula, Paulo Okamotto, e do ex-presidente da OAS Léo Pinheiro. Os outros quatro denunciados são pessoas ligadas à empreiteira Agenor Franklin Magalhães Medeiros, Paulo Roberto Valente Gordilho, Fábio Hori Yonamine e Roberto Moreira Ferreira."],"category":"Política","url":"\/politica\/noticia\/2016-09\/deputados-do-pt-dizem-que-denuncia-contra-lula-e-perseguicao-oposicao","local":"Brasília","tags":["Lula","PT","Operação Lava Jato","MPF"]}