{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 20h56","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["https:\/\/www.instagram.com\/anasiqueiramua\/"],"id":"node-1043611","title":"Nu artístico no Palácio do Planalto provoca abertura de sindicância e exoneração","paragraphs":["A Presidência da República instaurou sindicância para investigar as condições de um ensaio fotográfico com nu artístico ocorrido no Palácio do Planalto no mesmo dia em que o impeachment da ex-presidenta Dilma Rousseff foi aprovado pelo Senado.","Na semana passada, a maquiadora artística Ana Siqueira, que promove intervenções nas obras do artista plástico Athos Bulcão, passou horas no quarto andar do Planalto preparando uma mulher para que fosse fotografada de frente a uma parede com os famosos azulejos.","Ao lado de outros artistas, ela pintou os braços e seios da modelo e publicou o resultado do trabalho em sua conta do Instagram. Em um dos vídeos, ela fala sobre o fato inusitado. “Nós estamos na Casa Branca do Brasil. Este é o Palácio do Planalto. E hoje houve um impeachment”, comentou.","Exoneração","O ensaio ocorreu entre o fim da noite e a madrugada de quinta-feira (1º), horas depois de o presidente Michel Temer ser empossado e embarcar para a China.","De acordo com o Planalto, a servidora destacada para acompanhar o ensaio fotográfico foi exonerada na sexta-feira (2). Ela tinha uma função comissionada e trabalhava na Coordenação de Relações Públicas da Presidência. A sindicância “para apurar os fatos do vídeo”, informou a assessoria de imprensa, tem 30 dias para concluir a investigação, prorrogáveis por mais 30.","Ana Siqueira é idealizadora e diretora do projeto Habitathos, que promove uma série de registros fotográficos de pinturas corporais em painéis originais de Athos Bulcão."],"category":"Política","url":"\/politica\/noticia\/2016-09\/nu-artistico-no-palacio-do-planalto-provoca-abertura-de-sindicancia-e","local":"Brasília","tags":["Planalto","nu artístico. impeachment","sindicância"]}