{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 14h09","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/temer-diz-que-habilitacao-de-dilma-para-funcoes-publicas-e-questao"],"id":"node-1041825","title":"Na China, Temer diz que manifestações não representam vontade da maioria","paragraphs":["","O presidente Michel Temer participa Seminário Empresarial de Alto Nível Brasil-China, em Xangai Beto Barata\/PR","O presidente Michel Temer disse hoje (2), em viagem à China, não ver risco de contradições entre seu discurso de reunificação e repacificação nacional, e as manifestações que têm ocorrido em algumas localidades do país, feitas contra seu governo.","“A mensagem de reunificação e repacificação nacional, que eu lanço, não é em benefício pessoal, mas dos brasileiros. E eu sinto que os brasileiros querem isso. Quem muitas vezes se insurge, como um ou outro movimentozinho, é sempre um grupo muito pequeno de pessoas. Não são aqueles que acompanham a maioria dos brasileiros”, disse Temer a jornalistas que o acompanham na viagem.","O presidente negou ter sido surpreendido por suposta manobra no Senado, que resultou na habilitação da ex-presidenta Dilma Rousseff para exercer funções públicas. “Estou acostumado a isso. Estou há mais de 34 anos na vida pública e acompanho permanentemente esses pequenos embaraços que logo são superáveis”, disse Temer.","“Ontem mesmo falei com companheiros do PSDB, PMDB e DEM, e essa questão toda será superada. Não há a menor dificuldade. Não se tratou de manobra. Tratou-se de uma decisão que se tomou. Sempre aguardo respeitosamente as decisões do Senado”, acrescentou.","Segundo o presidente, essa questão entrou, agora, em uma \"seara\" jurídica. \"O Senado tomou a decisão. Certa ou errada, não importa, o Senado tomou a decisão. Me parece que ela está sendo questionada agora juridicamente. Então, ela sai agora do plano exclusivamente político para o quadro de uma avaliação de natureza jurídica”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/na-china-temer-diz-que-manifestacoes-nao-representam-vontade-da-maioria","local":"Brasília","tags":["China","Michel Temer","movimentozinho","reunificação","repacificação"]}