{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 18h30","author":"Iolando Lourenço e Mariana Jungmann - Repórteres da Agência Brasil","links":[],"id":"node-1041032","title":"Cassado em 1992, Fernando Collor diz que impeachment não é golpe","paragraphs":["","O senador Fernando Collor fala durante o quinto dia de julgamento final do processo de impeachment da presidenta afastadaFabio Rodrigues Pozzebom\/Agência Brasil","Primeiro presidente na história do país a sofrer um impeachment, o senador Fernando Collor de Mello (PTB-AL) subiu hoje (30) à tribuna do Senado para declarar que votará favorável ao impedimento da presidenta afastada Dilma Rousseff.","Ao embasar seu voto, o ex-presidente aproveitou para provocar movimentos que, em 1992, pediram a sua condenação e hoje defendem o governo petista. “Faço minhas, hoje, as palavras de dois documentos daquele período”, disse, citando primeiro uma nota assinada em 1º de julho de 1992, por várias entidades, entre elas Movimento dos Trabalhadores Rurais Sem Terra (MST), Central Única dos Trabalhadores (CUT), CGT, União Nacional dos Estudantes (UNE) e Inesc.","“O primeiro [documento] diz: 'a constatação de que a crise que abala a nação não é, como se pretende insinuar, nem fantasiosa, nem orquestrada, porém, originada do próprio Poder Executivo, que se torna, assim, o único responsável pela ingovernabilidade que ele mesmo criou e que tenta transferir para outros setores da sociedade'. Como disse, faço minhas, hoje, as palavras acima”, disse Collor.","Em seguida, o senador citou outra nota, também da época de seu impeachment, assinada pela Ordem dos Advogados do Brasil (OAB) que diz: “O país não vive, como alardeiam setores mais radicais, qualquer clima de golpe até porque a nação não suporta mais tal prática. O que o povo brasileiro deseja, e tem manifestado seguidamente, é a decência e a firmeza traduzidas na transparência e probidade no trato da coisa pública”.","No discurso, Collor lembrou detalhes do processo que sofreu em 1992, que culminou na sua condenação pelo Parlamento e afastamento da política por 14 anos – embora tenha sido absolvido posteriormente dos crimes pelo Supremo Tribunal Federal (STF).","Para ele, o que ocorreu há 24 anos foi uma injustiça, diferentemente do que ocorre hoje no Brasil. Na opinião dele, a presidenta Dilma Rousseff infringiu a lei e provocou a própria derrocada. “Hoje, a situação é completamente diversa. Além de infração às normas orçamentárias e fiscais com textual previsão na Constituição como crime de responsabilidade, o governo afastado transformou sua gestão numa tragédia anunciada. É o desfecho típico de governo que faz da cegueira econômica o seu calvário e da surdez política, o seu cadafalso”, afirmou.","O ex-presidente também rechaçou a ideia de que o que está ocorrendo no país seja um golpe institucional. Na opinião dele, o impeachment “é o remédio constitucional de urgência no presidencialismo quando o governo, além de cometer crime de responsabilidade, perde as rédeas do comando político e da direção econômica do país”.",""],"category":"Política","url":"\/politica\/noticia\/2016-08\/cassado-em-1992-fernando-collor-diz-que-impeachment-nao-e-golpe","local":"Brasília ","tags":["impeachment","julgamento final","Dilma Rousseff","Fernando Collor"]}