{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 19h22","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/governadores-se-reunem-com-renan-e-vao-temer-pedir-ajuda-para-estados"],"id":"node-1038241","title":"Temer está “aberto ao diálogo” sobre crise nos estados, diz governador","paragraphs":["Entrevista coletiva do governador do Distrito Federal, Rodrigo Rollemberg após encontro com o presidente interino, Michel Temer Valter Campanato\/Agência Brasil","O governador do Distrito Federal, Rodrigo Rollemberg, disse hoje (16) que o presidente interino Michel Temer demonstrou estar “aberto ao diálogo” e ser “compreensivo” com a situação dos estados do Norte, Nordeste e Centro-Oeste que ainda pedem socorro mesmo após a aprovação do projeto de lei que trata da renegociação das dívidas estaduais com a União.","Rollemberg e mais doze governadores se reuniram com Temer na tarde de hoje, no Palácio do Planalto, para apresentar as dificuldades econômicas de seus estados. O grupo argumenta que, apesar do acordo para o alongamento dos débitos, algumas unidades da federação ainda precisam de auxílio federal.","Segundo Rollemberg, Temer vai determinar à equipe econômica a busca de alternativas para resolver a situação. As demandas deverão ser resolvidas separadamente para cada uma das unidades da federação, já que o fundo de exportação, por exemplo, pode atender a algumas e a retomada de empréstimos a outras.","“Há uma percepção de que a renegociação favoreceu bastante alguns estados que têm um nível de endividamento muito grande, mas outros estados, como os do Centro-Oeste, Norte e Nordeste, continuam com dificuldades muito grandes. As alternativas vão ter que ser tratadas de acordo com as características de cada estado”, disse o governador do DF.","O encontro com Temer durou cerca de uma hora e também teve a participação dos governadores de Roraima, Paraíba, Ceará, Pernambuco, Mato Grosso, Alagoas, Pará, Bahia, Tocantins, Goiás, Acre e Piauí. Mais cedo, parte deles esteve no Congresso Nacional para uma reunião com o presidente do Senado, Renan Calheiros, que também participou do encontro no Planalto."],"category":"Política","url":"\/politica\/noticia\/2016-08\/temer-esta-aberto-ao-dialogo-sobre-crise-nos-estados-diz-governador","local":"Brasília","tags":["governadores","dívidas dos estados","Michel Temer","Rodrigo Rollemberg"]}