{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 10h57","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/08\/impeachment-comissao-vai-ouvir-hoje-seis-testemunhas-de-defesa-de-dilma"],"id":"node-1040330","title":"Polêmica faz defesa de Dilma desistir de uma testemunha","paragraphs":["","No segundo dia do julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff, diante de uma polêmica envolvendo a ex-secretária de Orçamento Esther Dweck, o advogado de defesa desistiu de ouvi-la como testemunha do processo.","A advogada de acusação, Janaína Paschoal, que também é uma das autoras da denúncia que motivou o processo contra Dilma Rousseff, colocou em suspeição a ex-secretária de Orçamento sob o argumento de que a mesma foi nomeada assessora “por uma parlamentar que é uma das mais ferrenhas defensoras de Dilma”, no caso, a senadora Gleisi Hoffmann.","\"Na política a vingança é sempre maligna. Percebo que há intenção de desqualificar a professora Esther Dweck. Ela participou diretamente dos processos dos decretos, tem grande informação a respeito e, por isso, foi chamada como testemunha. O fato de ser nomeada a um cargo —e não foi ainda—, não significa nada, ela tem vínculo de origem. É professora da UFRJ (Universidade Federal do Rio de Janeiro)\", disse Cardozo que decidiu retirá-la do rol das testemunhas  \"para não expor a professora a ataques de vingança\".","Além de abrir mão de uma testemunha, logo no início dos trabalhos hoje, Cardozo se antecipou e também solicitou que o professor Ricardo Lodi Ribeiro, que seria a última testemunha a ser ouvida, seja requalificado como informante \"por ter atuado como assistente de perícia\".","Testemunha de acusação","Em outra questão de ordem, o advogado de Dilma Rousseff, José Eduardo Cardozo, também pediu que a testemunha de acusação, Antônio D'Ávila, auditor do TCU (Tribunal de Contas da União), passe a constar nos autos apenas como informante. O argumento é de D'ávila admitiu ontem ter auxiliado o procurador Júlio Marcelo a redigir a peça de acusação contra a presidente Dilma Rousseff.",">> Acompanhe ao vivo no julgamento "],"category":"Política","url":"\/politica\/noticia\/2016-08\/polemica-faz-defesa-de-dilma-desistir-de-uma-testemunha","local":"Brasília","tags":["segundo dia","julgamento","impeachment","polêmica","Defesa","Dilma","testemunha"]}