{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 20h44","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/manifestacao-contra-temer-ocupa-oito-faixas-em-frente-ao-masp","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/manifestantes-contrarios-ao-impeachment-fazem-manifestacao-no-recife","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/manifestantes-comemoram-impeachment-na-avenida-paulista"],"id":"node-1041425","title":"Na TV, Temer cita reformas e que vai \"recolocar o Brasil nos trilhos\"","paragraphs":["","Em pronunciamento à nação em rede nacional de rádio e televisão, o presidente Michel Temer disse que seu compromisso de \"recolocar o Brasil nos trilhos\", fazer reformas como a da previdência e pediu a colaboração dos brasileiros para tirar o Brasil do que classificou como uma \"grave crise\".","No pronunciamento, gravado após a aprovação do impeachment de Dilma Rousseff pelo Senado, Temer disse que assume o cargo definitivamente após \"decisão democrática e transparente\" do Congresso Nacional.","Durante os cinco minutos de discurso, o presidente justificou algumas ações tomadas enquanto estava como presidente interino, entre elas a proposta que cria teto para os gastos públicos, e disse que se não houver uma reforma da Previdência, \"em poucos anos o governo não terá como pagar os aposentados\".","\"Tenho consciência do tamanho e do peso da responsabilidade que carrego nos ombros. E digo isso porque recebemos o país mergulhado em uma grave crise econômica: são quase 12 milhões de desempregados e mais de R$ 170 bilhões de déficit nas contas públicas. Meu compromisso é o de resgatar a força da nossa economia e recolocar o Brasil nos trilhos\", disse o presidente.","Temer defendeu ainda a modernização das leis trabalhistas e pregou mais uma vez a pacificação do país. Lembrou do reajuste do benefício do Bolsa Família como exemplo da ampliação dos programas sociais e afirmou que o sucesso dos Jogos Olímpicos resgatou a auto-estima dos brasileiros \"perante todo o mundo\".","O presidente prometeu ainda dialogar com \"todos os setores da sociedade\" e disse que respeitará a independência entre os Três Poderes. \"Presente e futuro nos desafiam. Não podemos olhar para frente, com os olhos do passado. Meu único interesse, e que encaro como questão de honra, é entregar ao meu sucessor um país reconciliado, pacificado e em ritmo de crescimento. um país que dá orgulho aos seus cidadãos. Ordem e progresso sempre caminham juntos. E com a certeza de que juntos, vamos fazer um Brasil muito melhor. Podem acreditar\", concluiu Temer.","Manifestações","Durante o pronunciamento, foram registrados gritos, buzinas e apitaço contra Temer em alguns bairros da capital federal, como na Asa Norte, região central de Brasília. ","Em São Paulo, movimentos sociais, estudantis e coletivos feministas fazem uma manifestação em frente ao Museu de Arte de São Paulo (Masp) contra o impeachment de Dilma Rousseff e pedindo a saída do presidente Michel Temer. Há também protesto no Recife.","Já na Avenida Paulista, manifestantes comemoram a perda de mandato de Dilma com bolo e champagne.","Confira a íntegra do pronunciamento:","Boa noite a todos!","Assumo a Presidência do Brasil, após decisão democrática e transparente do Congresso Nacional.","O momento é de esperança e de retomada da confiança no Brasil.","A incerteza chegou ao fim.","É hora de unir o país e colocar os interesses nacionais acima dos interesses de grupos. Esta é a nossa bandeira.","Tenho consciência do tamanho e do peso da responsabilidade que carrego nos ombros e digo isso porque recebemos o país mergulhado em uma grave crise econômica: são quase 12 milhões de desempregados e mais de 170 bilhões de déficit nas contas públicas.","Meu compromisso é o de resgatar a força da nossa economia e recolocar o Brasil nos trilhos.","sob essa crença, destaco os alicerces de nosso governo: eficiência administrativa, retomada do crescimento econômico, geração de emprego, segurança jurídica, ampliação dos programas sociais e a pacificação do país.","O governo é como a sua família. Se estiver endividada, precisa diminuir despesas para pagar as dívidas. Por isso, uma de nossas primeiras providências foi impor limite para os gastos públicos. encaminhamos ao Congresso uma proposta de emenda constitucional com teto para as despesas públicas.","Nosso lema é gastar apenas o dinheiro que se arrecada.","Reduzimos o número de ministérios, demos fim a milhares de cargos de confiança, estamos diminuindo os gastos do governo.","Para garantir o pagamento das aposentadorias, teremos que reformar a Previdência Social. sem reforma, em poucos anos o governo não terá como pagar aos aposentados.","Nosso objetivo é garantir um sistema de aposentadorias pagas em dia, sem calotes e sem truques. um sistema que proteja os idosos, sem punir os mais jovens.","O caminho que temos pela frente é desafiador. Conforta nos saber que o pior já passou. indicadores da economia sinalizam o resgate da confiança no país.","Nossa missão é mostrar a empresários e investidores de todo o mundo nossa disposição para proporcionar bons negócios que vão trazer empregos ao Brasil. Temos que garantir aos investidores estabilidade política e seguranca jurídica.","Temos que modernizar a legislação trabalhista, para garantir os atuais e gerar novos empregos.","O Estado brasileiro precisa ser ágil, precisa apoiar o trabalhador, o empreendedor e o produtor rural. Temos de adotar medidas que melhorem a qualidade dos serviços públicos e agilizem sua estrutura.","Já ampliamos os programas sociais. aumentamos o valor do Bolsa Família, o Minha Casa, Minha Vida foi revitalizado, ainda na área de habitação, dobramos o valor do financiamento para a classe média.","Decidimos concluir mais de mil e quinhentas obras federais que encontramos inacabadas.","O Brasil é um país extraordinário. possuímos recursos naturais em abundância.","Um agronegócio exuberante que não conhece crises. Trabalhamos muito. Somos pessoas dispostas a acordar cedo e dormir tarde em busca de nosso sonho. Temos espírito empreendedor, dos micros empresários aos grandes industriais.","Agora mesmo, demos ao mundo uma demonstração de nossa capacidade de fazer bem feito.. os Jogos Olímpicos resgataram nossa autoestima diante do mundo. Bilhões de pessoas, ao redor do planeta, testemunharam e aplaudiram nossa organização e entusiasmo com o que o Brasil promoveu o maior e mais importante evento esportivo da terra.","E teremos daqui a pouco as Paralimpíadas que certamente terão o mesmo sucesso.","Presente e futuro nos desafiam. Não podemos olhar para frente, com os olhos do passado.","Meu único interesse, e que encaro como questão de honra, é entregar ao meu sucessor um país reconciliado, pacificado e em ritmo de crescimento. Um país que dá orgulho aos seus cidadãos.","Reitero meu compromisso de dialogar democraticamente com todos os setores da sociedade brasileira. Respeitarei também a independência entre os poderes executivo, legislativo e judiciário.","Despeço-me lembrando que ordem e progresso sempre caminham juntos. e com a certeza de que juntos, vamos fazer um Brasil muito melhor. podem acreditar: quando o Brasil quer, o Brasil muda.","Obrigado, boa noite a todos, e que Deus nos abençoe nessa nossa caminhada."],"category":"Política","url":"\/politica\/noticia\/2016-08\/na-tv-temer-cita-reformas-e-que-vai-recolocar-o-brasil-nos-trilhos","local":"Brasília","tags":["Michel Temer","pronunciamento"]}