{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 11h27","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":[],"id":"node-1040346","title":"Marcada por bate-boca, sessão de julgamento é suspensa e almoço antecipado","paragraphs":["","Confusão entre os senadores Gleisi Hoffmann, Lindbergh Farias e o presidente do Senado, Renan Calheiros, durante o segundo dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","Com menos de duas horas do reinício dos trabalhos da sessão de julgamento do processo de impeachment da presidenta afastada Dilma Rousseff, desentendimentos entre os senadores levaram o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, a suspender a sessão duas vezes. Na última interrupção, o magistrado decidiu antecipar o horário do almoço e o julgamento será retomado às 13h.","O primeiro bate-boca começou quando o senador petista Lindbergh Farias (RJ) pediu a palavra e atacou o democrata Ronaldo Caiado (GO) que lhe antecedeceu. \"Esse senador que me antecedeu é um desqualificado. O que fez com senadora Gleisi é de covardia impressionante, dizer que tentou aliciar testemunha\", afirmou o petista.","Na sequência, Lewandowski alertou Lindbergh. \"Não posso admitir palavras injuriosas dirigidas a qualquer senador. Vou usar meu poder de polícia para exigir respeito mútuo e recíproco.\"","Caiado respondeu fora dos microfones. Disse que Lindbergh tem mais de 30 processos no STF e \"cracolândia em seu gabinete\". Como o tumulto continuou, o presidente do STF pediu que os microfones fossem desligados e a sessão suspensa por cinco minutos.","A sessão foi retomada com o apelo feito pelo presidente do Senado, Renan Calheiros (PMDB-AL), que até agora não tinha se manifestado. O peemedebista começou pedindo para que os senadores reduzam as questões de ordem repetidas, mas esquentou o clima ao lembrar da declaração de ontem, feita pela senadora Gleisi Hoffmann (PT-PR) que provocou o primeiro grande tumulto do dia. Nessa quinta-feira (25), Gleisi disse que o Senado não tinha moral para julgar a presidenta afastada Dilma Rousseff.","“Esta sessão é uma demonstração de que a burrice é infinita. A senadora Gleisi chegou ao cúmulo de dizer que o Senado não tem condição moral de julgar a presidente”, afirmou.","Esquentando ainda mais o ambiente e provocando a reação imediata de petistas, Renan lembrou que Gleisi e o marido, o ex-ministro das Comunicações do governo Dilma, Paulo Bernardo, foram indiciados por corrupção passiva na Operação Lava Jato e disse ter intercedido a favor deles. Os dois são acusados de receber propina de contratos oriundos da Petrobras.","\"Como uma senadora pode fazer uma declaração dessa? Exatamente, sr. Presidente, uma senadora que, há 30 dias, o Presidente do Senado Federal conseguiu, no Supremo Tribunal Federal, desfazer o seu indiciamento e do seu esposo\", disse Renan.","Gleisi foi em direção a Renan afirmando ser mentira, apoiada pelo senador Lindbergh que gritava \"baixaria\" e que acabou sendo empurrado por Renan.","Renan chegou a afirmar que o Senado estava passando para a sociedade uma imagem de que Lewandowski estava sendo, constitucionalmente, obrigado a \"presidir um julgamento em um hospício\" e que nenhum dos lados ganharia esta disputa baseada em bate-boca político.","<< Assista ao vídeo do bate-boca entre Renan e Gleisi:",""],"category":"Política","url":"\/politica\/noticia\/2016-08\/marcada-por-bate-boca-sessao-ja-foi-suspensa-duas-vezes","local":"Brasília","tags":["impeachment","Senado"]}