{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 20h35","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/policia-federal-indicia-marisa-leticia-e-lula-em-inquerito-sobre-triplex"],"id":"node-1040489","title":"Indiciamento de Lula é \"peça de ficção\" e tem viés político, diz defesa","paragraphs":["O advogado do ex-presidente Luiz Inácio Lula da Silva e de Marisa Letícia disse hoje (26), em entrevista coletiva, estranhar que as ações da Operação Lava Jato que visem seu cliente sempre ocorram em algum momento importante da política nacional, em referência ao julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff no Senado. Hoje (26), o ex-presidente Lula e sua esposa foram indiciados pela Polícia Federal em inquérito que investiga a propriedade e as reformas feitas em um triplex no Guarujá, litoral paulista. ","“Mais uma vez, os atos da Lava Jato tem uma coincidência com o calendário político do país. Mais uma vez, é um ato em que, numa estranha coincidência, ocorre em um momento importante político do país. Isso me leva a crer que essa peça [o relatório da Polícia Federal], além de ficção, tem viés político”, disse Cristiano Zanin Martins, advogado do ex-presidente.","Componente político","Em março, Lula foi levado pela Polícia Federal ao Aeroporto de Congonhas, na capital paulista, para depor coercitivamente na Lava Jato. A ação ocorreu pouco antes do processo do impeachment da presidenta Dilma Rousseff ter sido discutido e aprovado pela Câmara dos Deputados.","“Acho que, em relação ao meu cliente, existe um componente político muito forte, na medida em que ele [Lula] já foi vítima de atos arbitrários, atos praticados com fins estranhos ao processo, como foi a divulgação das conversas interceptadas - conduta essa que a lei define como criminosa - e as estranhas coincidências entre a antecipação de juízo de valor, vazamentos e outros atos [que coincidem] com os momentos políticos do país”, disse o advogado.","Para Martins, o delegado da Polícia Federal, Marcio Adriano Anselmo, autor do inquérito policial que indiciou Lula, também não é isento para investigar seu cliente por já ter manifestado oposição a Lula nas redes sociais. “A pessoa que vai a uma rede social e chama a pessoa que ele está investigando de 'anta' e, outras coisas mais, e que se posiciona politicamente em relação a pessoas políticas que estão em campo antagônico a daquela que ele investiga: para mim é muito claro que essa pessoa não tem isenção e seria obrigação por lei, dessa autoridade, ter-se declarado suspeita”, disse Martins.","Relatório oculto","","Em março, Lula foi levado pela Polícia Federal para depor coercitivamente pouco antes do processo do impeachment de Dilma  ter sido discutido e aprovado pela Câmara Juca Varella\/Agência Brasil","Martins reclamou que o relatório apresentado hoje pela Polícia Federal tramitou de forma oculta. Segundo ele, o relatório existe desde o dia 22 de julho, mas os advogados de defesa só o descobriram, por um erro do Ministério Público Federal, no dia 19 de julho, após o órgão ter mencionado o novo inquérito em um anterior que tramitava de forma pública.","Quando souberam desse inquérito “oculto”, os advogados entraram com uma ação no Supremo Tribunal Federal (STF) pedindo acesso a ele, o que só ocorreu no dia 24. “Não tivemos oportunidade de apresentar qualquer manifestação e, no dia seguinte, ocorre esse indiciamento sem que tenhamos possibilidade de apresentar esclarecimentos”, disse o advogado de Lula. Segundo Martins, a Súmula Vinculante 14, do Supremo Tribunal Federal, garante a obrigatoriedade da defesa ter acesso a qualquer ato investigatório.","Imóvel da OAS","Para o advogado, o relatório da polícia é “uma peça de ficção”, pois parte “de falsas premissas e de graves erros jurídicos”. Segundo Martins, Lula e Marisa Letícia não são proprietários do imóvel e, portanto, não poderiam responder pelas melhorias que foram feitas no triplex. De acordo com o advogado, o imóvel pertence à OAS que, procurada hoje pela reportagem da Agência Brasil, disse que não iria se manifestar sobre o indiciamento.","Martins disse que a certidão de propriedade do triplex está registrada no Cartório de Registro de Imóveis do Guarujá em nome da OAS. “Não há uma única linha nesse relatório do delegado que enfrente a premissa da propriedade. Desafio os senhores [jornalistas] e o delegado a mostrarem uma linha no relatório que mostre situação diversa da que está registrada no cartório de imóveis”, disse.","O advogado também criticou o indiciamento de seus clientes por corrupção passiva, alegando que, para imputar esse crime, segundo a legislação, eles teriam que ser funcionários públicos. Como a denúncia é de 2014, Lula já não era presidente da República nesse período e Marisa Letícia jamais trabalhou como funcionária pública, conforme o advogado. Para ele, essa imputação de crime é “um grave erro jurídico”.","Lavagem de dinheiro","Quanto ao crime de lavagem de dinheiro, o advogado disse que pressupõe que o dinheiro seja obtido de forma ilícita mas que, no inquérito, não há qualquer documento ou depoimento que tragam evidências sobre isso.","O advogado descarta uma prisão do ex-presidente, porque “Lula não cometeu qualquer crime e porque não há requisito legal” para que isso ocorra. Segundo ele, seus clientes ficaram “indignados” quando souberam do indiciamento.","O relatório final produzido pela Polícia Federal foi enviado ao Ministério Público Federal que pode denunciar Lula e Marisa Letícia pelos crimes, arquivar o processo ou solicitar novas diligências."],"category":"Política","url":"\/politica\/noticia\/2016-08\/atos-da-lava-jato-contra-lula-coincidem-com-calendario-politico-diz","local":"São Paulo","tags":["Operação Lava Jato","Lula","Marisa Letícia","indiciamento","apartamento tríplex","Guarujá","OAS"]}