{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 18h55","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1039039","title":"Queixa de estudante contra deputado Marco Feliciano chega ao Supremo","paragraphs":["","O Supremo Tribunal Federal (STF) recebeu ontem (18) queixa apresentada pela estudante de jornalismo Patrícia Lélis contra o deputado Marco Feliciano (PSC-SP). Em depoimento à Polícia Civil do Distrito Federal no início do mês, Patrícia acusou o parlamentar de tentativa de estupro. O caso foi remetido ao Supremo pelo fato de o deputado ter foro privilegiado. O processo já está com a Procuradoria-Geral da República (PGR).","O processo contra Marco Feliciano está com a Procuradoria-Geral da RepúblicaArquivo\/Agência Brasil","Patrícia é da juventude do PSC, partido de Feliciano. A estudante contou que foi chamada por Feliciano para ir ao apartamento funcional dele, em Brasília, no dia 15 de junho, para participar de uma reunião sobre a Comissão Parlamentar de Inquérito (CPI) que investigaria a União Nacional dos Estudantes (UNE).","Segundo Patrícia, ao chegar à casa do deputado, ela descobriu que ele estava sozinho e que não havia reunião. Feliciano então, segundo a estudante, tentou estuprá-la. Patrícia relata que gritou e que uma vizinha do deputado bateu à porta para saber o que estava acontecendo, o que colaborou para que o fato não se concretizasse.","Na Polícia Civil de São Paulo, Patrícia Lélis foi indiciada por denunciação caluniosa e extorsão por acusar Talma Bauer, assessor do deputado, de cárcere privado e sequestro.","Em um vídeo postado em sua página na internet logo após a denúncia, Marco Feliciano negou as acusações e disse que com o tempo ficará provado que as acusações não passam de “engodo” e “mentira”."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/queixa-de-estudante-contra-deputado-marco-feliciano-chega-ao-supremo","local":"Brasília","tags":["Marco Feliciano","Patricia Lélis","Feliciano acusado de estupro"]}