{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 14h37","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/politica\/2016\/08\/impeachment-defesa-e-acusacao-fazem-hoje-ultimo-debate-acompanhe"],"id":"node-1041004","title":"Acusação abre mão de réplica para acelerar processo; senadores começam a falar","paragraphs":["","Brasília - O advogado de defesa, José Eduardo Cardozo, fala durante o quinto dia do julgamento final de processo de impeachment da presidenta afastada, Dilma Rousseff, no SenadoMarcelo Camargo\/Agência Brasil","Para acelerar a sessão de julgamento da presidenta afastada Dilma Rousseff, retomada há pouco depois do intervalo de uma hora para o almoço, a advogada de acusação Janaína Paschoal abriu mão do tempo de uma hora para fazer a réplica às argumentações apresentadas pelo colega da defesa, José Eduardo Cardozo. Com isto, fica também prejudicado o mesmo tempo destinado ao advogado da petista para a tréplica.","Os senadores começaram agora a fazer seus pronunciamentos. Até a retomada dos trabalhos 66 dos 81 parlamentares estavam inscritos para o tempo de fala de dez minutos cada, o que deve tomar mais de dez horas de sessão. O primeiro senador a falar é Gladson Cameli (PP-AC): “Ela [Dilma Rousseff] cometeu sim crime de responsabilidade e deve responder”, disse ele.",">> Acompanhe a transmissão ao vivo da sessão de julgamento do impeachment","No total, a previsão é que a sessão se estenda por mais quinze horas. Se os trabalhos avançarem pela madrugada sem que haja acordo para enxugar a lista, o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda o julgamento, deve suspender a sessão para que os encaminhamentos finais e a votação que pode afastar definitivamente Dilma do comando do Executivo sejam retomados amanhã.","Acusação","","Brasília - A advogada de acusação, Janaína Paschoal, fala durante o quinto dia do julgamento final do processo de impeachment da presidenta afastada, Dilma Rousseff, no Senado Federal Marcelo Camargo\/Agência Brasil","Janaína foi a primeira a se manifestar na sessão que começou por volta das 10h30. Por uma hora e meia ela defendeu as teses da acusação de fraude eleitoral e assegurou que houve crime de responsabilidade pela edição de decretos suplementares sem autorização do Congresso e que o governo Dilma praticou as chamadas pedaladas fiscais. Apesar do tom duro na sua exposição, a advogada se emocionou no final e chegou a pedir desculpas pelo “sofrimento” causado à petista.","A fala da advogada causou indignação do advogado de Dilma. José Eduardo Cardozo que, além de tentar derrubar os argumentos da acusação afirmando que Dilma é uma pessoa honesta e está sendo afastada por pretextos e por ser “uma mulher que incomoda”, afirmou que não é justa a menção feita por Janaína aos netos da petista como justificativa para ter assinado o pedido que culminou no processo de afastamento.","Defesa","Ao concluir sua manifestação na parte da manhã, José Eduardo Cardozo se emocionou ao lembrar da Lei de Anistia. \"Por essa lei, quando se faz um julgamento dizendo que alguém foi injustiçado pelo Estado brasileiro, o ministro da Justiça, diante de seus familiares, pede desculpa ao povo brasileiro pelo sofrimento que aquela pessoa sofreu. O que mais me doía era quando precisava pedir desculpas quando a pessoa já havia morrido.\"","Em tom emotivo o advogado acrescentou: \"Peço a Deus que, se Dilma for condenada, um novo ministro da Justiça tenha dignidade de se desculpar a ela. Se ela estiver viva, que se faça de corpo presente. Se ela estiver morta, que faça a seus filhos e netos. Peço, por favor, que julguem pela justiça, julguem pela democracia, julguem pelo Estado de Direito\"."],"category":"Política","url":"\/politica\/noticia\/2016-08\/acusacao-abre-mao-de-replica-para-acelerar-processo-senadores-comecam-falar","local":"Brasília","tags":["impeachment","Dilma Rousseff","Congresso Nacional","Senado Federal"]}