{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 18h31","author":"Iolando Lourenço - Repórter da Agência Brasil","links":[],"id":"node-1039841","title":"Impeachment: Renan diz que, se necessário, Senado vai trabalhar no fim de semana","paragraphs":["","O presidente do Senado, Renan Calheiros (PMDB-AL), disse hoje (23) que, se for necessário, os senadores vão trabalhar no próximo final de semana para cumprir as etapas finais do processo de impeachment da presidenta afastada Dilma Rousseff.  Renan pediu “bom senso” durante os depoimentos das testemunhas de defesa e de acusação, para a celeridade dos trabalhos.","“Espero bom senso, porque se as oitivas das testemunhas, tanto de defesa quanto de acusação, andarem rápido, nós não vamos precisar trabalhar no sábado e no domingo. Caso contrário, vamos ter que trabalhar, porque na segunda-feira [29], às 9 h, vamos ouvir a presidente Dilma Rousseff. Em seguida, os senadores poderão fazer perguntas à presidente”, disse Renan.","De acordo com o presidente do Senado, se não houver simplificação nos depoimentos das testemunhas e se gastar muito tempo durante essa parte do processo, será necessário que os trabalhos prossigam no final de semana. “Se houver necessidade, nós vamos trabalhar neste final de semana”.","Reunião","O senador deixou a presidência dos trabalhos da sessão do Congresso Nacional, na qual estão sendo apreciados vetos presidenciais e, em seguida, deverá ser votada a Lei de Diretrizes Orçamentárias (LDO) para se reunir em seu gabinete com o ministro do Planejamento, Dyogo de Oliveira. Renan disse que a conversa com o ministro seria para tratar sobre votações de matérias que dizem respeito ao Orçamento, a LDO, a Desvinculação das Receitas da União (DRU), dentre outras."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-renan-diz-que-se-necessario-senado-vai-trabalhar-no-fim-de","local":"Brasília","tags":["impeachment","Senado","Renan","testemunhas"]}