{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 15h07","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":[],"id":"node-1040418","title":"Dilma foi excessivamente responsável com medidas fiscais, diz Belluzzo no Senado","paragraphs":["","Segundo o economista Luiz Gonzaga Belluzzo, Dilma agiu com \"excesso de responsabilidade fiscal\"Marcelo Camargo\/Agência Brasil","Primeira pessoa indicada pela defesa da presidenta afastada Dilma Rousseff a ser ouvida no julgamento do impeachment, o economista Luiz Gonzaga Belluzzo disse que ela foi excessivamente responsável com as medidas fiscais de 2015 e afirmou que “o afastamento da presidente pelos motivos alegados é um atentado à democracia”. Segundo ele, o impacto provocado pela edição dos decretos suplementares, mesmo sem autorização do Congresso Nacional, foi “ridículo”.","Belluzzo fala na condição de informante a pedido do advogado José Eduardo Cardozo, que solicitou a mudança para evitar novos tumultos na sessão – marcada por debates em torno da suspeição das testemunhas arroladas. O economista afirmou que, no momento em que os decretos presidenciais foram expedidos, “a presidente tinha feito um contingenciamento de R$ 70 bilhões e posteriormente outro de R$ 8,5 bilhões\", disse. A medida, segundo ele foi tomada, sem sucesso, na tentativa de compensar os efeitos da queda de arrecadação. \"Foi excesso de responsabilidade fiscal”, disse.","Belluzzo afirmou que, ao contrário do que sustenta a acusação, em 2015, “houve uma 'despedalada' porque, no momento em que a economia estava perdendo receita, a presidente fez o contingenciamento\". \"Isto se chama ação pró-cíclica”, completou. Ele acrescentou que já em 2014 previa que o ajuste fiscal iniciado naquele momento teria as consequências que teve. \"A política fiscal executada ao longo de 2015 levou a uma contração brutal da receita. Fazendo uma analogia entre a economia e um pugilista abatido, Belluzzo afirmou que “para reanimá-lo, [o governo] lhe deu um soco na cabeça\".","Sobre o Plano Safra, Belluzzo destacou que os efeitos de um corte do benefício direcionado a agricultores “seriam muito graves porque você desampararia a agricultura brasileira”. O economista ainda afirmou que a atuação do governo não configura uma operação de crédito, mas sim uma operação fiscal.","“Uma operação de credito é uma coisa muito bem definida: em que alguém cede dinheiro para receber de volta mediante pagamento de juros. A relação de crédito está estabelecida entre o Banco do Brasil e o mutuário do setor agrícola. Por que isso não está contemplado no Orçamento, o subsídio que deve ser destinado ao Plano Safra? Está. Então isso é uma operação fiscal, não é uma operação de crédito, claramente não é”, afirmou.","O economista segue sendo questionado apenas por parlamentares que defendem a manutenção do mandato de Dilma Rousseff. Para dar celeridade à oitiva das testemunhas arroladas pela defesa, os senadores favoráveis ao impeachment abriram mão de fazer perguntas. Além de Belluzo, mais quatro pessoas – indicadas pela defesa – devem ser ouvidas hoje. Na lista, está o ex-ministro da Fazenda Nelson Barbosa."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-foi-excessivamente-responsavel-com-medidas-fiscais-diz-belluzzo-no","local":"Brasília","tags":["impeachment","Senado","julgamento","testemunhas de defesa","Luiz Gonzaga Belluzzo"]}