{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 13h15","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/noticia\/2003-11-14\/adolescente-idealizou-morte-do-casal-de-namorados-em-sao-paulo"],"id":"node-1044954","title":"Tumulto com Bolsonaro marca sessão da Câmara sobre violência contra a mulher","paragraphs":["Brasília - O deputado Jair Bolsonaro discute com a deputada Maria do Rosário durante comissão geral, no plenário da Câmara dos Deputados, que discute a violência contra mulheres e meninas, a cultura do estupro, o enfrentamento à impunidade e políticas públicas de prevenção, proteção e atendimento às vítimas no Brasil (Marcelo Camargo\/Agência Brasil)Marcelo Camargo\/Agência Brasil","A reunião da comissão geral no plenário da Câmara, que ocorre na manhã de hoje (14) para discutir violência contra mulheres e meninas, teve seu início marcado por tumulto e bate-boca.","Em um dos discursos mais polêmicos da manhã, a presidente do coletivo de lésbicas Coturno de Vênus, Cláudia Macedo, provocou tumulto ao afirmar “que nesta Casa há pelo menos um deputado acusado de apologia ao estupro” e defender que o Parlamento o afaste, para sinalizar empenho em acabar com este crime. Ela não citou nomes.","Entre os presentes, o deputado Jair Bolsonaro (PSC-RJ), um dos primeiros a chegar à sessão e se inscrever para falar, reagiu imediatamente e cobrou que ela revelasse quem era o deputado que estava acusando. Bolsonaro gritava \"palhaça” fora dos microfones que estavam desligados. A tensão aumentou.","A deputada Maria do Rosário (PT-RS), que preside o debate, pediu para que a oradora continuasse seu discurso tentando ignorar Bolsonaro que, em sua frente, com dedo em riste, acusava a parlamentar de “defensora de estuprador”. Sem conseguir a palavra, Bolsonaro chegou a levantar o pedestal dos microfones do plenário e provocando a movimentação de seguranças, mas acabou voltando para sua cadeira pouco depois. Ela chamou diversos convidados para se manifestar, protelando os discursos dos políticos inscritos.","Ao obter a palavra, Bolsonaro lembrou que tem desavenças com Maria do Rosário desde 2003 e rebateu as acusações feitas por movimentos sociais presentes na sessão. Segundo ele, enquanto Maria do Rosário defendia Champinha (menor de idade que matou Liana Friedenbach e Felipe Caffé, em 2003 anos) ele estava na defesa das vítimas.","Tumulto","Brasília - Sem conseguir a palavra, Bolsonaro chegou a levantar o pedestal dos microfones do plenário e provocando a movimentação de segurançasMarcelo Camargo\/Agência Brasil","O clima estava tenso desde os primeiros momentos da sessão, quando Bolsonaro e seu filho Eduardo Bolsonaro (PSC-SP) – adversários ideológicos da petista – sentaram frente a frente com a parlamentar que foi a primeira a discursar. Ao reassumir a presidência da sessão, Eduardo Bolsonaro deu início às provocações questionando o tempo que oradores teriam para falar.","Maria do Rosário, visivelmente irritada, informou que responderia posteriormente e chamou a primeira oradora a falar. Bolsonaro lembrou que há previsão de Ordem do Dia às 13h de hoje e que uma sessão longa poderia prejudicar parlamentares que pretendem participar dessa segunda reunião da Câmara. Rosário respondeu citando o Regimento e o deputado começou a gritar ao ter tido o microfone fechado.","A deputada o ignorou, chamando outra convidada a falar na tribuna. Jair Bolsonaro então questionou falas de pessoas que não estavam na lista da sessão. “A senhora não manda aqui não. Segue o regimento”, gritou.","Jair Bolsonaro não conseguiu mudar a sessão, mas conseguiu tumultuar o clima ao ser abordado por um grupo de simpatizantes, principalmente estudantes, que se concentrou no meio do espaço gravando vídeos e tirando fotos ao lado do parlamentar.","Carla Zambelli Salgado, do Movimento Nas Ruas, convidada à tribuna, aumentou a temperatura do debate quando atacou partidos de esquerda na luta contra a violência contra a mulher e questionou que “espécie de proteção” legendas como PT e PCdoB defendem quando ignoram “um projeto verdadeiro. Por que não apoiam o projeto de castração química? Só porque foi apresentado por Jair Bolsonaro (PSC-RJ)?”, provocou. “É um projeto que pode acabar efetivamente com a violência contra a mulher e contra a cultura do estupro\", disse.","A parlamentar não reagiu e Thiago André Pierobom de Ávila, promotor de Justiça do Ministério Público no Distrito Federal, respondeu: “Nós não promovemos a defesa de direitos humanos através da violação de outros direitos humanos”, disse sendo aplaudido pelos convidados.","Projetos de lei","Antes da confusão, Maria do Rosário já tinha se manifestado e defendeu mudança na legislação que trata de procedimentos policiais em casos de violência contra mulheres e meninas. Ela fez um apelo para que a Câmara conclua o Projeto de Lei (PL) 3.792, em tramitação desde o ano passado. Durante a comissão geral realizada no plenário da Câmara para discutir a violência contra mulheres e meninas, a deputada destacou que a proposta cria um sistema integral de proteção às vítimas.","“O projeto prevê vários passos para que uma criança seja protegida quando chega a uma instituição. Prevê que a oitiva da criança seja gravada, que tenha o apoio de profissionais da psicologia atentos às necessidades da criança e que seja um depoimento único”, detalhou.","“As memórias vão se confundindo. Outras podem aparecer depois. Se ela for ouvida e gravada uma vez, não passara pela revitimização de tantas oitivas”, disse.","Uma das autoras do pedido para que a sessão fosse realizada hoje, Maria do Rosário lembrou que, em seu primeiro mandato na Câmara, participou da Comissão Parlamentar de Inquérito (CPI) sobre violência contra mulheres, adolescentes e crianças que resultou em novas leis que agravaram penas aplicadas nos casos de crimes sexuais.","“Todas as vezes que os senhores escutam no noticiário ou leem nos jornais a expressão 'estupro de vulnerável' ela é fruto do trabalho das mulheres e homens deste Parlamento. Não é mais possível pela lei uma criança e uma mulher ser julgada pela roupa que usa, pela festa a que compareceu”, exemplificou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/ataques-e-insultos-tumultuam-sessao-da-camara-sobre-violencia-contra-mulher","local":"Brasília","tags":["violência contra mulher","sessão","tumulto","bate boca","Maria do Rosário","Jair Bolsonaro"]}