{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 21h01","author":"Mariana Jungmann - Repórter da Agência Brasil","links":[],"id":"node-1036330","title":"Senador Roberto Muniz declara voto a favor de Dilma e contra pronúncia","paragraphs":["","O senador Roberto Muniz (PP-BA), que vinha mantendo em segredo sua posição sobre o impeachment da presidenta Dilma Rousseff, declarou hoje (9) que votará contra a pronúncia dela por crime de responsabilidade. O senador era um dos poucos cujo voto ainda não era conhecido oficialmente.","Muniz que é suplente do senador Walter Pinheiro (sem partido-BA) – que está licenciado para atuar no governo da Bahia – fez discurso no qual alertou para a banalização do instituto do impeachment em detrimento da legitimidade do voto popular. “A banalização do instituto do impeachment poderá servir de mecanismo para espancar, submeter ou mesmo sub-rogar a legitimidade popular”, disse o senador.","O senador lembrou ainda a importância de Dilma como a primeira mulher eleita presidente do país e disse não estar convencido do dolo e de que ela tenha praticado crimes. Para ele, a condenação da presidenta poderá gerar situação de insegurança para outros gestores públicos.","“A gestora agiu baseada por expressos posicionamentos dos órgãos técnicos, que afirmavam a legalidade dos atos até então. Por fim, ainda havia debate entre as áreas técnicas do Tribunal de Contas e do Executivo e havia até ausência de registros dessa prática por parte do TCU. Concluo, então, que não há dolo e nem omissão. Porém, o mais importante que acho é entender que, mesmo que se tenha constatado uma irregularidade fiscal, o mesmo não alcança o patamar de crime de responsabilidade”, disse.","Hoje o Senado vota o parecer do senador Antonio Anastasia (PSDB-MG), favorável à condenação de Dilma Rousseff. Se o parecer for aprovado, a presidenta se torna ré no processo e irá a julgamento por crime de responsabilidade."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senador-roberto-muniz-declara-voto-favor-de-dilma-e-contra-pronuncia","local":"Brasília","tags":["Senado","processo de impeachment","Walter Pinheiro","Dilma","Cassação de Dilma"]}