{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 13h59","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1043503","title":"Justiça do Rio bloqueia bens de prefeito acusado de nepotismo e improbidade","paragraphs":["Atendendo solicitação do Ministério Público Público do Rio de Janeiro (MPRJ), a Justiça determinou nessa quinta-feira (8) o bloqueio dos bens do prefeito Alair Corrêa, de Cabo Frio, na Região dos Lagos, e o afastamento dos secretários municipais de Fazenda e de Assistência Social.","A decisão atende ação civil pública ajuizada pelo Ministério Público, por meio da 2ª Promotoria de Justiça de Tutela Coletiva da cidade. Os secretários de Fazenda, Axiles Francisco Corrêa, e de Assistência social, Carolina Trindade Corrêa, são, respectivamente, irmão e filha de Alair Corrêa, que é acusado de nepotismo e improbidade administrativa, além de diversas outras irregularidades no exercício do cargo de chefe do Executivo.","Um dos mais famosos balneário da Região dos Lagos, Cabo Frio vive um verdadeiro caos administrativo desde o fim do ano passado. Salários atrasados, obras paralisadas por falta de pagamento às empreiteiras, hospitais sem medicamentos e médicos sem receber é a tônica de uma prefeitura que viveu tempos de fartura até bem pouco tempo, quando era sustentada pelos royalties do petróleo, a principal fonte de receita do município.","Sigilos","A Justiça também determinou a quebra dos sigilos fiscal e bancário do prefeito, que, além de nepotismo e improbidade administrativa, é acusado de não prestar contas dos atos administrativos, de descumprimento de reiteradas decisões judiciais e de não cumprir os termos de ajustamento de conduta (TAC´s) firmados com o Ministério Público.","De maneira geral, os funcionários, principalmente os concursados e comissionados, não recebem salários há cerca de três meses. Também o décimo terceiro, inicialmente acertado para ser pago em cinco parcelas, está atrasado.","De acordo com o Ministério Público, a lista de acusações contra o prefeito é longa e vai da contratação de servidores sem prévio concurso púbico à interferência indevida no Poder Legislativo e à desordem em serviços essenciais, como educação e saúde (há falta de medicamentos essenciais em todos os hospitais e postos de saúde do município).","Na mesma ação onde solicitou o bloqueio dos bens e a quebra dos sigilos fiscais e bancários do prefeito, a ação do MPRJ requereu o afastamento cautelar de Alair Corrêa por 180 dias, mas o pedido foi indeferido pela Justiça, que considerou que a medida poderia ter “efeitos drásticos”.","A Agência Brasil tentou contato com a prefeitura de Cabo Frio, mas não conseguiu que nenhum dos telefones da assessoria de imprensa da prefeitura fosse atendido. A reportagem chegou a falar com a procuradora-geral do município, Daniele Ramos Marques. Após atender, ela alegou que a ligação estava péssima, desligou o telefone e não atendeu às novas tentativas da reportagem."],"category":"Política","url":"\/politica\/noticia\/2016-09\/justica-do-rio-bloqueia-bens-de-prefeito-acusado-de-nepotismo-e-improbidade","local":"Rio de Janeiro","tags":["rio","Cabo Frio","prefeito","Nepotismo","Justiça","bloqueio de bens"]}