{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 13h08","author":"Felipe Pontes Teixeira – Repórter da Agência Brasil","links":[],"id":"node-1040392","title":"Justiça mantém bloqueio de bens de Eduardo Cunha e Cláudia Cruz","paragraphs":["","A Justiça Federal em Curitiba decidiu manter o bloqueio dos bens do deputado afastado Eduardo Cunha (PMDB-RJ) e de sua mulher, a jornalista Cláudia Cruz. A indisponibilidade dos ativos fora concedida em caráter liminar a pedido do Ministério Público Federal (MPF), dentro de uma ação de improbidade administrativa na qual o ex-presidente da Câmara é acusado de receber propina na compra de um campo de petróleo no Benin, pela Petrobras, em 2011.","A liminar para o bloqueio foi concedida em 14 de junho, e a defesa de Cunha entrou com recurso para suspender a medida. Os advogados questionaram a competência da 6ª Vara Federal de Curitiba para julgar o caso, alegando entre outras coisas a prerrogativa de foro privilegiado do deputado federal. Eles afirmaram também não haver provas que atestem o recebimento de propina e o enriquecimento ilícito, em prejuízo à Petrobras.","Eduardo Cunha ao lado da mulher, a jornalista Cláudia Cruz  Divulgação\/Marcos Oliveira\/Agência Senado","Relator da ação de improbidade administrativa na Justiça Federal, que corre em paralelo ao inquérito penal contra o deputado que tramita no Supremo Tribunal Federal (STF), o desembargador Ricardo Teixeira do Valle Pereira negou todos os argumentos da defesa.","“Agentes políticos são agentes públicos para fins de improbidade, e a imunidade parlamentar prevista no artigo 53 da Constituição Federal diz respeito apenas aos atos inerentes ao exercício do mandato”, escreveu o desembargador a respeito da prerrogativa de foro alegada por Cunha.","O magistrado citou também “fortes indícios do recebimento de vantagens indevidas decorrentes de contratações realizadas no âmbito da Diretoria Internacional da Petrobras” como argumento para manter o bloqueio dos bens.","Segundo as investigações, dos US$ 34 milhões pagos pela Petrobras pela participação de 50% em um campo de Petróleo no Benin, US$ 10 milhões foram depositados na conta de uma empresa offshore para serem posteriormente distribuídos a título de propina. Pelos registros das movimentações financeiras, apurados pela força-tarefa da Lava Jato, a suspeita é de que a maior parte do dinheiro tenha ido parar em contas e trustes de Eduardo Cunha. ","Com a decisão, ficam indisponíveis “quaisquer bens ou valores titularizados pelos investigados sob guarda de instituições financeiras, tais como ações, participações em fundos de ações, letras hipotecárias ou quaisquer outros fundos de investimento”, bem como imóveis e até mesmo carros em nome de Eduardo Cunha e Cláudia Cruz.","A medida se estende às empresas de Cunha, a C3 Produções Artísticas e Jornalística e a C3 Atividades de Internet, que chamou atenção por ter usado, no passado, o nome fantasia “Jesus.com”.","Pela decisão, também permanecerão bloqueados os bens de Jorge Luiz Zelada, ex-diretor da Diretoria Internacional da Petrobras, de João Augusto Rezende Henriques, apontado como operador do esquema, e de Idalécio de Castro Rodrigues de Oliveira, dono da empresa que vendeu a participação no campo de petróleo no Benin para a Petrobras."],"category":"Política","url":"\/politica\/noticia\/2016-08\/justica-mantem-bloqueio-de-bens-de-eduardo-cunha-e-esposa","local":"Brasília","tags":["Justiça","Lava Jato","bloqueio de bens","Eduardo Cunha","Cláudia Cruz","Campo de petróleo"]}