{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"04\/08\/2016 22h32","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1035057","title":"PT e PSD anunciam candidatos à prefeitura de Belo Horizonte","paragraphs":["","Em convenção partidária realizada na noite de hoje (4), o PT escolheu o deputado federal Reginaldo Lopes como candidato à prefeitura de Belo Horizonte. A vice na chapa será a também deputada federal Jô Morais, do PCdoB. A coligação também terá 62 candidatos a vereador: 32 do PT e 30 do PCdoB.","Natural de Bom Sucesso, no oeste mineiro, Reginaldo Lopes é formado em economia e pós-graduado em gestão de pequenas empresas pela Universidade Federal de São João Del-Rei (UFSJ). Em 2014, foi o deputado federal mais votado de Minas Gerais e também já presidiu o PT no estado por dois mandatos.","Convenção do PT que oficializou a candidatura de Délio Malheiros à prefeitura de Belo Horizonte Léo Rodrigues\/Agência Brasil ","“Temos certeza de que o PT acertou mais do que errou. Mas, para os nossos erros, vamos fazer uma retratação que vai além de um pedido de desculpas”, disse o candidato. O governador mineiro Fernando Pimentel, que é do PT, não compareceu à convenção municipal. Os partidos que compõem sua base no governo de Minas Gerais não se unificaram e terão diversos candidatos.","A candidata à vice-prefeita Jô Moraes disse que a chapa vai apresentar “um projeto que resgate a credibilidade da política”. Amanhã (5), o PCdoB realiza sua convenção para confirmar a aliança com o PT na capital mineira.","Mais cedo, o PSD também confirmou em sua convenção a candidatura do atual vice-prefeito de Belo Horizonte, Délio Malheiros. Ele vinha sendo cortejado pelo perfeito Márcio Lacerda para mais uma vez compor a chapa do PSB, que lançou o nome de Paulo Brant. No entanto, Malheiros não quis ser vice novamente.","O SD deve indicar o nome do candidato à vice na chapa de Malheiros, mas ainda não há definição do nome. PSD e SD vão se coligar na disputa pela prefeitura, mas terão chapas próprias de vereadores para a eleição proporcional.","Concorrência","Com os novos anúncios, já são 11 os concorrentes à prefeitura de Belo Horizonte.","Ontem (3), o PSTU indicou Vanessa Portugal para a disputa. O partido terá também seis candidatos a vereador. O vice da chapa ainda não foi definido. Vanessa Portugal é professora da rede de ensino municipal e sindicalista e será candidata à prefeitura de BH pela quarta vez consecutiva.","Também já foram confirmadas as candidaturas de Sargento Rodrigues (PDT), Luis Tibé (PTdoB), Marcelo Álvaro (PR), Paulo Brant (PSB), Alexandre Kalil (PHS), João Leite (PSDB), Maria da Consolação (PSOL) e Paulo Lamac (Rede). Pelo menos mais três partidos ainda devem lançar candidatos: PMDB, PROS E PCO.","O PV, que avaliava entrar na disputa com o deputado estadual Mário Henrique Caixa, se reuniu hoje  com o PHS e deve fortalecer a chapa liderada pelo ex-presidente do Atlético-MG, Alexandre Kalil."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pt-e-psd-anunciam-candidatos-prefeitura-de-belo-horizonte","local":"Belo Horizonte ","tags":["eleições municipais","Prefeitura de Belo Horizonte","PT","PSD"]}