{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 14h41","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":[],"id":"node-1036175","title":"Lewandowski: sessão do impeachment pode ser suspensa às 23h e retomada amanhã","paragraphs":["","Sessão do Senado conduzida pelo presidente do STF, Ricardo Lewandowski, vai decidir se a presidenta Dilma Rousseff será levada a julgamentoAntonio Cruz\/Agência Brasil","Depois de um intervalo de uma hora, foi retomada há pouco, no plenário do Senado, a sessão que vai definir se a presidenta afastada Dilma Rousseff será levada a julgamento. Nesta etapa – a mais longa da fase de pronúncia – os senadores que se inscreverem terão dez minutos para se manifestar. Como a lista foi aberta com 24 horas de antecedência, o primeiro a falar foi o senador José Medeiros (PSD-MT). O parlamentar chegou ao Senado nessa segunda (8) às 7h30 para garantir a primeira posição.","Até a reabertura da sessão, 58 dos 81 senadores já haviam se inscrito para discursar. \"O que busca um governo populista é convencer o povo que a oposição o odeia. A presidente Dilma e atores apostaram numa politica de terra arrasada e faz de conta\", destacou Medeiros.","Após a fala dos senadores, ainda antes da votação, os advogados de acusação, Miguel Reale Júnior, e de defesa, José Eduardo Cardozo, terão 30 minutos cada para suas alegações. Entre senadores e advogados, a expectativa é que a sessão só termine amanhã. Mas, momentos antes de reiniciar a sessão, o presidente do Supremo Tribunal, Ricardo Lewandowski, que conduz os trabalhos, disse que, caso haja acordo entre as lideranças partidárias, poderá suspender a sessão às 23h e retomá-la amanhã (10). \"Tudo depende do número de oradores inscritos. São variáveis sobre as quais não temos controle\".","Otimista, um dos autores do pedido de impeachment, o advogado Miguel Reale Júnior chegou a apostar na conclusão do processo à meia-noite de hoje. “Espero chegar ao veredito. A população já se cansou e eu estou exausto de ouvir lenga-lenga”, disse.","Para garantir a conclusão desta fase ainda hoje, alguns partidos, como o PSDB, estão retirando as inscrições para que apenas um representante, no caso o presidente da legenda, senador Aécio Neves (MG), fale em nome de todos. “Isso vai assegurar a votação ainda hoje. Nossa expectativa é que o gesto do PSDB possa ser seguido por outras legendas”, disse o líder tucano, Cássio Cunha Lima (PB)."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lewandowski-sessao-do-impeachment-pode-ser-suspensa-23h-e-retomada-amanha","local":"Brasília","tags":["impeachment","Senado","plenário do Senado","afastamento definitivo","pronúncia","votação","Dilma Rousseff"]}