{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 20h12","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1036723","title":"Maia marca votação de cassação de Cunha para 12 de setembro","paragraphs":["Mesmo com a pressão de adversários, a votação do processo de cassação do deputado afastado Eduardo Cunha (PMDB-RJ) ficará para setembro, depois da votação final do processo de impeachment da presidenta afastada Dilma Rousseff. Por meio de sua assessoria, o presidente da Câmara, Rodrigo Maia (DEM-RJ), informou que marcou para o dia 12 de setembro a votação do processo contra Cunha no plenário da Casa.","Desde o início da semana havia expectativa com a definição da data de votação do processo. Na segunda-feira, após pressão de deputados do PSOL, Rede, PT, PCdoB, PDT e PPS, Maia disse que marcaria a data nesta quarta-feira (10), após reunir-se com líderes partidários.","Os deputados queriam que a votação ocorresse na próxima semana. Já os aliados de Cunha defendiam uma data mais alongada, chegando mesmo a apontar como momento mais adequado depois das eleições municipais de outubro.","Com a decisão de Maia, prevaleceu a defesa da base governista do presidente interino Michel Temer, que queria que a decisão sobre o futuro de Cunha, ex-presidente da Câmara, ocorresse depois da conclusão do processo de impeachment de Dilma Rousseff, previsto para o dia 26.","\"Isso leva à conclusão de que o Planalto e uma parte da Câmara têm medo de Cunha. É um misto de covardia e conivência. Parecem temer o que ele pode vir a delatar após a sua cassação\" , disse Alessandro Molon (Rede-RJ). A Rede foi, junto com o PSOL, um dos partidos que representaram contra Cunha no Conselho de Ética.","Histórico","O processo ficou pronto para decisão antes do recesso de julho. A leitura do parecer emitido e aprovado pelo Conselho de Ética, por 11 votos a favor e 9 contra, foi feita na segunda-feira (8), dando ao caso preferência sobre as demais matérias, mas sem impedir que outros temas sejam analisados.","Cunha é acusado de mentir ao depor na Comissão Parlamentar de Inquérito (CPI) da Petrobras, em maio de 2015, sobre a existência de contas bancárias de sua propriedade no exterior. Parlamentares que têm acompanhado o andamento do processo, desde que a representação contra o peeemedebista foi apresentada, em outubro do ano passado, apostam que a votação do processo em plenário deve ocorrer no dia 30 de agosto."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/maia-marca-votacao-de-cassacao-de-cunha-para-12-de-setembro","local":"Brasília","tags":["Eduardo Cunha","cassação de Cunha","PSOL","rede","Eduardo Molon"]}