{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"23\/09\/2016 13h03","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":[],"id":"node-1047144","title":"Em debate na TVE, candidatos a prefeito de Salvador apresentam propostas","paragraphs":["","A TV Educadora da Bahia, que integra a rede de emissoras públicas de televisão, promoveu na noite ontem (22) debate entre os candidatos à prefeitura de Salvador. Foi o primeiro debate na televisão nestas eleições municipais. Seis dos sete candidatos participaram. O programa foi dividido em quatro blocos e cada um seguia uma dinâmica diferente. No primeiro deles, um tema - de um total de seis - era sorteado da urna, e um candidato também era sorteado, sem repetição, para responder à pergunta, elaborada por jornalistas da casa. Prioridades no orçamento municipal, emprego, combate à corrupção, saúde, segurança pública e educação foram os temas respondidos pelos candidatos que tiveram dois minutos e meio.","O atual prefeito, ACM Neto, candidato à reeleição, não participou e justificou a ausência por causa de compromissos da prefeitura. A ausência dele foi criticada pelos adversários."," ","TVE Bahia promoveu primeiro debate eleitoral com candidatos a prefeito de SalvadorSergio lsensee\/IRDEB ","Orçamento","Sobre orçamento e investimentos, o candidato Rogério Daluz (PRTB) disse que uma de suas prioridades é o corte de cargos comissionados nos órgãos públicos, o que geraria uma economia de 30%, e a verba seria investida na saúde pública. “Essa tal de governabilidade não funciona, porque a Casa Civil, por exemplo, acumula cargos sem sentido e gera gastos que deveriam ser investidos em trabalhadores das áreas-fim”.","Trabalho","A deputada federal, Alice Portugal (PCdoB), respondeu sobre trabalho e geração de empregos. Para ela, é importante fortalecer as cooperativas e redes de economia solidária, capacitar e organizar os ambulantes e elencar indústrias sustentáveis que possam gerar empregos formais. “Vou constituir, também, a criação de outros postos de trabalho, com o sistema de intermediação de mão-de-obra, já que hoje quem faz isso é somente o governo do estado. O camelô, ambulante, feirante, não vai apanhar, não vai receber gás lacrimogêneo: vamos garantir justiça e respeito ao trabalho informal”, garantiu.","Corrupção","A candidata e atual vice-prefeita de Salvador, Célia Sacramento (PPL), falou sobre combate à corrupção. Antes de responder sobre o assunto, a candidata disse que por uma escolha de ACM Neto, ela não integrou a chapa com o atual prefeito. Segundo Célia Sacramento, a decisão foi tomada horas antes da convenção partidária e, com isso, não teve tempo de participar de outra coligação. “Para combater a corrupção, nós precisamos de práticas de governança, com transparência, prestação de contas, controle. A partir desses mecanismos, conseguiremos mais recursos para cuidar da cidade, por evitar a corrupção”, disse a candidata.","Saúde","A saúde foi o assunto sorteado para o Pastor Sargento Isidório (PDT). O candidato citou trechos da Bíblia e defendeu a criação de um hospital da mulher, em Salvador. “As mulheres têm um papel fundamental, precisam ser olhadas. A saúde de Salvador precisa ser ampliada e os postos de saúde devem colocar profissionais de saúde humanos, que peguem nas pessoas e as examinem, porque atualmente apenas olham e já entregam o receituário ao paciente”, disse o candidato, que é deputado estadual.","Segurança","O professor Fábio Nogueira (PSOL) respondeu sobre segurança. O candidato criticou o modelo atual e disse ser ineficaz agir com repressão. Para o candidato, a prioridade é combater o extermínio da juventude negra nas periferias e abrir o debate sobre a descriminalização das drogas. “A guerra às drogas acaba por exterminar a juventude negra, vitima cidadãos civis e policiais militares, que se colocam no combate e ficam em risco. Precisamos mudar o conceito de segurança, e o fortalecimento da Guarda Civil pode ajudar nisso”, propôs.","Educação","O último tema do primeiro bloco ficou com Cláudio Silva (PP), que apresentou suas propostas para a área da educação. Silva destacou a importância das creches públicas e a valorização e junção delas com as comunitárias. “A partir da creche, nós temos um ensino fundamental que é outro problema municipal. É preciso criar uma política de valorização não só da escola, com reformas, mas uma valorização do profissional da educação, que precisa estar bem remunerado e a merenda escolar precisa ser de qualidade”, disse o candidato, que já ocupou o cargo de Secretário de Educação.","Segundo bloco","O segundo bloco do debate eleitoral foram apresentadas perguntas gravadas de representantes de diferentes áreas da gestão pública. Um sorteio definiu quem responderia cada pergunta e quem comentaria a resposta, com direito a réplica. Os assuntos foram, em ordem, mobilidade urbana, preservação ambiental e da Mata Atlântica, saúde pública, incentivo ao comerciante e moradia.","Sobre o tema mobilidade urbana, Pastor Sargento Isidório defendeu o aumento da frota de ônibus e facilitar o acesso da população ao transporte público.","Já Fábio Nogueira criticou a aprovação da Lei de Ordenamento do Uso e da Ocupação do Solo do Município de Salvador (Louos), pelo atual prefeito, sem consultar a população.","Para o candidato Cláudio Silva, as escolas devem incluir a questão da preservação ambiental na sala de aula.","Em relação à saúde, Rogério Daluz defendeu que todos os candidatos deveriam assinar um documento garantindo que utilizarão apenas o SUS, caso eleitos, para garantir uma melhoria no sistema.","Já Alice Portugal defendeu também a criação de um hospital da mulher, sobretudo devido à dificuldade que algumas gestantes enfrentam para definir onde farão o parto.","Cláudio Silva e Célia Sacramento concordaram na necessidade de reduzir impostos e aumentar o incentivo para comerciantes não demitirem funcionários e reduzirem as taxas de desemprego. Célia ainda respondeu sobre moradia e falou sobre edifícios sem utilização, no centro da cidade, que poderiam ser destinados à famílias sem moradia. Isidório acrescentou que o problema pode ser enfrentado, também, com a criação de mutirões para a construção de casas populares.","Alice Portugal respondeu sobre mobilidade e citou a criação de bicicletários nas estações de metrô, investimento nos planos inclinados, uma revisão nos atuais contratos com empresas de ônibus e a criação de teleféricos para ligar bairros, por meio de parceria com o governo do estado.","Terceiro bloco","O terceiro bloco exibiu perguntas de candidatos para candidatos. Um sorteio definiu quem perguntava e quem respondia, com direito a réplica e tréplica. A maioria dos questionamentos foi de crítica ao atual prefeito ACM Neto, como priorização de obras e a falta de investimento em inclusão social.  O debate durou duas horas. "],"category":"Política","url":"\/politica\/noticia\/2016-09\/em-debate-na-tve-candidatos-prefeito-de-salvador-apresentam-propostas","local":"Salvador","tags":["eleicoes2016","candidatos a prefeito de Salvador"]}