{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 18h01","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1037292","title":"Governo suspende nomeação de superintendente do Ibama que ironizou próprio órgão","paragraphs":["O ministro do Meio Ambiente, Sarney Filho, desfez o ato assinado por ele dias atrás nomeando Lucíolo Cunha Gomes para a Superintendência do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) em Tocantins, após vir a tona uma publicação na qual Gomes relata comer um animal silvestre e ironiza o órgão.","A decisão foi tomada depois que as postagens do novo superintendente foram divulgadas e sofreram críticas, gerando inclusive uma recomendação do Ministério Público Federal de Tocantins para que a nomeação fosse revista.","Gomes foi nomeado na terça-feira (9) para o cargo por Sarney Filho. No post, de 2013, ele escreveu: “Deliciando pernil de caititu […]. O medo aqui é só aparecer o Ibama... rsss”, referindo-se à espécie também conhecida como porco-do-mato.","A recomendação do MPF\/TO foi encaminhada a Sarney Filho e ao chefe da Casa Civil, ministro Eliseu Padilha, que cuida das publicações no Diário Oficial da União. Nos comentários da postagem, Lucíolo ainda faz sátiras ao monitoramento que era feito do animal pelo chip e diz que o Ibama não o pegaria pois “não sabe o endereço”.","De acordo com a assessoria de imprensa do Ministério do Meio Ambiente, as indicações para os cargos estaduais do Ibama são feitos por “bancadas parlamentares dos respectivos estados”. O ministro declarou em nota que não aceitará no quadro funcional da pasta pessoas “incompatíveis” com o cargo.","“No caso do superintendente nomeado para o Tocantins, a incompatibilidade ficou clara e a nomeação foi tornada sem efeito”, disse Sarney Filho, por meio de sua assessoria."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/governo-suspende-nomeacao-de-superintendente-do-ibama-que-ironizou-proprio","local":"Brasília","tags":["Ibama","Sarney Filho","Ministro do Meio Ambiente","Superintendência do Ibama"]}