{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 16h01","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1041268","title":"Com impeachment, Dilma diz que sofreu segundo golpe de Estado na vida","paragraphs":["","Dilma faz pronunciamento após Senado aprovar seu afastamento definitivo da Presidência da RepúblicaJosé Cruz\/Agência Brasil","Em pronunciamento no Palácio da Alvorada, a ex-presidenta Dilma Rousseff disse hoje (31) ter sofrido o segundo golpe de Estado em sua vida. “O primeiro, o golpe militar, apoiado na truculência das armas, da repressão e da tortura, me atingiu quando era uma jovem militante. O segundo, o golpe parlamentar desfechado hoje por meio de uma farsa jurídica, me derruba do cargo para o qual fui eleita pelo povo”.","Dilma classificou de “inequívoca eleição indireta” a aprovação do impeachment por 61 senadores e garantiu que vai recorrer em todas as instâncias possíveis contra o que chamou de “fraude”. Ao final, ela disse ainda que, neste momento, não dirá adeus ao povo brasileiro, mas “até daqui a pouco”.","Confira na íntegra o pronunciamento da ex-presidenta:","“Ao cumprimentar o ex-Presidente Luiz Inácio Lula da Silva, cumprimento todos as senadoras e senadores, deputadas e deputados, presidentes de partido, as lideranças dos movimentos sociais. Mulheres e homens de meu País.","Hoje, o Senado Federal tomou uma decisão que entra para a história das grandes injustiças. Os senadores que votaram pelo impeachment escolheram rasgar a Constituição Federal. Decidiram pela interrupção do mandato de uma Presidenta que não cometeu crime de responsabilidade. Condenaram uma inocente e consumaram um golpe parlamentar.","Com a aprovação do meu afastamento definitivo, políticos que buscam desesperadamente escapar do braço da Justiça tomarão o poder unidos aos derrotados nas últimas quatro eleições. Não ascendem ao governo pelo voto direto, como eu e Lula fizemos em 2002, 2006, 2010 e 2014. Apropriam-se do poder por meio de um golpe de Estado.","É o segundo golpe de Estado que enfrento na vida. O primeiro, o golpe militar, apoiado na truculência das armas, da repressão e da tortura, me atingiu quando era uma jovem militante. O segundo, o golpe parlamentar desfechado hoje por meio de uma farsa jurídica, me derruba do cargo para o qual fui eleita pelo povo.","É uma inequívoca eleição indireta, em que 61 senadores substituem a vontade expressa por 54,5 milhões de votos. É uma fraude, contra a qual ainda vamos recorrer em todas as instâncias possíveis.","Causa espanto que a maior ação contra a corrupção da nossa história, propiciada por ações desenvolvidas e leis criadas a partir de 2003 e aprofundadas em meu governo, leve justamente ao poder um grupo de corruptos investigados.","O projeto nacional progressista, inclusivo e democrático que represento está sendo interrompido por uma poderosa força conservadora e reacionária, com o apoio de uma imprensa facciosa e venal. Vão capturar as instituições do Estado para colocá-las a serviço do mais radical liberalismo econômico e do retrocesso social.","Acabam de derrubar a primeira mulher presidenta do Brasil, sem que haja qualquer justificativa constitucional para este impeachment.","Mas o golpe não foi cometido apenas contra mim e contra o meu partido. Isto foi apenas o começo. O golpe vai atingir indistintamente qualquer organização política progressista e democrática.","O golpe é contra os movimentos sociais e sindicais e contra os que lutam por direitos em todas as suas acepções: direito ao trabalho e à proteção de leis trabalhistas; direito a uma aposentadoria justa; direito à moradia e à terra; direito à educação, à saúde e à cultura; direito aos jovens de protagonizarem sua história; direitos dos negros, dos indígenas, da população LGBT, das mulheres; direito de se manifestar sem ser reprimido.","O golpe é contra o povo e contra a Nação. O golpe é misógino. O golpe é homofóbico. O golpe é racista. É a imposição da cultura da intolerância, do preconceito, da violência.","Peço às brasileiras e aos brasileiros que me ouçam. Falo aos mais de 54 milhões que votaram em mim em 2014. Falo aos 110 milhões que avalizaram a eleição direta como forma de escolha dos presidentes.","Falo principalmente aos brasileiros que, durante meu governo, superaram a miséria, realizaram o sonho da casa própria, começaram a receber atendimento médico, entraram na universidade e deixaram de ser invisíveis aos olhos da Nação, passando a ter direitos que sempre lhes foram negados.","A descrença e a mágoa que nos atingem em momentos como esse são péssimas conselheiras. Não desistam da luta.","Ouçam bem: eles pensam que nos venceram, mas estão enganados. Sei que todos vamos lutar. Haverá contra eles a mais firme, incansável e enérgica oposição que um governo golpista pode sofrer.","Quando o Presidente Lula foi eleito pela primeira vez, em 2003, chegamos ao governo cantando juntos que ninguém devia ter medo de ser feliz. Por mais de 13 anos, realizamos com sucesso um projeto que promoveu a maior inclusão social e redução de desigualdades da história de nosso País. Esta história não acaba assim. Estou certa que a interrupção deste processo pelo golpe de estado não é definitiva. Nós voltaremos. Voltaremos para continuar nossa jornada rumo a um Brasil em que o povo é soberano.","Espero que saibamos nos unir em defesa de causas comuns a todos os progressistas, independentemente de filiação partidária ou posição política. Proponho que lutemos, todos juntos, contra o retrocesso, contra a agenda conservadora, contra a extinção de direitos, pela soberania nacional e pelo restabelecimento pleno da democracia.","Saio da Presidência como entrei: sem ter incorrido em qualquer ato ilícito; sem ter traído qualquer de meus compromissos; com dignidade e carregando no peito o mesmo amor e admiração pelas brasileiras e brasileiros e a mesma vontade de continuar lutando pelo Brasil.","Eu vivi a minha verdade. Dei o melhor de minha capacidade. Não fugi de minhas responsabilidades. Me emocionei com o sofrimento humano, me comovi na luta contra a miséria e a fome, combati a desigualdade.","Travei bons combates. Perdi alguns, venci muitos e, neste momento, me inspiro em Darcy Ribeiro para dizer: não gostaria de estar no lugar dos que se julgam vencedores. A história será implacável com eles.","Às mulheres brasileiras, que me cobriram de flores e de carinho, peço que acreditem que vocês podem. As futuras gerações de brasileiras saberão que, na primeira vez que uma mulher assumiu a Presidência do Brasil, a machismo e a misoginia mostraram suas feias faces. Abrimos um caminho de mão única em direção à igualdade de gênero. Nada nos fará recuar.","Neste momento, não direi adeus a vocês. Tenho certeza de que posso dizer “até daqui a pouco”.","Encerro compartilhando com vocês um belíssimo alento do poeta russo Maiakovski: 'Não estamos alegres, é certo, Mas também por que razão haveríamos de ficar tristes? O mar da história é agitado As ameaças e as guerras, haveremos de atravessá-las, Rompê-las ao meio, Cortando-as como uma quilha corta.'","Um carinhoso abraço a todo povo brasileiro, que compartilha comigo a crença na democracia e o sonho da justiça.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/com-impeachment-dilma-diz-que-sofreu-segundo-golpe-de-estado-na-vida","local":"Brasília","tags":["Impeachment Dilma Rousseff"]}