{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 06h25","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1044155","title":"Câmara deve decidir hoje futuro político de Eduardo Cunha","paragraphs":["","Brasília - Eduardo Cunha confirmou que estará pessoalmente na sessão e poderá se manifestar, reforçando sua defesa -José Cruz\/Agência Brasil","Relator do processo contra o deputado afastado Eduardo Cunha (PMDB-RJ), quando o caso começou a tramitar no Conselho de Ética, o deputado Marcos Rogério (DEM-RO) será o primeiro a falar na sessão que definirá o futuro político do peemedebista, marcada para as 19h de hoje (12). De acordo com a Secretaria-Geral da Câmara, Rogério terá 25 minutos para apresentar os argumentos favoráveis à cassação do mandato de Cunha.","Depois de quase oito meses em que a representação esteve nas mãos do colegiado, Marcos Rogério formulou o parecer que resultou na continuidade do processo por um placar de 11 votos a nove, em junho. No texto, o parlamentar afirma que Cunha é o dono de pelo menos quatro contas na Suíça - Köpek; Triumph SP, Orion SP e Netherton - e classificou as contas como “verdadeiros laranjas de luxo”.","Os advogados de Cunha terão o mesmo tempo - 25 minutos – para rebater os argumentos de Rogério. O próprio Eduardo Cunha já confirmou que estará pessoalmente na sessão e também poderá se manifestar, reforçando, em 25 minutos, sua defesa.","Com a conclusão desta fase inicial, os deputados que forem se inscrevendo poderão falar por cinco minutos cada. Mas esta etapa da sessão pode ser interrompida a partir da fala do quarto parlamentar, se houver um acordo e a maioria em plenário decidir pelo fim da discussão.","A votação é nominal e o posicionamento de cada deputado será anunciado abertamente pelo painel eletrônico. São necessários 257 votos – equivalentes à maioria simples dos 513 deputados – para que Cunha perca o mandato como parlamentar.","Eduardo Cunha, que foi notificado sobre a sessão na última quinta-feira (8) pelo Diário Oficial da União, deve contar com o apoio de aliados que podem apresentar questões de ordem. O peemedebista quer que, a exemplo do que ocorreu no impeachment de Dilma Rousseff no Senado, a votação seja fatiada, ou seja, que os parlamentares decidam separadamente sobre a perda do cargo e sobre a perda dos direitos políticos."],"category":"Política","url":"\/politica\/noticia\/2016-09\/camara-deve-decidir-hoje-futuro-politico-de-eduardo-cunha","local":"Brasília","tags":["Cunha","sessão","Câmara","cassação"]}