{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 10h31","author":"Karine Melo – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/julgamento-do-impeachment-entra-no-terceiro-dia-com-ultimas-testemunhas"],"id":"node-1040506","title":"Ex-ministro começa a falar em sessão que encerra oitiva de testemunhas","paragraphs":["","Brasília - O presidente do STF, Ricardo Lewandowski, cumprimenta o ex-ministro Nelson Barbosa durante o terceiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","Começou com meia hora de atraso o terceiro dia de julgamento da presidenta afastada, Dilma Rousseff. O sábado será dedicado a ouvir os dois últimos indicados pela defesa da presidente afastada, o ex-ministro da Fazenda Nelson Barbosa e o professor de direito da Universidade Estadual do Rio de Janeiro (Uerj) Ricardo Lodi Ribeiro, na condição de informante, a pedido do advogado de Dilma, José Eduardo Cardozo, pelo fato de Lodi ter atuado como assistente de perícia no processo.","Barbosa, que deve protagonizar a participação mais longa do dia, já começou a responder as perguntas de senadores, sendo o primeiro deles o senador Paulo Paim (PT-RS). Apesar do acordo firmado ontem, para que parlamentares favoráveis ao impeachment não se inscrevam para inquirir as testemunhas da defesa, alguns deles constam na lista, como os tucanos Ricardo Ferraço (ES) e Lúcia Vânia (GO).","Como hoje haverá apenas duas oitivas, os senadores acreditam que a sessão será mais rápida, com término previsto para no máximo, até o fim da tarde. Já os contrários ao afastamento definitivo de Dilma devem se inscrever em peso para fazer perguntas com objetivo de reforçar argumentos de que ela não cometeu crime de responsabilidade.","Testemunhas","Nos dois primeiros dias de julgamento – quinta e sexta-feira – cinco dos sete nomes indicados pela defesa e acusação foram ouvidos. Só ontem foram quase 14 horas de sessão e por sugestão de José Eduardo Cardozo o presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que preside a sessão, decidiu finalizar a fase de oitivas neste sábado.","Dilma","A segunda-feira (29) promete ser um dia movimentado, já que será todo dedicado a ouvir a presidenta afastada Dilma Rousseff, que virá pessoalmente ao Senado. Além de apresentar sua defesa, ela responderá a perguntas dos senadores."],"category":"Política","url":"\/politica\/noticia\/2016-08\/Nelson-Barbosa-comeca-a-falar-em-sessao-que-encerra-oitiva-de-testemunhas","local":"Brasília","tags":["impeachment","julgamento final","Ricardo Lewandowski","Dilma Rousseff"]}