{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 20h31","author":"Michèlle Canes - Repórter da Agência Brasil","links":[],"id":"node-1038838","title":"TSE faz modificações para aumentar segurança nas urnas eletrônicas","paragraphs":["O Tribunal Superior Eleitoral (TSE) informou hoje (16)  que solucionou os problemas encontrados no Teste Público de Segurança 2016 feito por um grupo de investigadores nas urnas eletrônicas no início do ano. As soluções foram verificadas pelos investigadores nesta quinta-feira. Entre as alterações está a melhoria nos sistemas para a votação de eleitores com deficiência visual.","Em março deste ano, durante três dias, especialistas em informática tentaram quebrar a segurança das urnas eletrônicas. Essa foi a terceira edição do teste e o diferencial da edição deste ano é que foi a primeira depois que o tribunal aprovou uma resolução tornando os testes obrigatórios antes das eleições.","“Nesse momento nós estamos justamente no final do evento do teste que é a verificação da eficácia das ações corretivas adotadas nas fragilidades encontradas nesse teste de segurança”, disse o secretário de Tecnologia da Informação do TSE, Giusepe Janino.","Captação de áudio","O grupo que esteve hoje no TSE é formado por integrantes da Universidade de Taubaté (SP). O teste feito por eles verificou a possibilidade de captação de áudio emitido pela urna durante o voto de pessoas com deficiência visual. Segundo o tribunal, quando uma pessoa que tem essa deficiência vai votar, ela pode fazer uso de um fone de ouvido para escutar o áudio da urna que confirma oralmente os números que a pessoa digitou.","“Percebemos que uma possibilidade seria trabalhar com o áudio da urna. Nesse caso percebemos que esse áudio poderia ser capturado no meio externo”, diz o professor de inteligência artificial da Universidade de Taubaté Luis Fernando de Almeida, que integra o grupo de investigadores. O professor diz que para que o áudio fosse captado seria necessário que alguém colocasse um dispositivo externo no equipamento.","Outro fato analisado era a possibilidade de o áudio ser ativado sem que o eleitor soubesse. “Essa violação consiste na conivência, na participação das pessoas que estão ali envolta dessa sessão de tal forma que alguém tem que colocar este dispositivo. Então existem duas coisas, na nossa visão, que são importantes. Primeiro: alguém colocar o dispositivo e as outras pessoas não perceberem ou estarem participando, e outro fator é, o áudio, quando é habilitado, o eleitor não sabe”.","Sugestões ao TSE","Depois do teste em março, o grupo fez sugestões ao TSE para resolver a vulnerabilidade. “As duas opções que falamos foi reforçar o monitoramento na urna para verificação constante se ela está intacta e ninguém colocou algum dispositivo externo que não poderia e ela ser mais transparente com relação a sua interação com o eleitor, ou seja, se porventura o mesário habilitar o áudio, ou o áudio já vier previamente habilitado, ter alguma maneira de o eleitor ficar sabendo para poder questionar. Essas foram algumas das sugestões que fizemos”, diz Almeida.","Segundo o TSE, o problema foi resolvido e, a partir de agora, o áudio da urna será ativado por meio de um código que será habilitado pelo mesário. A ativação só vai acontecer quando o eleitor que necessita fazer uso do recurso chegar à seção na qual vai votar. De acordo com informações do Tribunal, uma mensagem na tela vai informar ao eleitor que o áudio foi ativado, assim, a pessoa que não possui deficiência visual poderá verificar se o recurso foi ativado e assim informar o problema aos mesários da seção.","“A importância [do teste] é demonstrar o diferencial que o Brasil tem. É o único país do mundo que realiza um evento nessa magnitude, ou seja, abrir o seu sistema eleitoral para que eventuais hackers venham tentar quebrar as barreiras de segurança. O mais importante disso é dar a contribuição, de mostrar pontos eventuais de fragilidades e possibilitar que nós venhamos a fazer as ações corretivas”, disse Janino."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/tse-faz-modificacoes-para-aumentar-seguranca-nas-urnas-eletronicas","local":"Brasília","tags":["TSE","eleições 2016","urnas eletrônicas","segurança das urnas eletrônicas"]}