{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 12h24","author":"Andreia Verdélio e Michèlle Canes – Repórteres da Agência Brasil","links":[],"id":"node-1046971","title":"Mantega pediu R$ 5 milhões a Eike para pagar dívidas de campanha do PT, diz MPF","paragraphs":["","O procurador da República Carlos Fernando dos Santos Lima disse que o ex-ministro da Fazenda Guido Mantega é acusado de ter solicitado ao empresário Eike Batista um montante de R$ 5 milhões para quitação de dívidas de campanha do PT. Mantega foi preso na manhã de hoje (22), na 34ª fase da Operação Lava Jato, chamada de Arquivo X. A Polícia Federal, com apoio da Receita Federal, investiga fatos relacionados à contratação pela Petrobras de empresas ligadas a Eike Batista para a construção de duas plataformas (P-67 e P-70) para a exploração de petróleo na camada pré-sal.","Guido Mantega é preso na Lava Jato e levado para sede da PF em São Paulo Fernando Bizerra\/Agência Lusa","Segundo o procurador, das três vertentes identificadas, uma está relacionada ao ex-ministro Guido Mantega, preso temporariamente. “Se refere a um pedido feito por ele para o empresário Eike Batista de pagamento de R$ 5 milhões para a quitação de dívidas de campanha”. A reunião para fazer o pedido ocorreu em novembro de 2012 quando Mantega era também presidente do Conselho de Administração da Petrobras, segundo depoimento de Eike Batista. De acordo com o procurador, o empresário prestou depoimento em junho de 2016 como testemunha e não colaborador do esquema. Ele afirmou que houve o pedido por parte de Mantega, mas nega o pagamento de propina e que isso tenha beneficiado a contratação do Consórcio Integra Offshore, formado pelas empresas Mendes Júnior e OSX (pertencente a Eike), para as obras das plataformas da Petrobras. Lima explicou que, pelas circunstâncias, o Ministério Público acredita que houve o pagamento já que foi assinado um contrato entre a empresa de Mônica Santana, esposa do publicitário João Santana (responsável por campanhas eleitorais do PT), e de Eike. Conforme o MPF, os serviços do contrato foram prestados de forma limitada. “Efetivamente não estávamos em período de doações eleitorais e a combinação passou pela operacionalização desses valores no exterior mediante contrato com objeto falso entre empresa de Eike Batista e empresas do casal Santana. Essa operação foi especialmente operacionalizada por Mônica Santana. Foi repassado o valor de US$ 2,350 milhões”, disse o procurador. A coincidência de datas também chamou a atenção do Ministério Público, já que, segundo Eike, o pedido de Mantega foi feito em 1º de novembro de 2012 e em 29 de novembro o Consórcio Integra Offshore recebeu o primeiro pagamento de valores relativos às obras das plataformas. Em relação às outras duas vertentes identificadas, o procurador disse que há o envolvimento de pessoas que já foram citadas anteriormente na Lava Jato. “A primeira delas refere-se a pagamento à pessoa ou a empresa pertencente a João Augusto Rezende Henriques, já é conhecido como operador de propinas, ex-funcionário da Petrobras. Isso corresponde ao valor de aproximadamente R$ 7,400 milhões. Estes valores estão sendo investigados porque há indicativos de que este operador trabalhava para interesses do PMDB na Petrobras,” disse. Em outra vertente identificada, o procurador disse que foi feito o pagamento de aproximadamente R$ 6 milhões destinados às empresas ligadas ao ex-ministro José Dirceu. Na entrevista à imprensa, o procurador citou também o ex-deputado André Vargas, que em menor medida, também teria recebido propinas. “Também há indicativos de participação nesse episódio de empresas já investigadas e que têm relação com o ex-deputado André Vargas. Esses valores, então, também há indicativos de que se trata de uma movimentação de origem partidária em relação ao PT”. Lima disse ainda que, desde o ano passado, o Consócio Integra está sendo investigado. “Esse consórcio ganhou concorrência na Petrobras sem nenhuma capacitação para estas construções em obras relativas a plataformas”, disse. Para o procurador, há clara ocorrência de corrupção para que as obras de construção de duas plataformas da Petrobras fossem para o Consórcio Integra, formado pela Mendes Júnior e a OSX. O procurador disse ainda que a Lava Jato é muito maior que a Petrobras e investiga o financiamento da campanha eleitoral de vários partidos. Segundo ele, os indícios são de que os recursos investigados nessa operação foram para pagamento de dívidas da campanha presidencial de 2010.","Prisão em hospital O delegado da Polícia Federal Igor Romário de Paula, que também estava na entrevista, disse que os agentes desconheciam o fato que de a esposa do ex-ministro estava internada no Hospital Albert Einstein. Segundo ele, ao chegar na casa do ex-ministro, os policiais tomaram conhecimento da situação da esposa de Mantega e se dirigiram ao local antes de iniciar as buscas no apartamento. Os presos temporários nessa operação foram: Luis Eduardo Neto, Rubem Maciel da Costa Val, Danilo Sousa Baptista, Luis Eduardo Guimarães Carneiro, Luis Claudio Machado Ribeiro, Francisco Corrales Kindelan e Guido Mantega. Já Julio Cesar Oliveira Silva, que também tinha mandado de prisão decretado, está na Espanha e não há indicativo de que retorne ao Brasil. A Agência Brasil não conseguiu contato com as empresas Mendes Júnior e OSX. O advogado do ex-ministro José Dirceu disse que vai tomar conhecimento da operação antes de se manifestar. A reportagem aguarda o retorno da defesa do ex-ministro Guido Mantega e o posicionamento do PMDB e do PT sobre a operação policial."],"category":"Política","url":"\/politica\/noticia\/2016-09\/mantega-pediu-r-5-milhoes-eike-para-pagar-dividas-de-campanha-do-pt-diz-mpf","local":"Brasília","tags":["Lava Jato","Arquivo X","MPF","Guido Mantega"]}