{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 21h50","author":"Da Agência Brasil*","links":[],"id":"node-1040556","title":"Ricardo Lodi disse que não pode haver impeachment sem materialidade e dolo","paragraphs":["O prefessor Ricardo Lodi da Universidade Estadual do Rio de Janeiro (Uerj), último a ser ouvido nesta etapa da sessão de depoimentos de testemunhas da defesa e da acusação do processo de impeachment da presidenta afastada Dilma Rousseff, respondeu, durante questionamentos dos senadores Lindbergh Farias (PT-RJ) e Fátima Bezerra (PT-RN), que não pode haver impeachment sem crime de responsabilidade, materialidade e dolo da presidenta. Lodi está sendo ouvido como informante e não como testemunha.","Professor de Direito da Uerj, Ricardo Lodi, disse que não houve crédito, que seria vedado, mas apenas uma obrigação legalMarcelo Camargo\/Agência Brasil","Lodi também disse, após ser questionado pela senadora Vanessa Grazziotin (PCdoB-AM), que em 2015 o Tribunal de Contas da União (TCU) mudou o entendimento sobre as operações entre os bancos públicos e a União. Para ele, não houve crédito, que seria vedado, mas apenas uma obrigação legal. ","O senador Ricardo Ferraço (PSDB-ES) negou-se a questionar Lodi, pelo fato do professor ter sido advogado de Dilma junto ao Tribunal de Contas da União.","O senador Cristóvam Buarque (PPS-DF) perguntou se Lodi percebeu se houve, em algum momento do processo, cerceamento ao direito de defesa da presidenta. O professor respondeu que, aparentemente, não, mas ele acredita que, desde que o processo estava na Câmara, há mais uma avaliação geral do governo de Dilma Rousseff e do que uma investigação da culpabilidade da presidenta pelos crimes de que é acusada.","* Com informações da Agência Câmara"],"category":"Política","url":"\/politica\/noticia\/2016-08\/ricardo-lodi-disse-que-nao-pode-haver-impeachment-sem-materialidade-e-dolo","local":"Brasília","tags":["impeachmente","processo de impeachment","Senado","Dilma","Impeachment de Dilma"]}