{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 22h44","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1039861","title":"Dilma pede em São Paulo resistência contra o impeachment","paragraphs":["","A menos de 48 horas do início do julgamento do processo de impeachment contra ela no Senado, na quinta-feira (25), a presidenta afastada Dilma Roussef participou hoje (23) do Encontro em Defesa dos Direitos e contra o Golpe, na Casa de Portugal, centro da capital paulista, e pediu: “Vamos todos nós, juntos, resistir. Eu começo por essa palavra, que é uma palavra forte, de luta: vamos resistir”.","A presidenta destacou a união entre movimentos sociais, partidos políticos progressistas, sociedade, artistas e mulheres, em uma grande frente de resistência. “Uma mobilização que criou uma frente no mais puro sentido da democracia. Essa foi, talvez, nossa maior vitória”, disse Dilma.","Ela afirmou, em seguida, que “Uma das coisas que nós aprendemos com tudo isso que aconteceu é que a democracia não está garantida. A democracia é uma conquista sistemática e nós temos de estar atentos para não perder o que ganhamos”.","Dilma disse que o grupo mobilizado em torno da questão também foi vitorioso ao identificar que o que estava acontecendo era um golpe, segundo suas palavras “Por que é um golpe? Porque se trata da utilização de um instrumento que, de fato, está previsto na Constituição, que é o impeachment, mas que não tem base de sustentação porque não houve crime de responsabilidade”.","“Vocês podem ter certeza que esse é um processo que nós temos todas as condições de absorver e de superar. Para isso, temos que estar mobilizados. Eu lutei a minha vida inteira, eu lutei contra a tortura, eu lutei contra um câncer e vou lutar contra qualquer injustiça”, finalizou a presidenta afastada.","O ato foi organizado pela Frente Brasil Popular e Frente do Povo sem Medo e teve a participação de ativistas e políticos do PT, entre eles o prefeito de São Paulo, Fernando Haddad, o presidente do partido, Rui Falcão, e o ex-senador Eduardo Suplicy."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-pede-em-sao-paulo-resistencia-contra-o-impeachment","local":"São Paulo","tags":["julgamento","impeachment","Senado","dilma roussef","resistir","frente de resistência"]}