{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 17h56","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1041849","title":"Ministro da Justiça troca 19 dos 25 membros da Comissão da Anistia","paragraphs":["","Três dias após a efetivação do governo Michel Temer e o fim do processo de impeachment, o ministro da Justiça, Alexandre de Moraes, promoveu hoje (2) a troca de 19 dos 25 membros da Comissão de Anistia. Criada em 2002, o órgão tem como objetivo reparar moral e economicamente as vítimas de atos de exceção, arbítrio e violações aos direitos humanos praticados pela ditadura militar entre 1946 e 1988.","Além de Paulo Abrão, que presidia a comissão, pediram para deixar o colegiado os conselheiros Aline Sueli de Salles Santos, Caroline Proner, Narciso Patriota, Nilmário Miranda e Roberta Camineiro Baggio. Foram dispensados da função os conselheiros Ana Maria Guedes, Carolina de Campos Melo, José Carlos Moreira da Silva Filho, Manoel Severino Moraes de Almeida, Márcia Elayne Berbich Moraes, Prudente José Silveira Mello e Virginius José Lianza da Franca. Para presidir a comissão, o ministro da Justiça nomeou o ex-ministro do Trabalho no governo João Goulart e ex-deputado cassado pela ditadura Almino Monteiro Álvares Afonso. Para o cargo de primeiro vice-presidente foi nomeado o ex-ministro do Supremo Tribunal Federal Francisco Rezek. A advogada Grace Maria Fernandes Mendonça foi designada segunda vice-presidente.","Interesse público","Além deles, também irão compor a Comissão da Anistia Amanda Flávio de Oliveira, Arlindo Fernandes de Oliveira, Carlos Bastide Horbach, Carolina Cardoso Guimarães Lisboa, Eunice Aparecida de Jesus Prudente, Fabiano Menke, Fernando Dias Menezes de Almeida, Floriano Peixoto de Azevedo Marques Neto, George Rodrigo Bandeira Galindo, Gilda Portugal Gouveia, José Rogério Cruz e Tucci, Kaline Ferreira Davi, Luiz Alberto Gurjão Sampaio de Cavalcante Rocha, Nina Beatriz Stocco Ranieri, Otavio Brito Lopes e Paulo Lopo Saraiva. O trabalho da comissão é considerado de interesse público relevante e é desenvolvido pelos conselheiros sem remuneração. De acordo com o Ministério da Justiça, a comissão, com vínculo direto ao gabinete do ministro, tem mais de 75 mil pedidos de anistia protocolados. "],"category":"Política","url":"\/politica\/noticia\/2016-09\/ministro-da-justica-troca-19-dos-25-membros-da-comissao-da-anistia","local":"Brasília","tags":["Comissão de Anistia","Ministério da Justiça","membros","troca"]}