{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 14h23","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1040736","title":"Em Salvador, protesto reúne pequeno público, mas causa congestionamento de 5 km","paragraphs":["","Protesto reuniu, segundo a PM, cerca de 50 pessoas, mas causou congestionamento de 5 km na Avenida Antonio Carlos  Magalhães,  em  uma  das  áreas  mais movimentadas da capital baianaSayonara Moreno\/Agência Brasil","Integrantes de movimentos sociais e centrais sindicais participaram na manhã desta segunda-feira (29), em Salvador, de manifestação contra o impeachment da presidenta afastada Dilma Rousseff, que está sendo julgado no Senado Federal. No início da sessão, Dilma apresentou sua defesa e, neste momento, responde a perguntas de senadores que se inscreveram previamente para questioná-la.","Segundo a Polícia Militar (PM) da Bahia, cerca de 50 pessoas participaram do ato, no qual bloquearam quatro das seis faixas da Avenida Antônio Carlos Magalhães, em uma das regiões mais movimentadas da capital baiana. Agentes da Superintendência de Trânsito do Salvador (Transalvador) informaram que o congestionamento na via chegou a 5 quilômetros.","Um carro de som transmitiu o discurso de Dilma, ao vivo. O público aplaudiu as palavras da presidenta, além de protestar contra a possível perda de conquistas em diversas áreas, caso o afastamento de Dilma seja confirmado. A professora e dirigente sindical Marilene Betros, por exemplo, subiu ao carro de som e falou sobre o contexto político atual, que, para ela, significa “retrocesso am vários âmbitos”, como educação, saúde, segurança e cultura. “Infelizmente, será um grande retrocesso para o povo. Retrocesso nos direitos que conquistamos, que o povo já tinha alcançado na educação, na saúde. Pela primeira vez, em sua história, o Brasil realizou uma conferência nacional de Educação, na qual o povo teve condição de discutir e propor políticas públicas para o setor. Portanto, estamos na iminência de perder esse legado que é a participação popular”, disse a professora à Agência Brasil.","A manifestação foi organizada por representantes de partidos políticos, centrais sindicais e movimentos populares, como a Frente Povo Sem Medo, coordenada por Walter Takemoto. Para Takemoto, a sessão do Senado “é um golpe que a democracia brasileira sofre”. Ele disse, porém, esperar que os senadores sejam contra o impeachment. “Em princípio, nós queremos a volta da Dilma. Caso votem pelo afastamento dela e pela ilegitimidade do governo Temer, é possível que passemos a exigir a convocação imediata de eleições gerais.”","“Se o afastamento da Dilma for aprovado, [o presidente interino] Michel Temer não terá condições de governar, porque é ilegítimo e, além disso, representa interesses contrários aos dos trabalhadores e do povo. E vai ter de conviver com a luta da população contra o que ele representa, que é o que de pior existe na historia do noso país”, afirmou Takemoto."],"category":"Política","url":"\/politica\/noticia\/2016-08\/em-salvador-protesto-reune-pequeno-publico-mas-causa-congestionamento-de-5","local":"Salvador","tags":["Dilma Rousseff","impeachment","manifestação","movimentos sociais","Salvador"]}