{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 19h20","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1044369","title":"Aécio defende desfecho para processo de Cunha e reformas urgentes para o Brasil","paragraphs":["","O senador Aécio Neves (PSDB-MG) disse hoje (12) que a Câmara dos Deputados precisa dar um “desfecho” ao caso do deputado afastado Eduardo Cunha (PMDB-RJ) e que o país precisa o mais rápido possível enfrentar com coragem as dificuldades e a agenda de reformas “imprescindíveis” e “inadiáveis”.","Senador Aécio Neves disse que o país precisa enfrentar com coragem as dificuldades e a agenda de reformasArquivo\/Fabio Rodrigues Pozzebom\/Agência Brasil","Segundo Aécio, que é presidente do PSDB, é hora de investir “no convencimento” do Congresso e dos partidos da base aliada do presidente Michel Temer para a “urgência” do conjunto de reformas que o país precisa.","“Esse não pode ser um ano perdido, apesar das eleições, temos que avançar. Nós não iremos colocar o Brasil no rumo do crescimento, da geração, do emprego, sem dias difíceis pela frente”, afirmou o tucano em entrevista depois de participar da posse da nova presidente do Supremo Tribunal Federal, Cármen Lúcia.","“É hora de botar a mãos na massa e entregarmos Brasil diferente no final desse ano enfrentando com coragem e determinação as dificuldades que se colocarão à nossa frente. Se hoje o Brasil tem quadro social calamitoso, com 12 milhões de desempregados, 60 milhões de brasileiros endividados, cerca de 10 milhões de famílias voltando para as classes D e E, é por conta da irresponsabilidade, da leniência e do projeto de poder que orientou as ações dos governos petistas sucessivos, inclusive do ex-presidente Lula”, criticou.","Perguntado sobre a votação da cassação de Cunha na Câmara dos Deputados nesta noite, Aécio disse que o processo precisa ser resolvido logo. “É uma decisão que a Câmara haverá de tomar, e esse desfecho precisa ocorrer, assim como o Brasil precisava ver virada a página do impeachment, precisará ver virada agora essa página\", disse, em referência ao impeachment da ex-presidenta Dilma Rousseff, há 11 dias.","Sobre o reajuste dos salários dos ministros do STF, que depende de aprovação do Congresso, Aécio disse que é contrário à medida, principalmente pelo “efeito cascata” do aumento, inclusive nos judiciários estaduais.","“Acho que já há um convencimento mais amplo do que existia há duas semanas, um pouco considerando não urgente a votação. Acho que não vota”, avaliou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/aecio-defende-desfecho-para-processo-de-cunha-e-reformas-urgentes-para-o","local":"Brasília","tags":["stf","Aécio Neves","reformas","Eduardo Cunha","PSDB"]}