{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 18h51","author":"Luciano Nascimento – Repórter da Agência Brasil","links":[],"id":"node-1039844","title":"Juízes e promotores defendem fim do foro privilegiado para autoridades","paragraphs":["Representantes de associações de juízes, promotores e procuradores defenderam hoje (23) o fim da prerrogativa de foro privilegiado para autoridades, durante audiência pública na Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados. O colegiado analisa 11 propostas de emenda à Constituição (PEC's) que tratam da questão.","O foro é garantido a determinadas autoridades pela necessidade, segundo o entendimento da lei, de proteção do exercício de determinada função ou mandato, que depende do cargo que a pessoa a ser julgada ocupa. No Brasil, entre as autoridades que têm o foro por prerrogativa de função, estão o presidente da República, os ministros (civis e militares), todos os parlamentares, prefeitos, integrantes do Poder Judiciário, do Tribunal de Contas da União (TCU) e todos os membros do Ministério Público. A medida é alvo de crítica de muitos juristas.","Para o presidente da Associação dos Juízes Federais (Ajufe), Roberto Carvalho Veloso, o foro acabou virando uma espécie de instrumento para a impunidade, porque os julgamentos acabam demorando e os crimes terminam por prescrever ao longo do processo.","Segundo Veloso, a quantidade de processos acaba sobrecarregando as cortes superiores. Durante a audiência, ele citou dados levantados pela Ajufe que mostram que no Supremo Tribunal Federal (STF) há 369 inquéritos em tramitação, sendo 102 ações penais. Um levantamento mostrou que são necessários 617 dias para o recebimento de uma denúncia pelo tribunal. \"Apesar das inovações do STF, julgar autoridades não é a vocação de um tribunal constitucional, e reverter essa demanda pode resultar em punição mais efetiva\", disse.","A mesma opinião foi expressa pelo presidente da Associação dos Magistrados Brasileiros (AMB), João Ricardo dos Santos Costa, para quem os processos de pessoas com foro especial acabam levando muito mais tempo para entrar em julgamento.","O magistrado defendeu a instrução e o julgamento para crimes comuns em primeira instância e mostrou que um levantamento da AMB aponta que a média de tempo para julgamentos do STF é de 1396 dias. “Esse tempo todo acaba dando a sensação de impunidade”, disse. Segundo Santos Costa, a instrução na primeira instância dá maior agilidade ao processo. \"Depois há recursos para tribunais superiores, mas a instrução é um momento muito importante desse processo e deve ser feita na primeira instância\", acrescentou .","Apesar de não ter uma posição institucional fechada sobre o tema, a presidente da Associação Nacional dos Membros do Ministério Público (Conamp), Norma Angélica Reis Cardoso Cavalcanti, disse que a associação deve se reunir amanhã (24) para fechar uma posição.","Durante a audiência, Norma também defendeu o fim do foro privilegiado e disse que há uma preocupação com a quantidade de pessoas que contam com a prerrogativa. \"Nossa preocupação é que surgem cada vez mais cargos com prerrogativa, porque, nos estados, isso fica a cargo das assembleias legislativas. E, por outro lado, o poder de julgar não está sendo exercido pelos tribunais de forma adequada\", afirmou.","Já o presidente da Associação Nacional dos Procuradores da República (ANPR), José Robalinho Cavalcanti, destacou que apesar de ser favorável ao fim do foro privilegiado de autoridades, acredita que possa haver exceções.","Segundo Robalinho, uma revisão do dispositivo pode criar salvaguardas para determinados cargos e funções públicas como para parlamentares e o presidente da República. Como exemplo,  citou a possibilidade da Casa legislativa suspender um processo contra um de seus membros, a fim de evitar uma perseguição local. \"Mas se isso for feito, deverá ser por maioria absoluta, porque é uma intervenção de um poder sobre o outro, e não ocorre a prescrição do crime durante a suspensão da ação penal\", disse.","No caso da Presidência da República, a exceção poderia ser aplicada para evitar que o governante seja julgado por crimes alheios ao exercício da função, assim como outros chefes de poder, e ministros do Supremo Tribunal Federal (STF).","Parlamentares","Autora do requerimento para a realização da audiência, a deputada Cristiane Brasil (PTB-RJ) também é autora de uma Proposta de Emenda Constitucional (PEC) propondo o fim do foro privilegiado para infrações penais comuns. Para a deputada, o instrumento acaba sendo usado para favorecer a realização de práticas criminosas. “O maior desejo da sociedade brasileira é acabar com a impunidade. O que mais faz a sociedade ficar com raiva dos políticos e desta Casa é pensar que os políticos não são punidos pelos malfeitos cometidos. Então, eu acho que temos que ter direitos iguais”, disse.","Durante a audiência, o deputado Efrain Filho (DEM-PB) disse que o número de pessoas com foro privilegiado no país gira em torno de 22 mil. Filho é o relator das propostas que propõem o fim do foro privilegiado. Para o deputado o instrumento do foro acabou tendo a sua função distorcida. “no final, ela acaba sendo um resquício aristocrático; que se transformou num instrumento de impunidade”, defendeu.","Segundo Efrain Filho, o Congresso Nacional não fazer “papel de cego e surdo” diante das demandas tem o dever de dar uma resposta para a sociedade sobre o tema. “Talvez a pior atitude foi o que esta Câmara fez durante algum tempo, que foi engavetar o debate”, disse.","Questionado se a proposta teria viabilidade de ser aprovada, o deputado disse acreditar que sim, e usou como exemplo a Lei da Ficha Limpa. “Acredito que o Congresso pode votar”, disse. “No caso da Ficha Limpa, esse Congresso, com apoio e cobrança da sociedade, aprovou”, acrescentou o deputado que classificou como \"contrassenso\" a decisão do STF de afrouxar a lei. “Realmente é de se lamentar”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/juizes-e-promotores-defendem-fim-do-foro-privilegiado-para-autoridades","local":"Brasília","tags":["audiência pública","Câmara","juízes","promotores","procuradores","foro privilegiado"]}