{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 23h20","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":[],"id":"node-1040879","title":"PM usa bombas e água para reprimir protesto na Avenida Paulista","paragraphs":["","São Paulo - Manifestação Fora Temer na Avenida Paulista (Rovena Rosa\/Agência Brasil)Rovena Rosa\/Agência Brasil","Para evitar que os manifestantes fizessem vigília e mantivessem a Avenida Paulista fechada, policiais utilizaram bombas de efeito moral, gás de pimenta e caminhões de água para dispersar os manifestantes que protestavam hoje (29) em São Paulo contra o impeachment da presidenta afastada Dilma Rousseff. Pelo menos uma pessoa foi detida durante o ato, mas a Polícia Militar não confirmou a informação oficialmente e também não divulgou o número de manifestantes. Os organizadores, no início do ato, falaram na presença de 2 mil pessoas.","Os organizadores, no início do ato, falaram na presença de 2 mil pessoas na manifestaçãoRovena Rosa\/Agência Brasil","Após os jatos de água e as bombas, os manifestantes, que estavam concentrados em frente ao Museu de Arte de São Paulo (Masp), se dispersaram pela região. Parte deles seguiu pela Rua da Consolação em direção à Praça Roosevelt, no centro da cidade, e foram seguidos pela Tropa de Choque com bombas. Os manifestantes, por sua vez, jogavam lixeiras pelas ruas e as incendiavam, enquanto seguiam pelo local.","Enquanto isso, um grande número de policiais e de caminhões da Tropa de Choque permaneciam pela Avenida Paulista, concentrados principalmente próximo à Praça do Ciclista, para evitar que os manifestantes voltassem para a região. A avenida só voltou a ser liberada por volta das 21h. Pouco depois disso, os caminhões da Tropa de Choque saíram da Paulista, mas por volta das 22h, ainda haviam policiais pela região.","O protesto","O ato teve início por volta das 17h, na Praça do Ciclista. Por volta das 18h20 os manifestantes, convocados pelos movimentos Frente Povo Sem Medo e Frente Brasil Popular iniciaram uma caminhada pela avenida, com destino à Federação das Indústrias do Estado de São Paulo (Fiesp). Antes que eles chegassem ao local, policiais já faziam um bloqueio em toda a extensão da Avenida Paulista, na esquina com a Alameda Casa Branca, próximo ao Masp, impedindo que eles prosseguissem em caminhada.","Por volta das 18h50, os manifestantes tentaram forçar a passagem pelos policiais, que contiveram o ato arremessando bombas de efeito moral em direção aos manifestantes. Após as bombas, os manifestantes colocaram fogo em lixos e passaram a ficar concentrados no Masp, onde permaneceram até por volta das 20h, quando foram retirados à força do local pelos policiais.","A jornalistas, o major Teles, da Polícia Militar, comandante da ação de segurança hoje na Avenida Paulista, disse que as bombas foram necessárias porque era “preciso saber o itinerário e onde vai terminar a manifestação”. Segundo ele, os movimentos não informaram sobre o trajeto do ato. O major também disse que o bloqueio pretendia afastar os grupos favoráveis à presidenta afastada Dilma Rousseff do grupo que está acampado ao lado da Fiesp desde março deste ano e que defende o impeachment."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pm-usa-bombas-e-agua-para-reprimir-protesto-na-avenida-paulista","local":"São Paulo","tags":["manifestação","impeachment","São Paulo","Impeachment de Dilma"]}