{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 16h48","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1043292","title":"MST invade fazenda da senadora Ana Amélia","paragraphs":["A  senadora  diz  que  o  MST  invadiu  a  fazenda","em  retaliação  por  ela  ter  votado  a  favor  do    impeachment de Dilma  Arquivo\/Agência Brasil","O Movimento dos Trabalhadores Rurais Sem Terra (MST) ocupou, na madrugada de hoje (8), a fazenda Saco de Bom Jesus, que é, segundo informações da assessoria do movimento, “ligada” à senadora Ana Amélia (PP-RS). Cerca de 300 pessoas ocupam a propriedade, que fica no município de Formosa, em Goiás.","“O objetivo da ocupação é denunciar a existência de espaços improdutivos, ao mesmo tempo em que é negado a milhares de famílias um espaço de terra. A estimativa é que, em Goiás, haja de 5 mil  a 8 mil famílias acampadas à espera da terra”, diz o MST.","De acordo com o movimento, “as informações sobre a fazenda apontam várias contradições”, entre as quais incoerência sobre o tamanho da propriedade que teria 1,5 mil hectares segundo o Certificado de Cadastro de Imóvel Rural, junto ao Incra, e 1,9 mil hectares de acordo com o inventário do marido de Ana Amélia, falecido em 2011.","O MST alega ainda que a fazenda tem 600 cabeças de gado, conforme escritura pública de inventário, o que a classifica como improdutiva em relação a seu tamanho. “Pela legislação vigente, as entidades signatárias entendem que a lotação de gado não atende aos índices de produtividade do estado de Goiás. Seiscentas cabeças em 1.909 hectares resultariam numa lotação de 0,31 cabeça por hectare, índice que os movimentos sociais consideram muito baixo para quem diz representar o moderno modelo do agronegócio. De acordo com o Artigo 184 da Constituição Federal, a fazenda que não cumpre a função social deve ser declarada de interesse social e destinada para fins de reforma agrária”, lembra o informe do MST.","Além disso, o MST acusa a senadora de ter omitido, em declaração ao Supremo Tribunal Federal, que era dona de 36% da propriedade em 2011, quando foi iniciado o inventário de seu marido. “Em setembro de 2014, a Via Campesina se reuniu com o superintendente regional do Instituto de Colonização e Reforma Agrária (Incra) em Porto Alegre, Roberto Ramos, para exigir a vistoria da fazenda. Então candidata ao governo do estado do Rio Grande do Sul, a lei eleitoral exige que candidatos declarem integralmente seu patrimônio. O pedido de vistoria foi encaminhado à sede do Incra, mas a vistoria não teve andamento”, diz o movimento.","Retaliação","Em discurso no plenário do Senado, a senadora Ana Amélia disse que a ocupação foi uma retaliação do MST a ela por ter votado a favor do impeachment da presidenta Dilma Rousseff. Ana Amélia acusou o movimento de agir com o PT para “assassinar reputações”.","“Por isso, vocês não sabem de onde vem esse sentimento antipetista: vem dessa agressão, dessa forma criminosa de agir. Trezentas pessoas invadem. Não é para pedir mais terra. Não é para isso. É para retaliar, para me atemorizar porque eu votei a favor do impeachment. Mas não vão me assustar. Não vão. Não é desse jeito”, afirmou a senadora.","Ana Amélia informou que a fazenda já foi vendida, mas transferência não foi feita porque o pagamento só será concluído em 2017 e a propriedade está incluída no inventário de Octávio Cardoso, marido da senadora.","“Essa propriedade integrava espólio no inventário do meu marido, de saudosa memória, que me faz muita falta neste momento. Pois esse espólio e inventário não se terminam enquanto não há repartição dos bens no inventário, e tampouco eu poderia pegar aquilo que ainda não me pertencia – porque não havia sido concluído o inventário – como se parte daquilo fosse meu. Não era. Nenhuma parte era minha, porque o inventário ainda não havia sido acabado. E esse patrimônio eu só poderia declarar na hora da partilha desse patrimônio”, enfatizou.","A senadora concluiu pedindo desculpas “à família Frizzo”, atual proprietária da fazenda pelo episódio. “Quero pedir desculpas aos senhores por essa agressão. Vocês são inocentes. Não há nada. A fazenda já pertence aos senhores. E a titulação só será transferida em 2017, quando se encerrará o pagamento da última parcela dessa venda. Não se compra fazenda, não se vende dessa forma, pagamento à vista. Essa família não é corrupta. Essa família é honesta e fez uma compra adequada às suas posses e às suas possibilidades.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/mst-invade-fazenda-da-senadora-ana-amelia","local":"Brasília","tags":["MST","Invasão de fazenda","senadora Ana Amélia"]}