{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 13h51","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1038432","title":"LGBT: parlamentares defendem propostas para agravar penas de crimes de ódio","paragraphs":["Autora do projeto de lei (7582\/14) que propõe tornar crime os atos de intolerância contra Lésbicas, Gays, Bissexuais, Pessoas Trans e Intersexuais (LGBT) e outros grupos considerados vulneráveis, a deputada federal Maria do Rosário (PT-RS) disse hoje (17), no segundo dia do 13º Seminário LGBT do Congresso Nacional, que a proposta não avançou por interferências propositais de alguns deputados.","O texto, que tramita há dois anos, chegou a ser aprovado pela Comissão de Constituição e Justiça (CCJ) em novembro de 2014, mas foi arquivado em janeiro de 2015. O desarquivamento ocorreu um mês depois, mas a proposta foi redistribuída para que diversas comissões analisassem o mérito.","“Fechar os olhos à lei é o mesmo que fechar os olhos para muitos assassinatos todos os anos. O projeto estava pronto [para ser votado] e houve um pedido de redistribuição, que foi para várias comissões. Foi proposital. Foi uma redistribuição para travar”, disse.","A parlamentar lembrou de avanços em leis de proteção à mulher, citando a Lei Maria da Penha, e outros segmentos, como o Estatuto da Criança e Adolescente e o Estatudo do Idoso. “Podemos citar várias outras, mas não avançamos quando se trata de identidade de gênero. É uma negação de direito”, afirmou.","O destravamento da proposta foi cobrado pelos participantes do evento, que representam entidades da sociedade civil ligadas à comunidade LGBT. Uma das principais críticas foi a distribuição do texto para análise da Comissão de Segurança Pública e Combate ao Crime Organizado, integrada principalmente por parlamentares da chamada bancada da bala. Para a drag queen Lorelay Fox, que há 10 anos mantém uma conta no canal Youtube para promover debates sobre o preconceito, o autoconhecimento e reconhecimento podem reduzir a violência contra esta comunidade.","“A gente gosta de ser reconhecido como pertencendo a algum grupo, mas somos nós que temos que nos inserir neste grupo e não os outros que tem que nos colocar lá”, disse. Lorelay lembrou ainda que há preconceito e violência dentro da própria comunidade. “O público hetero enxerga a gente de forma até divertida, mas dentro da comunidade as pessoas te julgam muito. O preconceito é muito grande quando o homem invade qualquer barreira que invade o feminino. Sofri muito, mas me dei conta que me deixou mais forte anos depois. É um tabu muito grande. A roupa já é motivo para a gente ser odiado na sociedade. Ser drag é enfrentar todos os dias, o tempo inteiro, por vontade própria, o preconceito”, completou.","Mãe Nangetu, representante das religiões de matrizes africanas no Conselho Nacional de Promoção do Respeito e Valorização da Diversidade Religiosa da Secretaria de Direitos Humanos da Presidência da República, alertou que os terreiros são alvos de ataques frequentes por aceitarem a orientação sexual de cada pessoal. “O povo tem que ser repeitado. Os terreiros vivem hoje o medo da santa inquisição. É o ódio, a falta de respeito, a intolerância.  É meu dever ensinar para os meus filhos a respeitar os outros. A intolerância nasce dentro da nossa casa”, afirmou.","Para o deputado Jean Wyllys (PSOL-RJ) é preciso uma revisão do Código Penal para agravar crimes de ódio, mas esta não é a única solução para acabar com o preconceito no país. “A homofobia é antes de tudo uma vigilante de fronteiras de gênero. Aos 6 anos ouvi a palavra veado como forma de insulto e isto se repete pelo Brasil afora. E não é na escola. A escola é uma extensão do que acontece dentro das famílias”, afirmou.","Manifestação","No início da tarde, o encontro acabou sendo interrompido por um homem, não identificado, que vaiou e criticou os debates, se posicionando, no final do auditório Nereu Ramos, da Câmara, em forma de cruz, como manifesto contra o movimento. Jean Wyllys reagiu imediatamente, e disse que o manifestante estava na plateia filmando momentos do Congresso. “Você vai ser interpelado judicialmente por possíveis distorções destas imagens”, alertou o deputado.","Outro participante da segunda mesa do dia, Léo Mendes, da Articulação Brasileira de Gays (ARTGAY), reforçou o alerta ao indivíduo. “Eu não autorizo a utilização de nossa imagem. Chegou uma informação de que a pessoa promoveria curso de cura gay. Isto é crime de charlatanismo. E o fim disto é a delegacia”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lgbt-parlamentares-defendem-propostas-para-agravar-crimes-de-odio","local":"Brasília","tags":["lgbt","seminário","parlamentares","propostas","crimes de ódio"]}