{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 20h42","author":"Iolando Lourenço e Luciano Nascimento - Repórteres da Agência Brasil","links":[],"id":"node-1037091","title":"Câmara instala comissão especial para analisar PEC que limita gastos públicos","paragraphs":["A comissão especial da Câmara criada para analisar o mérito da proposta de emenda à Constituição (PEC 241\/16) que limita gastos públicos pelos próximos 20 anos foi instalada no início da noite de hoje (11). O deputado Danilo Fortes (PSB-CE) foi eleito presidente do colegiado por unanimidade. O relator da proposta é o deputado Darcisio Perondi (PMDB-RS). A PEC foi encaminhada à Câmara pelo Executivo.","A proposta, que teve sua admissibilidade aprovada pela Comissão de Constituição e Justiça da Câmara na terça-feira (9), determina que será fixado para cada exercício limite individualizado para despesa primária total dos poderes Executivo, Judiciário e Legislativo, além do Tribunal de Contas da União, Ministério Público da União e Defensoria Pública da União.","Darcísio Perondi pretende concluir o relatório até meados de setembroArquivo\/José Cruz\/Agência Brasil","A PEC estabelece que os gastos no exercício de 2017 devem ser iguais à despesa primária do exercício de 2016, corrigida pela variação do Índice Nacional de Preços ao Consumidor Amplo  (IPCA), publicado pelo Instituto Brasileiro de Geografia e Estatística (IBGE), ou de outro índice que substituí-lo para o período de janeiro a dezembro de 2016. ","A medida fixa ainda que os gastos em cada exercício posterior devem ser iguais ao do exercício imediatamente anterior, corrigidos pela variação do IPCA.","A comissão instalada hoje terá até 40 sessões ordinárias da Câmara para analisar, discutir e votar o parecer a ser apresentado pelo relator à proposta do governo. Se houver interesse, o relator poderá apresentar parecer a partir da décima primeira sessão da Câmara, a contar da sessão de amanhã (12).","O deputado Darcísio Perondi adiantou que, diante da importância da proposta para a economia do país, pretende concluir o relatório em meados de setembro. Após apreciado e votado na comissão, o parecer será levado à votação em dois turnos no plenário da Câmara.","Para ser aprovado são necessários pelo menos 308 votos favoráveis. Perondi informou que o objetivo é que a PEC seja aprovada pela Câmara e encaminhada à apreciação do Senado Federal já no mês de outubro.","O presidente da comissão convocou reunião do colegiado para o dia 22, quando serão eleitos os vice-presidentes do colegiado e votado alguns requerimentos. Nesta data, o relator também poderá apresentar o roteiro dos trabalhos."],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-instala-comissao-especial-para-analisar-pec-que-limita-gastos","local":"Brasília","tags":["Câmara","gastos públicos","PEC","comissão","instalação"]}