{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 19h27","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1037939","title":"Justiça Eleitoral encerra registro de candidaturas para eleições municipais","paragraphs":["","A Justiça Eleitoral encerrou hoje (15) às 19h o prazo para que partidos e coligações fizessem o registro de candidaturas dos escolhidos para concorrer às eleições de outubro, quando serão disputados os cargos de prefeito, vice-prefeito e vereador.","Até as 19h, foram registrados no sistema de candidatos do Tribunal Superior Eleitoral (TSE) 6.317 candidaturas para prefeitos, 6.282 registros para o cargo de vice-prefeito e de 166.117 para vereador.","O número toral deve ser computado assim que os Tribunais Regionais Eleitorais (TREs) atualizarem os dados.","Com o registro, caberá aos juízes eleitorais julgarem os pedidos de candidatura, que poderão ser indeferidos se os candidatos não cumprirem os requisitos legais, entre eles, estar elegível pela Lei da Ficha Limpa. A norma impede que pessoas condenadas por órgãos colegiados possam disputar eleições pelo prazo de oito anos.","Perfil","De acordo com os dados parciais do TSE, a maioria dos candidatos às eleições municipais de 2016 tem ensino médio completo e está na faixa etária de 40 a 49 anos. Cerca de 69% são homens e 31% são mulheres. Em relação a cor, 56% dos candidatos se declararam brancos, 35% pardos e o restante o tribunal classificou como “outros” na divulgação parcial dos dados, sem especificar mais cores. Entre as profissões mais comuns estão a de comerciante, agricultor e funcionário público municipal. Os partidos que têm mais candidatos na disputa são PMDB, PSDB, PP, PSD, PDT, PSB, PTB e PT. Propaganda Eleitoral A partir de amanhã (16), a propaganda eleitoral para o pleito de outubro passa a ser permitida na internet e nas ruas. De acordo com a Lei Eleitoral, os candidatos podem participar de carreatas, distribuir panfletos e usar carros de som de 8h às 22h. Também estão permitidos comícios das 8h às 24h.","A propaganda eleitoral no rádio e na televisão deve começar no dia 26 de agosto. A reforma eleitoral aprovada no ano passado reduziu de 90 para 45 dias o período de campanha."],"category":"Política","url":"\/politica\/noticia\/2016-08\/justica-eleitoral-encerra-registro-de-candidaturas-para-eleicoes-municipais","local":"Brasília","tags":["eleições 2016","TSE","Registro de candidaturas"]}