{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 13h44","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1046640","title":"Congresso não consegue quórum para votar Lei de Diretrizes Orçamentárias","paragraphs":["Na segunda tentativa, a sessão do Congresso Nacional marcada para às 11h de hoje (20) ainda não atingiu o quórum necessário (257 deputados e 41 senadores) para a votação da Lei de Diretrizes Orçamentárias (LDO) de 2017. Aberta com atraso, pouco antes do meio-dia, a sessão chegou a registrar a presença de 191 deputados e 39 senadores.","Ainda assim, o plenário segue visivelmente esvaziado mais de uma hora depois do início dos debates comandados pelo vice-presidente da Câmara, Waldir Maranhão. O cenário muito se deve à sessão do Senado que continua ocorrendo com debates sobre a medida provisória (MP 733), que trata da dívida dos agricultores. Apesar disso, senadores garantem que estão registrando presença na sessão mista, ainda que retornem para a votação no Senado.","A primeira tentativa teve o mesmo desfecho na noite de ontem, quando a sessão foi aberta às 19h. A estratégia de marcar duas sessões foi anunciada pelo presidente do Senado, Renan Calheiros (PMDB-AL), visando tentar avançar com os últimos itens da LDO, que autoriza o governo a elaborar o Orçamento para o ano e traça as regras para o uso dos recursos.","Destaques devem ser apreciados","O texto principal foi aprovado em agosto, mas deputados e senadores precisam apreciar três destaques para que a lei passe a ter validade. Entre os destaques há um que retira a autorização do Executivo de remanejar até 20% dos recursos do Programa de Aceleração do Crescimento (PAC), sem que seja exigida a autorização do Congresso Nacional.","Outros dois destaques tratam da autorização de bloqueio de recursos destinados à área de Ciência e Tecnologia.","A votação da LDO ainda depende da liberação da pauta do Congresso que tem, na fila, sete vetos presidenciais a projetos aprovados pelo Legislativo. Entre eles, vetos que tratam de reajustes salariais para diversas categorias do funcionalismo público e o que proibiu a ampliação para 100% a possibilidade de participação de capital estrangeiro nas empresas aéreas brasileiras.","Com quórum baixo na Câmara, Waldir Maranhão anunciou o cancelamento da sessão que ocorreria depois da sessão do Congresso para votar pedidos de urgência para projetos sobre a dívida ativa dos estados (PL 181\/15 e PL 3337\/15). Governadores têm pedido o avanço das duas propostas alegando a baixa arrecadação e a situação financeira dos estados."],"category":"Política","url":"\/politica\/noticia\/2016-09\/congresso-nao-consegue-quorum-para-votar-lei-de-diretrizes-orcamentarias","local":"Brasília","tags":["LDO","votação","Congresso Nacional","impasse"]}