{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 21h48","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1036762","title":"PF pede arquivamento de inquérito contra Humberto Costa na Lava Jato","paragraphs":["A Polícia Federal (PF) pediu ao Supremo Tribunal Federal (STF) o arquivamento do inquérito que investiga o senador Humberto Costa (PT-PE) na Operação Lava Jato. De acordo com a PF, as investigações não conseguiram comprovar que o parlamentar recebeu vantagens indevidas.","De acordo com depoimento de delação premiada do ex-diretor de Abastecimento da Petrobras Paulo Roberto Costa, Costa teria sido beneficiário de R$ 1 milhão para sua campanha eleitoral em 2010. O valor teria sido recebido por meio de um auxiliar do deputado.","O senador Humberto Costa havia sido citado na delação premiada do ex-diretor de Abastecimento da Petrobras Paulo Roberto Costa Fábio Rodrigues Pozzebom\/Agência Brasil","No relatório enviado ao Supremo, a PF afirma que “esgotadas as diligências vislumbradas não foi possível apontar indícios suficientes de autoria e materialidade” que possam confirmar as declarações de Paulo Roberto Costa sobre o senador petista.","Após receber o relatório policial, o ministro Teori Zavascki, relator da Lava Jato no Supremo, determinou que o procurador-geral da República, Rodrigo Janot, se manifeste sobre a investigação.","Caberá a Janot dar a palavra final sobre o arquivamento do inquérito.","Defesa","Após a decisão da PF, o advogado de Humberto Costa, Rodrigo Mudrovitsch, disse que vai pedir ao procurador-geral o arquivamento definitivo da investigação. “Foi um longo e exaustivo inquérito e o relatório final confirmou a posição da defesa de que não era verdadeira a acusação feita contra o senador Humberto Costa. Pedirei agora à PGR que acolha o relatório final e solicite ao STF o arquivamento do caso”, informou o defensor."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pf-pede-arquivamento-de-inquerito-contra-humberto-costa-na-lava-jato","local":"Brasília ","tags":["stf","Lava Jato","Polícia Federal","Humberto Costa","arquivamento"]}