{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 07h28","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1041462","title":"Separação de votações enfraqueceu entendimento de improbidade, diz especialista","paragraphs":["","O professor adjunto e coordenador de Graduação em Direito da Fundação Getulio Vargas, no Rio de Janeiro, Thiago Bottino, disse que ao separar as votações do impeachment e da manutenção dos direitos políticos da presidenta cassada Dilma Rousseff, o Senado contrariou a expectativa de que a questão fosse votada de maneira conjunta. Segundo ele, a decisão enfraqueceu o entendimento de que houve improbidade por parte da presidenta afastada. “Foi uma surpresa para as pessoas verem o Senado fazer essa separação. A gente fica imaginando o porquê da separação e aí, embora não vá mudar nada, fragiliza um pouco o reconhecimento de que houve de fato um crime ou improbidade, por essas pessoas que votaram de forma diferente”, afirmou.","Para o professor, o presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, que conduziu o julgamento no Senado, foi provocado por uma questão nova e reagiu no momento, considerando que era um julgamento político e, portanto, caberia ao Senado decidir se haveria o voto em separado. “Ele não estava agindo como juiz, estava agindo muito mais como um árbitro, como uma pessoa que conduz as discussões\". A atitude de Lewandowski, de deixar que os senadores decidissem, no voto, os efeitos foi uma forma de não se imiscuir na atribuição de outro poder, dado que é um julgamento político - a decisão não tem que ser de um membro do Judiciário. \"Dizer não votem significaria limitar o direito de escolha deles [senadores]”, afirmou.","De acordo com Bottino, com a segunda votação, o Senado preferiu não impor todas as consequências do processo de impeachment. “O que o Senado fez foi a opção de um impeachment sem todas as consequências, quer dizer, limitar as consequências daquela decisão de tirá-la. Reforça a ideia de que 'não queremos que ela seja presidente, porque não tem condição de gerir a nação, porém, não vamos aplicar os efeitos de inelegibilidade, isso é só para quem é culpado, quem foi condenado pela Justiça e não é o que nos move' ”, comentou.","Jurisprudência","Thiago Bottino descartou a possibilidade de a separação das votações criar uma jurisprudência, porque o conceito não pode ser aplicado em casos isolados. “Poderia falar que há um precedente, mas não é aquela ideia de um posicionamento reiterado, consolidado, até porque a gente teve dois impeachments com regras diferentes. É muito complicado falar de uma jurisprudência, de um precedente”, informou, lembrando que a separação das duas questões durante o julgamento não chegou a ser suscitada quando o processo começou no STF.","Ficha limpa","O professor contestou a aplicação da Lei da Ficha Limpa para esta situação, porque os conceitos são diferentes. A doutora em direito público e mestre em teoria do Estado e direito constitucional Silvana Batini, que tem o mesmo entendimento, disse que embora se aplique a outros cargos eletivos, a Lei da Ficha Limpa não pode ser usada em casos de afastamento de presidentes da República, para a interrupção de direitos políticos, porque essa possibilidade não foi incluída nessa legislação, uma vez que estava impressa na Constituição. Mas lembrou que a decisão acabou por provocar uma distorção.","“Com a decisão, o Senado retirou a consequência da inelegibilidade sobre a presidente da República e fez com que o presidente da República fosse o único cargo da República hoje que, sendo cassado, não sofre a consequência da inelegibilidade. Então, houve uma quebra do sistema das inelegibilidades no Brasil”, disse.","A professora acrescentou que, teoricamente, o precedente aberto nessa quarta-feira só poderá ser usado em outro impeachment de presidente da República. “A inelegibilidade, supressão de direito político de deputados cassados, governadores e prefeitos, decorre da Lei da Ficha Limpa e não da Constituição. Embora o sistema das inelegibilidades seja o único harmônico, tem fontes normativas diferentes. No caso de presidente da República, diretamente na Constituição e nos outros casos, na Lei da Ficha Limpa”.","Apesar disso, observou que como houve quebra desse sistema, é de se esperar que seja invocado em questões futuras de cassação de deputados. “É possível que a Câmara dos Deputados queira trazer para si o mesmo poder que o Senado demonstrou e atraiu”, afirmou, destacando que não acredita que isso possa prevalecer juridicamente, mas abre discussão, cria instabilidade e pode implicar mais questionamentos.","Bottino não acredita que possa prosperar no STF qualquer ação de questionamento das decisões do Senado. “O Judiciário tem buscado em todo o processo de impeachment dar o maior espaço possível para o Poder Legislativo. Interferir o menos possível. Mesmo os argumentos processuais não tiveram muito sucesso. Foi como eu vi o Supremo se comportando, deixando a maior parte das decisões com o próprio Legislativo”.","Para Silvana Batini, no entanto, como houve uma quebra no rito processual adotado pelo próprio STF, o tribunal pode ter que se posicionar no futuro sobre a questão. “Quando o ministro Lewandowski autoriza a votação em duas etapas, ele está alterando o rito. Por isso, estou dizendo que eventualmente o Supremo pode vir e decidir sobre isso, porque é uma questão de rito, de procedimento”.","Lava Jato","Thiago Bottino não acredita que o movimento dos senadores de manter os direitos políticos da presidenta cassada Dilma Rousseff tenha sido no sentido de proteção futura em casos de condenação por efeitos da Operação Lava Jato. “Não é para se proteger, porque essas pessoas estão com outro tipo de processo que não é o do impeachment, que é o processo judicial”."],"category":"Política","url":"\/politica\/noticia\/2016-09\/separacao-de-votacoes-enfraqueceu-entendimento-de-improbidade-diz","local":"Rio de Janeiro","tags":["impeachment","votações","separação","Senado","Professor","FGV"]}