{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 23h24","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/temer-cobra-de-ministros-firmeza-nas-reacoes-tese-golpista"],"id":"node-1041688","title":"PSDB dará todo apoio a medidas de Temer e a reformas estruturantes, diz Alckmin","paragraphs":["","O governador de São Paulo, Geraldo Alckmin, disse hoje (1º) que o PSDB vai dar “todo apoio” às medidas de “interesse do país” que serão anunciadas pelo presidente Michel Temer após ser efetivado no cargo, e considerou necessárias as reformas que o governo federal vai anunciar.","De acordo com Alckmin, que disputou as eleições presidenciais pelo PSDB em 2010, é “inegável” que o ambiente político melhorou após a aprovação, ontem (31), do impeachment da ex-presidenta Dilma Rousseff. Segundo ele, o momento agora é de retomar a atividade econômica e acelerar as “reformas estruturantes que o país precisa”.","“O PSDB dará todo apoio às medidas de interesse do país. Eu acho que exite um conjunto de reformas, medidas necessárias. O Brasil ficou caro antes de ficar rico. Então, é preciso fazer as reformas para poder adequar o tamanho do estado à questão fiscal”, afirmou o governador paulista.","O governador conversou com jornalistas após participar, em Brasília, da posse da ministra Laurita Vaz como presidente do Superior Tribunal de Justiça, mas evitou comentar o fatiamento da votação de ontem do Senado, que manteve os direitos políticos de Dilma. Ele também não quis responder sobre as perspectivas dos diferentes partidos da base para as eleições em 2018.","Após tomar posse, o presidente Michel Temer cobrou fidelidade aos ministros que compõem sua equipe e disse que não vai tolerar condutas de parlamentares que “desmereçam” o governo."],"category":"Política","url":"\/politica\/noticia\/2016-09\/psdb-dara-todo-apoio-medidas-de-temer-e-reformas-estruturantes-diz-alckmin","local":"Brasília","tags":["Geraldo Alckmin","PSDB","todo apoio","interesse do paí","Michel Temer","reformas"]}