{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 14h18","author":"Carolina Gonçalves e Karine Mello – Repórteres da Agência Brasil","links":[],"id":"node-1041202","title":"Senadores decidem que Dilma pode exercer função pública","paragraphs":["","Depois de aprovar a perda do mandato de Dilma Rousseff, o Senado também manteve, por 42 votos a 36, os direitos políticos de Dilma. Com isso, ela pode ocupar cargo público. Foram registradas três abstenções. A votação deste quesito foi feita separadamente a pedido de senadores do PT, que apresentaram o requerimento logo no início do dia e que foi acatado pelo presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, mesmo sob protestos de aliados do presidente interino Michel Temer.","Encaminhamentos","A senadora peemedebista Kátia Abreu  (TO) foi a primeira a argumentar contra a perda dos direitos políticos de Dilma Rousseff. Para fundamentar a argumentação, ela leu trecho escrito pelo presidente interino Michel Temer dizendo que as penas \"são autônomas e independentes\" e não \"acessórias\".","\"É uma pessoa que com certeza pode ser convidada para dar aulas em universidades\", disse. \"A presidente Dilma precisa continuar trabalhando para poder suprir suas necessidades. Não vote pelas palavras de uma pessoa, mas pela sua consciência e por aquilo que acreditam na personalidade da presidente Dilma\", disse.","Na defesa pela perda dos direitos, o senador Aloysio Nunes (PSDB-SP) afirmou que o Senado não protagonizou uma farsa, como declararam aliados de Dilma. “É um procedimento legítimo, que legitima a decisão que tomamos agora. Aqui não houve golpe”, assegurou. Nunes ainda criticou a comparação feita pelo senador Lindbergh Farias (PT-RJ), minutos antes, do atual julgamento com a sessão que declarou a vacância do cargo até então ocupado por João Goulart. “É uma burla a história deste país. Não tem nada a ver. Primeiro porque não houve deliberação do Congresso naquela ocasião. Em segundo porque o Congresso estava sitiado. As únicas desordens hoje em dia são promovidas pelas informações factoides que vive o PT. Pessoas que incendeiam pneus, pessoas que tiveram audácia de dizer que pegaria em armas se o impeachment fosse aprovado”, disse .","Nunes disse que a Constituição deixa claro que a perda do mandato no caso de crime de responsabilidade está associada à perda dos direitos políticos e afirmou que é possível ocupar função pública sem ocupar cargo público. “Além de invocar a letra da Constituição, quero invocar o artigo que trata da perda do mandato com a inabilitação”, pediu.","Sereno, o senador Capiberibe fez um apelo “em nome da conciliação” e do reencontro. “O sectarismo só nos divide mais”, afirmou ao destacar que a política tem que ser uma “atividade conciliadora”. “Não tivemos a capacidade de construir uma alternativa mais consensual. Fomos para o confronto. Mas não podemos esquecer o amanhã. Não basta derrotar? Tem que esmagar?”, disse.","Num tom dramático, Jorge Viana (PT-AC) fez uma analogia com a morte de Tiradentes e afirmou que a votação em duas fases está prevista na Lei do Impeachment (1.079). “Não estamos em Ouro Preto enforcando ninguém e para ter certeza, esquartejando”, disse. Viana disse que Dilma não poderá sequer dar aula em universidades se perder os direitos políticos. “Excessos todos cometemos aqui, mas todos nós, ainda mais num processo delicado como este, vamos ter que seguir convivendo com os outros”, disse.","O líder tucano Cássio Cunha Lima (PB) afirmou que “por trás” da possível manutenção dos direitos políticos há “mais um acordo entre Dilma e [o ex-presidente da Câmara Eduardo] Cunha porque o resultado dessa cassação terá repercussão na votação de Cunha [que vai definir o futuro de seu mandato em sessão agendada para o próximo dia 12]. O que estaremos fazendo é permitir que a presidente Dilma perca seu cargo e amanhã inicie uma campanha Brasil afora”, disse.","Cunha Lima antecedeu o presidente de seu partido, Aécio Neves (MG), que emocionado declarou: “Venceu a democracia, venceu a Constituição, venceu o Brasil”, comemorando o resultado. O presidente do Senado, Renan Calheiros (PMDB-AL), pediu a palavra e antecipou o voto contrário à inabilitação da petista."],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-decidem-que-dilma-pode-exercer-funcao-publica","local":"Brasília","tags":["impeachment de Dilma Rousseff","Michel Temer","direitos políticos"]}