{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 19h24","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1046924","title":"Maia diz que PEC do teto de gastos começa a ser votada em 17 de outubro","paragraphs":["","O presidente da República em exercício e presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje (21) que a Proposta de Emenda à Constituição (PEC) que limita os gastos públicos começará a ser votada no plenário da Câmara em 17 de outubro. De acordo com Maia, a matéria deverá ser encerrada até novembro."," ","Presidente da República em exercício, deputado Rodrigo Maia, durante o 14º Congresso Brasil CompetitivoJbatista\/Câmara dos Deputados","“Estive com o presidente Michel Temer no último sábado, e nós antecipamos em uma semana [a data para de início da votação]. Nós começaremos a votar essa matéria em plenário em 17 de outubro, e esperamos ter essa matéria encerrada no final de outubro, para que o Senado tenha 45, 50 dias para também votar essa matéria”, disse a uma plateia de empresários em evento sobre competitividade, na capital paulista. Maia ressaltou que a PEC está pronta para ser votada na Comissão Especial na Câmara e deverá estar aprovada até o dia 7.","O presidente interino disse ainda que o Projeto de Lei 4567 de 2016, que retira a obrigatoriedade de atuação da Petrobras como operadora única de todos os blocos contratados pelo regime de partilha de produção em áreas do pré-sal, será votado na primeira semana de outubro. “O projeto de lei é importante, o setor de óleo e gás tem cobrado a votação dessa matéria”, disse.","Reforma da Previdência","Rodrigo Maia disse esperar que até o final do ano a reforma da Previdência esteja já aprovada em comissão especial, e fique pronta para ser levada a plenário. “Não sei se há tempo hábil para tirar da comissão e colocá-la no plenário, mas se houver, nós faremos”.","“Será outra batalha, nós sabemos que aqueles que estão na transição estão lutando pela manutenção dos seus direitos. E o nosso desafio é mostrar que não haverá direitos sem reforma da Previdência”, destacou.","Críticas ao ministro do Trabalho","O presidente da Câmara defendeu que a agenda de reformas seja feita “passo-a-passo”, e que o governo e o Legislativo não deveriam tentar fazer \"tudo de uma vez\". “Querer fazer muita coisa de uma vez, não faz nada. É melhor que a gente faça tudo passo-a-passo”.","Maia criticou o ministro do Trabalho, Ronaldo Nogueira, que anunciou hoje que a reforma trabalhista ficará apenas para o segundo semestre de 2017. “Hoje o ministro do Trabalho diz que a reforma trabalhista vai ficar para o segundo semestre de 2017. Ele não deveria ter tratado de reforma trabalhista”, disse.","“Foram duas notícias ruins, da forma como ele comunicou antes, e o anúncio hoje, de que deixou tudo para segundo semestre do ano que vem. Às vezes é melhor falar pouco e produzir mais. Acho que a gente ajuda mais o nosso país”, acrescentou."],"category":"Política","url":"\/politica\/noticia\/2016-09\/maia-diz-que-pec-do-teto-de-gastos-comeca-ser-votada-em-17-de-outubro","local":"São Paulo","tags":["Rodrigo Maia","PEC dos gastos públicos"]}