{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 12h44","author":"Carolina Gonçalves e Karine Melo - Repórteres da Agência Brasil","links":[],"id":"node-1040727","title":"Dilma diz no Senado que crise não decorre de decretos","paragraphs":["","A senadora Simone Tebet afirmou que o governo Dilma “vendeu um Brasil irreal aos brasileiros”  e a “maquiagem” das contas levou à perda de confiança dos investidores, recessão e desemprego recordeAntonio Cruz\/Arquivo\/Agência Brasil","“Querer dizer que a crise fiscal do país é por conta de três decretos e uma operação de subsídio é inverter completamente a realidade. Não sei em que mundo estaríamos se uma crise na proporção que o Brasil está vivendo fosse devido a isto”.","A declaração é da presidenta afastada Dilma Rousseff em resposta a uma pergunta da senadora Simone Tebet (PMDB-MS) que quis saber se a petista se arrependia da política fiscal adotada durante seus mandatos. Simone Tebet afirmou que o governo Dilma “vendeu um Brasil irreal aos brasileiros”  e a “maquiagem” das contas levou à perda de confiança dos investidores, recessão e desemprego recorde.","“Não inventei a crise”, rebateu Dilma, que está há quase duas horas respondendo aos senadores. Ela reiterou que não cometeu crimes de responsabilidade dos quais é acusada e afirmou que a crise vivida pelo país é um reflexo da situação enfrentada por todas as economias do mundo. “Vocês estão criminalizando a política fiscal. Não foi o Brasil que passou por uma crise. Desde 2009 começamos a enfrentar a maior crise no mundo”, disse a presidenta afastada ao defender a política adotada durante o governo Lula, com medidas, segundo ela, anticíclicas para evitar que a crise afetasse o país. Decretos suplementares sem autorização","Sobre a acusação de ter editado decretos suplementares sem autorização do Poder Legislativo, Dilma repetiu que os instrumentos não criaram novas despesas e, sim, um remanejamento do uso de recursos da União. Ela ainda lembrou que havia um projeto de revisão da meta [fiscal] em tramitação no Congresso e disse que a meta “não é uma ação unilateral do Executivo”. “Havia prática do Congresso que você poderia editar o decreto e aguardar até a aprovação. Com a urgência da economia que não fica esperando, é preciso que você tome medidas imediatas que vão comprometer interesses econômicos e direitos sociais. Não tem uma observação do Congresso dizendo ‘Executivo você não pode fazer isto’”, disse. Ao rebater a acusação das pedaladas fiscais - atraso no repasse de recursos aos bancos públicos para a concessão de benefícios do Plano Safra - Dilma alertou que todo o mundo apoia a agricultura em seus países e voltou a afirmar que, constitucionalmente, o chefe do Executivo não interfere nestas políticas.","“Neste processo não está prevista a intervenção da presidente da República. Isto não mudou. Que eu não estava presente não é porque eu queria ou não. É que não estava previsto. Fica muito difícil me condenar por algo que não tem fundamento”, afirmou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/dilma-diz-que-crise-nao-decorre-de-decretos-senadora-afirma-que-ela-vendeu","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado","julgamento"]}