{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 18h04","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/carmen-lucia-toma-posse-hoje-na-presidencia-do-stf"],"id":"node-1044344","title":"Cármen Lúcia defende transformação do Judiciário ao assumir Presidência do STF","paragraphs":["Em seu primeiro discurso como presidente do Supremo Tribunal Federal (STF), a ministra Cármen Lúcia defendeu a transformação no Judiciário, diante da constatação dela de que a população brasileira está descontente com a Justiça do país. A ministra tomou posse hoje (12) e vai ocupar o cargo pelos próximos dois anos.","A ministra Cármen Lúcia tomou posse hoje e vai ocupar o cargo pelos próximos dois anosWilson Dias\/Agência Brasil","Para a ministra, uma transformação no Judiciário é \"urgente e necessária\", diminuindo o tempo de duração dos processos. De acordo com Cármen Lúcia, os cidadãos exigem satisfação de seus direitos.","\"Há de se reconhecer que o cidadão não há de estar satisfeito hoje com o Poder Judiciário. O juiz também não está. Para que o Judiciário nacional atenda como há de atender a legítima expectativa do brasileiro, não basta, ao meu ver, apenas mais uma vez reformá-lo\", disse a ministra.","A ministra quebrou o protocolo e começou seu discurso dirigindo-se aos cidadãos brasileiros, a quem chamou de \"autoridade suprema sobre todos nós, servidores públicos\". De acordo com a regra protocolar, a presidente deveria se dirigir aos integrantes da mesa de convidados, entre eles, o presidente Michel Temer e os presidentes da Câmara dos Deputados e do Senado.","Perfil","Cármen Lúcia Antunes Rocha tem 62 anos, foi indicada para o Supremo pelo ex-presidente Luiz Inácio Lula da Silva e tomou posse em 2006.","No seu dia a dia na Corte, a ministra mantém hábitos simples, como ir trabalhar em seu próprio carro. Ela é a única integrante do colegiado que não utiliza carro oficial com motorista. A ministra é solteira, não tem filhos e mora em um apartamento funcional do STF em Brasília.","No Supremo, a atuação da ministra pode ser resumida pelo rigor em casos envolvendo corrupção, pela postura firme a favor dos direitos das mulheres e o trato com a \"coisa pública\". "],"category":"Política","url":"\/politica\/noticia\/2016-09\/carmen-lucia-defende-transformacao-do-judiciario-ao-assumir-presidencia-do","local":"Brasília","tags":["Justiça","stf","Cármen Lúcia","Judiciário","Supremo","presidente do STF"]}