{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 18h47","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1040230","title":"STF: emissoras decidirão se partidos pequenos participarão de debates","paragraphs":["O Supremo Tribunal Federal (STF) decidiu hoje (25) que as emissoras de rádios e televisão têm a palavra final sobre a participação de candidatos às eleições de outubro nos debates. Por 6 votos a 5, a Corte firmou o entendimento de que os candidatos que pertencem a “partidos nanicos” não podem ser impedidos de participar dos debates pelos demais concorrentes.","No julgamento, que foi iniciado ontem (25), o Supremo discutiu a validade das regras estipuladas pela Lei 13.165\/2015, conhecida como mini-reforma eleitoral, para os debates em emissoras de rádio e televisão.","A maioria dos ministros entendeu que as emissoras podem garantir a participação de candidatos que tenham notoriedade, mas que poderiam ser excluídos por dois terços dos concorrentes, segundo a legislação. Durante o julgamento foi citado os casos dos candidatos Marcelo Freixo (PSOL-RJ) e Luiza Erundina (PSOL-SP), que não participaram dos debates da TV Bandeirantes para a disputa das prefeituras do Rio de Janeiro e de São Paulo.","O ministro Celso de Mello votou hoje e julgou a restrição da participação nos debates inconstitucionalFabio Rodrigues Pozzebom\/Agência Brasil","De acordo com o Artigo 46 da nova norma, é assegurada nos debates “participação de candidatos dos partidos com representação superior a nove deputados e facultada a dos demais”. Com a regra, a participação de candidatos de partidos que tem nove ou menos parlamentares na Câmara Federal era facultativa e dependia da aprovação de dois terços dos candidatos aptos.","As regras foram contestadas por quatro ações protocoladas por partidos e pela Associação Brasileira de Emissoras de Rádio e Televisão (Abert) contra a regra que limita a participação de candidatos nos debates em emissoras de rádio e de televisão.","Votos","Em um dos votos proferidos hoje (25), o ministro Celso de Mello julgou a restrição da participação nos debates inconstitucional.  Segundo o ministro, a limitação fere a liberdade de manifestação dos candidatos que representam grupos minoritários e dá tratamento discriminatório por impedir acesso aos programas de TV e rádio. ","\"A regulação normativa pelo Congresso Nacional não pode comprometer o debate público, sob pena de transgredir o próprio sentido que informa a ideia de democracia deliberativa, o que culminaria por aniquilar o direito básico que impõe ao Estado respeito ao princípio de igualdade de oportunidades.\"","Na sessão de ontem (24), o relator das ações sobre o caso, o ministro Dias Toffoli defendeu a norma e disse que os debates são facultativos. “Nenhum partido político, nenhum candidato, nenhuma coligação tem direito subjetivo a exigir que uma emissora faça o debate”, disse Toffoli.","O ministro Luís Roberto Barroso divergiu por entender que as emissoras podem convidar candidatos não aptos, que não podem ser excluídos por dois terços dos aptos.","“A solução proposta evita que tanto os candidatos quanto as emissoras possam intervir de modo ilegítimo na conformação dos participantes dos debates, garantindo-se de modo mais pleno a liberdade de informação, a paridade de armas e legitimidade do pleito”, disse o ministro."],"category":"Política","url":"\/politica\/noticia\/2016-08\/stf-decide-que-emissoras-decidirao-se-partidos-nanicos-partiparao-de","local":"Brasília","tags":["eleições 2016","partidos nanicos","debates em rádios e TVs","participação de partidos em debates","stf"]}