{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 22h04","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1039069","title":"Governo propõe teto de gastos já para 2017, antes da aprovação da PEC 241","paragraphs":["O ministro da Fazenda, Henrique Meirelles, anunciou hoje (19) a aprovação, pelo governo,  da proposta de Lei Orçamentária Anual (LOA) , que definiu que os gastos públicos para o ano de 2017 estarão limitados ao que já foi gasto em 2016, acrescido da inflação. A proposta, que tem o mesmo conteúdo da proposta de emenda constitucional (PEC) 241, foi aprovada em reunião entre o presidente interino Michel Temer, ministros e líderes do Congresso Nacional, realizada em São Paulo.","“Nós participamos hoje de uma reunião dirigida pelo presidente, com a presença do presidente do Senado, do presidente da Câmara, diversos líderes e ministros. O objetivo fundamental da reunião foi definir alguns pontos básicos da proposta para o orçamento de 2017 do governo federal”, disse Meirelles.","Segundo ele, algumas diretrizes básicas foram adotadas e as mais importantes foram aquelas relacionadas ao crescimento dos gastos em relação ao ano anterior e às despesas com educação e saúde: “O que foi definido é que, no caso das despesas totais, nós vamos mandar uma proposta de orçamento que já está consistente com a proposta de emenda constitucional, que limita o crescimento dos gastos públicos federais até no máximo a inflação do ano anterior. Portanto, nesses termos, as despesas totais do ano de 2017 serão aquelas de 2016 previstas, acrescidas da inflação prevista para 2016, de 7,2%”. No entanto, os gastos com saúde e educação estão sujeitos a outra vinculação constitucional, que é a existência de um limite mínimo, atrelado à receita líquida.","“Como não poderia deixar de ser, na medida em que estamos mandando essa proposta na vigência da Constituição atual, estamos evidentemente atendendo aos termos fixados, que é a fixação de limites mínimos para despesas e investimento em educação e saúde para o ano de 2017. Estamos simplesmente seguindo as normas da constituição atual”, disse Meirelles.","Ele lembrou que há a proposta de mudar os critérios para que o crescimento em saúde e educação sejam vinculados à inflação do ano anterior. Caso a PEC 241 seja aprovada, as despesas de educação e saúde “passarão a evoluir não mais vinculadas à receita tributária líquida – que pode subir e muitas vezes mais até do que a inflação, certamente, nos momentos em que o país está crescendo, mas, em momento de recessão até menos – e passarão a evoluir de acordo com a inflação do ano anterior, portanto consistente com o teto”, disse o ministro.","Participaram da reunião, além de Temer e Meirelles, o presidente da Câmara, Rodrigo Maia (DEM); o presidente do Senado, Renan Calheiros (PMDB); o ministro da secretaria de governo, Gedel Vieira Lima; o ministro da Casa Civil, Eliseu Padilha; o ministro do Planejamento, Dyogo Oliveira; o ministro da Secretaria de Programa de Parcerias de Investimentos, Moreira Franco; o líder do governo no Senado, Aloísio Nunes (PSDB); o líder do governo na Câmara, André Moura (PSC); a líder do PMDB no Senado, Rose de Freitas; e o deputado federal Carlos Sampaio, também do PSDB.  "],"category":"Política","url":"\/politica\/noticia\/2016-08\/governo-propoe-teto-de-gastos-ja-para-2017-antes-da-aprovacao-da-pec-241","local":"São Paulo","tags":["Henrique Meirelles","proposta de Lei Orçamentária Anual","os gastos públicos","ano de 2017","PEC 241","Michel Temer"]}