{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 08h11","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1046739","title":"Com 55% de eleitorado feminino, Vitória não tem nenhuma candidata à prefeitura","paragraphs":["Mais de 232 mil eleitores estão aptos para participar do pleito que escolherá, no dia 2 de outubro, o novo prefeito de Vitória. Destes, 55% são mulheres. A capital do Espírito Santo, no entanto, não registra nenhuma candidata do sexo feminino na disputa pelo poder executivo municipal. Disputam o cinco candidatos: Amaro Neto (SD), André Moreira (PSOL), Lelo Coimbra (PMDB), Luciano Rezende (PPS) e Perly Cipriano (PT).","A eleição deste ano marca também uma queda incomum do número de eleitores: no pleito de 2012, 255 mil eleitores estavam aptos a votar, contra 232 mil neste ano. Segundo o site do Tribunal Superior Eleitoral (TSE), é a primeira vez desde 2008 que o quantitativo de pessoas aptas a votar cai. A maior mudança se deu na faixa etária entre 21 e 44 anos, que reduziu de aproximadamente 130 mil eleitores em 2012 para 115 mil este ano. No grupo entre 60 e 69 anos, porém, houve aumento de 24 para 28 mil.","Conforme os dados informados à época do cadastro eleitoral, 31,7% dos eleitores possuem ensino superior completo; 9,6% tiveram acesso ao ensino superior, mas não concluíram ainda ou abandonaram. Os eleitores que tem ensino médico completo ou incompleto somam 37,5% e aqueles que tem no máximo o ensino fundamental representam 21%.","Disputa","Atual prefeito da capital capixaba, Luciano Rezende (PPS) pleiteia um segundo mandato. Para isso, ele conseguiu ampliar as alianças políticas que lhe garantiram a vitória em 2012. Se naquela ocasião ele contou com a apoio de sete legendas, dessa vez sua coligação reuniu 12 partidos. O PSB indicou o nome de Sérgio Sá como vice da chapa.","Uma outra articulação, de dez partidos, lançou o nome do deputado estadual Amaro Neto (SD) que, em 2014, foi o candidato mais votado para a Assembleia Legislativa do Espírito Santo com 55,4 mil votos. Roberto Ribeiro (PDT) é o vice na chapa.","A coligação de Amaro Neto conta ainda com com dois partidos que participaram do atual mandato de Luciano: o PTN e o PR. Na eleição de 2012, o PR havia indicado Waguinho Ito como vice de Luciano. Em 2013, porém, o vice-prefeito se transferiu para o PPS e se tornou correligionário do prefeito capixaba.","O PSC e o PRP são outros dois partidos que também integraram o atual governo, mas decidiram agora por novos caminhos. As legendas participam de uma coligação de sete partidos que lançou o deputado federal Lelo Coimbra (PMDB). Seu vice é o presidente do PSDB de Vitória, Wesley Goggi.","Perly Cipriano (PT) e André Moreira (PSOL) não conseguiram agregar outras legendas para uma coligação e se candidatam em chapas puro-sangue, isto é, quando o vice pertence ao mesmo partido. Ex-vereador da capital capixaba e ex-deputado estadual do Espírito Santo, Perly tem como vice Izabel Lima, conhecida como professora Bel.","Já o advogado e ativista dos direitos humanos André Moreira terá como vice a servidora aposentada do Instituto Nacional de Colonização e Reforma Agrária (Incra), Brice Bragato. Ela já foi vereadora no município de Serra (ES) pelo PT, partido do qual se desvinculou em 2005. Posteriormente ela se filou ao PSOL.","Para o cargo de vereador, Vitória registra 245 candidatos, que disputam 15 vagas."],"category":"Política","url":"\/politica\/noticia\/2016-09\/com-55-de-eleitorado-feminino-vitoria-nao-nenhuma-candidata-prefeitura","local":"Belo Horizonte","tags":["Espírito Santo","eleicoes2016","urna","TSE"]}