{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 12h34","author":"Yara Aquino – Repórter da Agência Brasil","links":[],"id":"node-1038039","title":"Esporte mundial perdeu um líder expressivo, diz Temer sobre morte de Havelange","paragraphs":["O presidente interino Michel Temer lamentou hoje (16), em nota, a morte do ex-presidente da Federação Internacional de Futebol (Fifa) João Havelange. \"O esporte mundial perdeu hoje um dos seus mais expressivos líderes”, disse. Havelange tinha 100 anos e estava internado no Rio de Janeiro desde o mês passado, para tratamento de pneumonia.","\"João Havelange se dedicou com afinco ao desenvolvimento do esporte e, principalmente, do nosso futebol. Presto solidariedade aos familiares e amigos neste momento de pesar”, registrou Temer em nota.","Advogado e empresário, seu interesse pelos esportes começou ainda na infância. Aos 20 anos, competiu com a equipe de natação brasileira nas Olimpíadas de Berlim. Em 1952, participou dos Jogos de Helsinque, na Finlândia, como jogador de polo aquático.","Quatro anos depois, assumiu a presidência da extinta (CBD), que reunia 24 esportes, entre eles, o futebol. Durante 18 anos à frente da entidade, viu o Brasil ser tricampeão mundial de futebol ao vencer as Copas de 1958 (Suécia), 1962 (Chile) e 1970 (México).","Em 1974, foi eleito presidente da Fifa, o primeiro de um país fora da Europa a liderar a organização. Após sucessivas reeleições, permaneceu como o homem mais poderoso do futebol por 24 anos, período em que organizou seis Copas do Mundo e visitou mais de 180 países. À frente da Fifa, foi apontado como o responsável por várias transformações no futebol em todo o planeta.","Depois da Fifa, passou a dedicar-se a negócios empresariais e ao trabalho filantrópico. Desde 1963, integrava o Comitê Olímpico Internacional (COI) e era o mais antigo membro do órgão. Em 2011, renunciou em meio a ameaça do COI abrir uma investigação contra ele por suspeita de corrupção. Havelange justificou, na época, a saída por motivos de saúde. Fora do COI, ele conseguiu evitar punição e o processo foi arquivado.","Em 2012, depois de longa batalha jurídica, os documentos do processo suíço foram publicados e, neles, provou-se que Havelange havia \"fraudado\" a Fifa. Em 2013, ele renunciou ao cargo de presidente de honra da organização."],"category":"Política","url":"\/politica\/noticia\/2016-08\/esporte-mundial-perdeu-um-lider-expressivo-diz-temer-sobre-morte-de","local":"Brasília","tags":["Michel Temer","João Havelange","pneumonia","morte","esporte","Fifa"]}