{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 16h51","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1041286","title":"Mais de 4,5 mil itens do patrimônio da União estão desaparecidos, diz TCU","paragraphs":["O Tribunal de Contas da União (TCU) quer saber onde foram parar 4.564 itens do patrimônio da União que estão registrados como extraviados nos sistemas da Presidência da República. Entre os itens desaparecidos, estão travessas, aparelhos de som, vasos decorativos e até um faqueiro de prata que foi presente da rainha Elizabeth II, da Inglaterra.","Para o relator da matéria, ministro Walton Alencar Rodrigues, o desaparecimento dos itens mostra um sistemático desvio do patrimônio público e o retrato da incapacidade de apuração dos fatos. “É como se, a cada dia, no período de 2010 a 2016, incluídos sábados, domingos e feriados, mais de dois itens do patrimônio nacional desaparecessem de dentro da Presidência da República, apesar da fiscalização exercida por inúmeros agentes de segurança”, disse Rodrigues.","No mesmo processo, o TCU questiona a destinação de 1.073 presentes recebidos pela Presidência da República entre 2003 e 2016. Segundo o relatório, 361 desses presentes foram classificados como pessoais ou consumíveis, como, por exemplo, medalhas, bebidas ou alimentos. Quinze itens considerados de natureza pública foram incorporados ao patrimônio da Presidência da República.","Na opinião de Rodrigues, a incorporação dos presentes é resultado de uma interpretação equivocada de um decreto, o que “hostiliza os princípios da legalidade e moralidade administrativa”. “Os presentes são recebidos pelos presidentes brasileiros em razão da natureza pública e representativa do cargo que ocupam, e não como mecanismo de obtenção de receita ou acumulação de patrimônio”, explicou.","O TCU deu 120 dias para que seja identificada a localização de 568 bens recebidos na gestão do presidente Luiz Inácio Lula da Silva e que sejam incorporados ao acervo público 144 bens recebidos pela presidenta Dilma Rousseff, cujo processo de impeachment foi aprovado nesta quarta-feira pelo Senado. Também foi determinado que as pessoas físicas ou jurídicas que estiverem com os acervos presidenciais não poderão vender ou doar os objetos. Os ministros do Tribunal de Contas da União também recomendaram à Casa Civil que faça estudos para aperfeiçoar a legislação que regulamenta os acervos dos presidentes da República, para deixar claro os motivos e as excepcionais ocasiões em que os itens recebidos podem ser de propriedade do presidente, permanecendo os demais como bens públicos.","Texto ampliado às 16h58"],"category":"Política","url":"\/politica\/noticia\/2016-08\/mais-de-45-mil-itens-do-patrimonio-da-uniao-estao-desaparecidos-diz-tcu","local":"Brasília","tags":["TCU","patrimônio da União","Presidência da República","presentes recebidos","itens desaparecidos"]}