{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 13h48","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/janaina-paschoal-termina-fala-emocionada-e-diz-que-e-defensora-do-brasil"],"id":"node-1040994","title":"Cardozo chora e critica citação de Janaína a netos de Dilma","paragraphs":["","Brasília - O advogado de defesa, José Eduardo Cardozo, fala durante o quinto dia do julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff, no Senado Marcelo Camargo\/Agência Brasil","Ao deixar o plenário do Senado para o intervalo do almoço, José Eduardo Cardozo, advogado de defesa da presidenta afastada Dilma Rousseff, foi às lágrimas ao conversar com jornalistas. “Nunca deixei de me emocionar diante da injustiça. Aquele que perde a emoção diante da injustiça se desumanizou”, disse.","Cardozo disse que as palavras da acusação foram “muito duras”. “Para quem conhece Dilma Rousseff, pedir sua acusação para defender seus netos é algo que me atingiu muito fortemente”, disse ao se referir à fala final da colega Janaína Paschoal (acusação) que pediu desculpas à presidenta da República afastada por saber que a situação que ela vive não é fácil e, como uma das autoras do processo, ter causado sofrimento à petista. \"Peço que ela um dia entenda que eu fiz isso pensando também nos netos dela\", disse Janaína.","“Achei profundamente injusta a menção aos netos. Eu não condeno alguém dizendo que vou resolver o futuro dos netos”, disse Cardozo.","Sobre o resultado do julgamento que deve ser conhecido amanhã (31), o líder do PT no Senado, Humberto Costa (PE), disse que ontem estava muito desanimado, mas hoje está otimista. Segundo Costa, cerca de dez senadores ainda estão indecisos e podem votar favoravelmente à Dilma. O petista, no entanto, não arriscou o placar. Ele acrescentou que a presidenta está acompanhando hoje o julgamento do Palácio do Alvorada e que, nos bastidores, muitas conversas estão sendo travadas com os indecisos.","O presidente do Supremo Tribunal Federal, Ricardo Lewandowski, que comanda a sessão, suspendeu os trabalhos para o almoço por uma hora e retomará o julgamento as 14h10. No retorno, acusação e defesa voltam a ter a palavra para fazer a réplica e a tréplica. Para cada um desses passos, eles terão mais uma hora."],"category":"Política","url":"\/politica\/noticia\/2016-08\/cardozo-chora-e-fala-em-injustica-contra-dilma","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado Federal","Ricardo Lewandowski"]}