{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h53","author":"Iolando Lourenço e Mariana Jungmann - Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040246","title":"Senadores favoráveis ao impeachment querem impugnar testemunhas de Dilma","paragraphs":["","Os aliados do governo do presidente interino Michel Temer vão tentar impugnar as seis testemunhas de defesa da presidenta afastada Dilma Rousseff. De acordo com o líder do Democratas, senador Ronaldo Caiado (GO), o mesmo argumento utilizado para colocar em suspeição o procurador do Ministério Público da União (MPU) junto ao Tribunal de Contas da União (TCU), Julio Marcelo de Oliveira, poderá ser também adotado para as testemunhas arroladas pela defesa.","Senador Ronaldo Caiado quer usar mesmo argumento usado para colocar em suspeição procurador do TCU para impugnar testemunhas da defesaMarcelo Camargo\/Agência Brasil","“Veja o caso dessa testemunha, essa Esther [Dweck, ex-secretária de Orçamento Federal], que nossa assessoria levantou a vinculação dela com o gabinete da senadora Gleisi Hoffmann. Ela foi lotada inicialmente na Comissão de Assuntos Econômicos e transferida para o gabinete da senadora Gleisi Hoffmann”, disse Caiado.","Oliveira foi rebaixado da condição de testemunha a informante porque havia se manifestado anteriormente em ato a favor da rejeição das contas de Dilma Rousseff no Tribunal de Contas da União. O questionamento para a mudança de condição foi feito pela defesa de Dilma e aceito pelo presidente Ricardo Lewandowski. Para Caiado, outras testemunhas de defesa vão se enquadrar na mesma linha de argumentação.","“Temos também o caso do economista [Luiz Gonzaga] Beluzzo, que encaminhou ao Supremo Tribunal Federal um manifesto pedindo o encerramento do processo contra a presidente Dilma. Então você vê que, na verdade, eles não apresentaram nenhuma testemunha. Eles simplesmente trouxeram aqui alguns militantes para tentar trazer uma versão que é muito mais partidária e ideológica do que fazer uma narrativa dos fatos”, disse Caiado.","Tentativa anterior","O senador tentou impugnar o depoimento dessas testemunhas anteriormente, mas o presidente do julgamento, ministro Ricardo Lewandowski, pediu que a questão de ordem fosse formulada somente no momento em que as testemunhas forem começar a ser ouvidas. Por isso, ele deverá aguardar o fim da oitiva das testemunhas da acusação – depois de Julio Marcelo falará o auditor do TCU Antônio Carlos Costa D'Ávila.","O advogado de Dilma Rousseff, José Eduardo Cardozo, rebateu os argumentos que pedem a impugnação de suas testemunhas. Segundo ele, o que difere o caso do procurador Julio Marcelo de Oliveira dos demais é que a tese da defesa não é embasada apenas no depoimento dessas testemunhas.","“Nenhuma das nossas testemunhas formulou as teses da defesa, apenas participou de fatos ou de processos, nenhum foi o mentor de tudo. Julio Marcelo é o mentor da tese da acusação. Ele é citado do começo ao fim no relatório do senador Antonio Anastasia, todas as ideias estampadas na acusação vêm da ideia jurídica de Julio Marcelo”, disse.","Testemunha suspeita","O advogado de defesa, José Eduardo Cardozo, disse que todo o processo foi contaminado por ter sido parcialWilson Dias\/Agência Brasil","Para Cardozo, a decisão de Lewandowski de colocar o procurador em suspeição foi “muito importante”, porque corrobora com as alegações da defesa de que ele esteve empenhado pessoalmente em condenar a presidenta.","“Fica claro que tudo aquilo que o procurador Julio Marcelo disse é uma situação de uma testemunha considerada, à posteriori, suspeita. Então tem que ser olhado com esta questão. E como testemunha suspeita, nem o compromisso de dizer a verdade ele tem”, disse.","O advogado de defesa alegou ainda que todo o processo foi contaminado por ter sido parcial e disse que “no momento certo, nós iremos, se necessário for, para as instâncias necessárias”. “Se os direitos da presidenta e daqueles que a elegeram forem lesados, nós iremos ao Supremo Tribunal Federal e a todas as instâncias que possam reconhecer o absoluto descomprometimento com o Estado de Direito e com a democracia que esse processo representa”, disse.","Retorno da sessão","Depois de mais um intervalo de uma hora, o Senado retomou às 19h para a sessão de depoimentos de testemunhas do julgamento final do processo de impeachment da presidenta afastada Dilma Rousseff. Os senadores continuam fazendo questionamentos ao procurador do Tribunal de Contas da União (TCU), Júlio Marcelo.","Nove senadores ainda faltam questionar o procurador do Tribunal de Contas da União, Júlio de OliveiraMarcelo Camargo\/Agência Brasil","Nove senadores ainda faltam questionar Júlio Marcelo. O procurador é a primeira das oito pessoas indicadas pela acusação e pela defesa para falarem nessa fase final de julgamento do impeachment.","O segundo a ser questionado pelos senadores será o auditor federal Antonio Carlos Costa D’Ávila Carvalho Junior. Ele foi indicado como testemunha de acusação. O auditor já se encontra nas dependências do Senado. Ele ficará incomunicável até o início do seu depoimento, previsto para ser iniciado depois da fala de Júlio Marcelo.","As testemunhas indicadas para falarem aos senadores estão hospedadas em um hotel em Brasília e só podem deixar o local para irem depor."," ","Matéria atualizada às 20h15 para acréscimo de informação",">> Siga aqui o julgamento final no Senado"," "," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/senadores-favoraveis-ao-impeachment-querem-impugnar-testemunhas-de-dilma","local":"Brasília","tags":["impeachment","julgamento final","Ronaldo Caiado","José Eduardo Cardozo","Dilma Rousseff"]}