{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 20h18","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1045371","title":"Reajuste dos defensores públicos é vetado em partes por Temer","paragraphs":["O presidente Michel Temer vetou parcialmente o projeto de lei que propunha um reajuste por categorias para os defensores públicos federais. A matéria aprovada no Congresso Nacional aumentava o salário dos servidores de forma parcelada até 2018, sendo que cada categoria teria, ao final, uma diferença de 5% entre si.","Presidente Michel Temer vetou reajuste por categorias para os defensores públicos federaisBeto Barata\/PR","Com os vetos, o presidente vai autorizar um reajuste de 7% para todas as categorias, pago apenas em uma parcela. De acordo com o Palácio do Planalto, o pagamento será garantido assim que a sanção da lei for publicada no Diário Oficial da União.","Da forma como foi aprovado no Congresso Nacional, o subsídio mensal do chefe da Defensoria Pública da União iria de R$ 31.090 para R$ 33.763. Já os funcionários em início de carreira receberiam um reajuste que, em 2018, significaria uma mudança de mais de 60%, dos atuais R$ 17.330 para R$ 28.947. A diferença dos aumentos se devia ao escalonamento de 5% entre o servidor no nível mais alto e sua categoria imediatamente inferior, que estava prevista no Artigo 2º do projeto de lei aprovado. Este escalonamento foi vetado.","As mudanças também previam um reajuste retroativo, já que o projeto de lei, aprovado pelo Senado no fim de agosto, estabelecia a primeira parcela em julho deste ano. Com os vetos, o reajuste de 7% será pago de uma vez e sem retroativo. A nova lei deve ser publicada no Diário Oficial da União desta sexta-feira (16)."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/reajuste-dos-defensores-publicos-e-vetado-em-partes-por-temer","local":"Brasília","tags":["Michel Temer","veto ao reajuste de defensores públicos federais","reajuste de defensores públicos federais","defensores públicos federais"]}