{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 13h32","author":"Ana Cristina Campos – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/e-uma-situacao-extremamente-grave-diz-mendes-sobre-assassinato-de-politicos"],"id":"node-1043183","title":"Gilmar Mendes teme financiamento do crime organizado nas eleições do Rio","paragraphs":["O presidente do Tribunal Superior Eleitoral (TSE), ministro Gilmar Mendes, reiterou hoje (8) sua preocupação com a situação de violência contra candidatos às eleições municipais de 2016 na Baixada Fluminense, onde casos de assassinatos contra políticos ocorrem com frequência. ","Para ministro Gilmar Mendes, a preocupação é que o crime organizado se organize politicamenteWilson Dias\/Agência Brasil","“Temos notícia de que no Rio o sistema paralegal, paramilitar, tem tido atuação e participação efetiva no processo eleitoral. Temos preocupação que o crime organizado participe do financiamento das eleições e temos preocupação que o crime organizado se organize politicamente. Isso precisa ser objeto de preocupação de todas as autoridades”, disse Gilmar Mendes.","Ele deu a declaração após ser perguntado sobre a operação deflagrada na manhã desta quinta-feira pela Polícia Civil do Rio de Janeiro para prender suspeitos de envolvimento com a morte de políticos na Baixada Fluminense. Em nove meses, 13 pessoas envolvidas com a política local foram assassinadas na região.","A ação tem como base investigações da Delegacia de Homicídios da Baixada Fluminense e conta com o apoio do Grupo de Atuação de Combate ao Crime Organizado (Gaeco), do Ministério Público Estadual do Rio de Janeiro.","A Justiça Eleitoral já pediu apoio à Polícia Federal nas investigações desses crimes. A morte mais recente foi a do cabo eleitoral Alan Moreira, cujo corpo foi encontrado em Belford Roxo no dia 30 de agosto.","Alan foi morto depois de ter sido sequestrado com o candidato a vereador do município Alex do Gás, a esposa de Alex e mais um integrante da equipe. A esposa de Alex e outro membro da equipe acabaram sendo liberados e Alex conseguiu fugir, mas Alan foi morto.","*Colaborou Vitor Abdala"],"category":"Política","url":"\/politica\/noticia\/2016-09\/gilmar-mendes-teme-financiamento-do-crime-organizado-nas-eleicoes-do-rio","local":"Rio de Janeiro","tags":["TSE","Gilmar Mendes","rio","eleições","crime organizado"]}