{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 20h15","author":"André Richter - Repórter da Agência Brasil","links":["http:\/\/inserir link http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/ministerio-publico-diz-que-existe-pressao-externa-para-aceitar-delacao-da","http:\/\/[inserir link http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/operacao-sobre-fundos-de-pensao-leva-seis-pessoas-policia-federal-em-sp"],"id":"node-1042220","title":"Moro diz que nova prisão de Léo Pinheiro não tem relação com acordo de delação","paragraphs":["","O juiz da 13ª Vara Federal de Curitiba, Sérgio Moro, disse hoje (5) que a nova prisão do ex-presidente da construtora OAS, Léo Pinheiro, não tem relação com a suspensão das negociações do acordo de delação premiada na Operação Lava Jato.","Na decisão em que autorizou a medida, Moro afirmou que a prisão “nada afeta essa questão e eventual retomada da negociação”. O empreiteiro foi preso hoje, pela segunda vez na Lava Jato, em São Paulo, e transferido para a carceragem da Polícia Federal em Curitiba.","No despacho, Moro também explicou que o pedido de prisão de Léo Pinheiro foi feito em março e que demorou para tomar a decisão para aguardar o andamento das investigações.","No processo em que a prisão foi cumprida, Pinheiro responde pelo crime de corrupção, pela suspeita de pagar propina ao ex-senador Gim Argello para barrar as investigações da extinta CPI da Petrobras.","“No evoluir da instrução, porém, surgiram elementos, em cognição sumária, no sentido da ocorrência de crime de corrupção passiva e ativa, como os já apontados, tornando mais evidente o risco à regular apuração das responsabilidades do acusado”, justificou o juiz.","O empreiteiro também responde pela suposta participação do esquema de cartel de empreiteiras na Petrobras e por, supostamente, beneficiar o ex-presidente Luiz Inácio Lula da Silva no caso do tríplex e do sítio em Atibaia.","Delação","No mês passado, a Procuradoria-Geral da República (PGR) suspendeu a negociação para que o acordo de delação premiada fosse fechado com Léo Pinheiro e executivos da empreiteira. A medida foi tomada pelo procurador-geral, Rodrigo Janot, após reportagem da Revista Veja, que informou sobre uma suposta citação ao ministro do STF Dias Toffoli.","Após a divulgação da publicação, Janot afirmou que a citação jamais existiu. Segundo o procurador, existe uma “pressão externa” para forçar a aceitação do acordo.","Além do mandado de prisão, Léo Pinheiro foi alvo nesta segunda-feira de um mandado de condução coercitiva na Operação Greenfield, que investiga fraudes em fundos de pensão."],"category":"Política","url":"\/politica\/noticia\/2016-09\/moro-diz-que-prisao-de-leo-pinheiro-nao-tem-relacao-com-acordo-de-delacao","local":"Brasília","tags":["Sérgio Moro","construtora OAS","Leo Pinheiro","delação premiada","Operação Lava Jato"]}