{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 12h25","author":"Edwirges Nogueira – Correspondente da Agência Brasil","links":[],"id":"node-1046978","title":"Com nove candidatos, São Luís terá primeira eleição municipal pós-era Sarney","paragraphs":["Palácio de La Ravardière, sede da prefeitura de São Luís   Mauricio Alexandre\/Divulgação\/Prefeitura de São Luís","O direito de ocupar, por quatro, o Palácio de La Ravardière, sede da prefeitura de São Luís, é disputado por nove candidatos na eleição municipal deste ano, a primeira após a saída da família Sarney do governo do Maranhão, agora comandado por Flávio Dino, do PCdoB. Diferentemente do que ocorreu em pleitos anteriores, o governador afirmou que não apoia nenhum dos postulantes. “Estarei nas ruas como militante das boas ideias, mas não a máquina de governo. Esta seguirá servindo a todos os maranhenses, e não aos interesses de um só grupo político, como vimos ao longo dos últimos 50 anos”, disse Dino, em texto divulgado no dia 1º de agosto no Blog dos Leões, página do portal do Executivo estadual não qual são publicados artigos do governador.","Conhecida pelos casarões cobertos de azulejos do centro histórico, São Luís tem 659.779 eleitores. Comparando com as últimas eleições municipais, o número caiu: em 2012, 678.070 pessoas votavam na capital maranhense. Quase metade (42%) do eleitoradi tem o ensino médio completo. Mulheres são 55% do total. No que se refere à faixa etária, o maior grupo (13%) tem entre 30 e 34 anos.","O atual prefeito Edivaldo Holanda Júnior tenta a reeleição pelo PDT. Formado em direito, Edivaldo Holanda foi vereador em São Luís e era deputado federal quando decidiu concorrer a prefeito em 2012 pelo PTC. O professor Júlio Pinheiro, do PCdoB, completa a chapa como candidato a vice-prefeito.","Três mulheres na disputa","Neste ano rês mulheres concorrem à eleição para a prefeitura de São Luís: Eliziane Gama, Cláudia Durans e Rose Sales.","Deputada federal pelo PPS, Eliziane Gama pretende fazer o mesmo caminho de Holanda em 2012, do Congresso Nacional ao Palácio de La Ravardière. A jornalista concorreu na eleição de 2012 e recebeu 13,8% dos votos. Agora, forma chapa com o vereador José Joaquim, do PSDB.","A professora universitária Cláudia Durans é candidata à prefeitura pelo PSTU. Cláudia disputou as eleições presidenciais de 2014, como candidata a vice-presidente na chapa do PSTU, encabeçada por José Maria. Agora concorre à prefeitura tendo como companheiro de chapa o colega de partido e também professor Jean Magno.","A candidata do recém-criado PMB é a pedagoga Rose Sales. Eleita vereadora pelo PCdoB, Rose trocou de legenda em 2015, tendo antes passado pelo PP e pelo PV. Ela concorre à prefeitura em chapa pura, sem partidos coligados, com o professor Sidinei Lima como candidato a vice.","O PMN também vem em chapa pura, com o advogado Eduardo Braide como cabeça de chapa. Ele exerce o segundo mandato como deputado estadual e disputa a eleição tendo como candidato a vice-prefeito o professor Gilmar dos Anjos.","O candidato do PMDB é o vereador Fábio Câmara, que divide a função pública com o curso de administração. A chapa tem como candidato a vice-prefeito o coronel da reserva da Polícia Militar do Maranhão Flávio de Jesus.","O PSOL entra no pleito com o sindicalista Valdeny Barros, que, em 2012, concorreu a prefeito do município de Pinheiro, que fica a cerca de 340 quilômetros da capital marahense. A secretária Aline Maria completa a chapa.","Atualmente deputado federal, o professor Carlos Wellington de Castro Bezerra, o Wellington do Curso, é o candidato do PP. Ele ficou conhecido assim por ter fundado um curso preparatório para concursos e para o Exame Nacional do Ensino Médio (Enem). Completa a chapa o vereador Roberto Rocha Júnior, do PSB.","Indeferimento","De todos os candidatos, Zeluís Lago, do PPL, é o único que apresenta pendência. No último dia 12, o juiz da 76ª Zona Eleitoral, Itaercio Paulino da Silva, indeferiu a candidatura do médico por falta de comprovação de quitação eleitoral. Lago entrou com recurso e, enquanto aguarda o julgamento pelas instâncias superiores, pode seguir com sua campanha e ser votado normalmente no dia 2 de outubro. O caso será apreciado pelo Tribunal Regional Eleitoral do Maranhão (TRE-MA) e poderá chegar ao Tribunal Superior Eleitoral (TSE), se for indeferido na segunda instância e o candidato apelar para a terceira. Se o caso for julgado após o pleito, a validade dos votos recebidos vai depender da decisão dos tribunais.","José Luís Teixeira do Lago Neto é irmão do ex-governador do Maranhão Jackson Lago (morto em 2011) e disputou o Palácio dos Leões, sede do governo do estado, em 2014."],"category":"Política","url":"\/politica\/noticia\/2016-09\/com-nove-candidatos-sao-luis-tera-primeira-eleicao-municipal-pos-era-sarney","local":"Fortaleza","tags":["São Luís","Eleição municipal","candidatos","família Sarney","eleicoes2016"]}