{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 20h54","author":"Bruno Bocchini - Repórter da Agência Brasil","links":[],"id":"node-1046566","title":"Ministros do STF veem condições para reforma política após eleições municipais","paragraphs":[" ","Para Dias Toffoli,é possível fazer a reforma imediata nos itens coligações porporcionais e cláusula de desempenhoRovena Rosa\/Agência Brasil","Os ministros Gilmar Mendes e Dias Toffoli, do Supremo Tribunal Federal (STF) disseram hoje (19) que veem condições para que uma reforma política – com alterações partidárias e eleitorais – comece a ser feita ainda em 2016, após as eleições municipais.","“O que sinto em Brasília é que, passadas as eleições, temos sim condições, se a sociedade civil organizada atuar fortemente, é possível sim uma reforma política no fim deste ano para o início do ano que vem”, afirmou Toffoli durante evento na capital paulista com participação do ministro Gilmar Mendes e do ex-presidente do STF, Ayres Brito.","Toffoli disse acreditar que é possível fazer uma reforma “imediata” nos itens das coligações proporcionais e da cláusula de barreira (ou de desempenho) – em que os partidos têm de atingir uma determinada quantidade de votos para poder se beneficiar do fundo partidário.","“Os pontos possíveis para se fazer uma reforma imediata são o fim de coligações proporcionais - isso dá para se criar consenso - e uma cláusula de desempenho, de maneira gradual, para que essa fragmentação de partidos vá sendo testada nas urnas. Aqueles que se sustentarem, continuam;. Os que não se sustentarem, vão se fundir com outros partidos”, acrescentou Toffoli.","O ministro citou como exemplo positivo o sistema adotado nos Estados Unidos, em que não há limitação de número de partidos, mas o acesso aos recursos partidários só é permitido às siglas que alcançam, nas eleições presidenciais, 5% da votação.","“Com minha experiência de Tribunal Superior Eleitoral (TSE) e conhecendo outros sistemas, hoje eu paro para pensar: será que nós deveríamos financiar os partidos políticos, o fundo partidário? [O orçamento] está em R$ 950 milhões e já estão discutindo aumentar. Por que que os partidos não vão atrás de seus militantes?”, questionou Toffoli."," Gilmar Mendes também acredita na reforma política após as eleições municipais Rovena Rosa\/Agência Brasil","Gilmar Mendes","O ministro Gilmar Mendes disse também que uma reforma política, partidária e eleitoral deverá ser realizada após as eleições municipais. Segundo ele, será o momento em que o novo sistema de financiamento de campanhas políticas, que não permite doações de empresas, deverá voltar a ser avaliado.","“Certamente nós vamos ter um reforma política, político-eleitoral, político-partidária, depois das eleições. Tenho dito que isso é um experimento institucional [o novo sistema de financiamento de campanha]. É uma experiência que estamos fazendo. [Após as eleições], vamos ter informações para subsidiar o Congresso no que diz respeito a uma necessária reforma político- eleitoral”, afirmou.","“Estamos fazendo uma análise [sobre o financiamento eleitoral proibido para empresas], um balanço da situação. Mas estamos verificando também que temos problemas com essa doação individual, da pessoa física. Já descobrimos mortos doando. Temos também esses generosos receptores de bolsa família [que estão fazendo doações]. Em suma, vamos saber qual é o real resultado disso no final”.","Mendes criticou a quantidade de partidos que recebem hoje o fundo partidário e disse ver distorções no sistema. “Estamos gastando fundo partidário com partidos que não têm representação no Congresso Nacional, partidos que são entidades familiares, que recebem 500, 600 mil por mês.”","Para Carlos Britto, o financiamento de empresas causava distorçõesArquivo\/Marcello Casal Jr\/Agência Brasil","“Temos partidos que já compraram dois helicópteros com fundo partidário. Todas essas distorções indicam que precisamos mudar. Para onde vamos é o Congresso que tem de responder.”","Ayres Britto","Ex-presidente do STF, Carlos Ayres Britto defendeu a decisão da Corte de proibir doações empresariais para as campanhas políticas.","Segundo ele, o financiamento das empresas causava distorções no processo eleitoral, aumentado a representatividade das corporações em detrimento da do povo.","“Com a decisão do Supremo, vamos fazer pela primeira vez um experimento institucional. Acho que é aguardar e analisar o resultado desse novo, a meu ver, acertado modo de conceber a vida política, eleitoral, e partidária brasileira”, concluiu."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/ministros-do-stf-veem-condicoes-para-reforma-politica-apos-eleicoes","local":"São Paulo","tags":["Toffoli","Gilmar Ayres Britto","stf","reforma política","eleições municipais"]}