{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 20h32","author":"Akemi Nitahara - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/para-ministro-decisoes-do-stf-fortalecem-defesa-do-acordado-sobre-o-legislado","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/rio-recebeu-243-mil-turistas-durante-paralimpiada"],"id":"node-1046562","title":"Padilha diz que não haverá exceção para teto de gastos previsto na PEC 241","paragraphs":["O ministro-chefe da Casa Civil, Eliseu Padilha, disse hoje (19) que se a proposta de emenda à Constituição (PEC) 241 – que estabelece medidas para o corte dos gastos públicos – for aprovada, não haverá exceções nem espaço para negociar o teto de gastos nem mesmo com os estados.","“O ministro [da Fazenda] Henrique Meirelles, que é o capitão do nosso time da economia, tem dito e eu vou reverberar aqui: é o teto ou o teto, não vai haver claraboia, não vai haver exceção. Esse tema é de vital importância para as contas públicas nacionais. Ou fixamos o teto ou o descontrole das contas públicas se avizinha logo aí adiante. Portanto, não há possibilidade de se fazer qualquer tipo de negociação. É o teto sim”, disse Padilha.","O ministro-chefe da Casa Civil, Eliseu Padilha, disse que \"não vai haver claraboia\" para teto de gastos se PEC for aprovada Arquivo\/Marcelo Camargo\/Agência Brasil","O ministro reiterou que as prioridades do governo são a PEC do Teto de Gastos e a reforma da Previdência, que será encaminhada ainda este ano ao Congresso Nacional. “A reforma da Previdência vai para o Congresso e deve ter a primeira votação na Câmara ainda este ano, pelo menos vota na comissão certamente este ano e, possivelmente, a primeira votação [no plenário] da Câmara este ano. Deveremos ter a segunda votação no ano que vem e daí o Senado. Nossa pretensão é concluirmos entre o final do primeiro e o início segundo semestre.”","Sobre a reforma trabalhista, Padilha disse que o governo não pretende apresentar nenhuma proposta adicional no momento, já que algumas questões “estão praticamente resolvidas” por decisões da Justiça e por projetos já em análise pelos parlamentares.","“O acordado sobre o legislado, o TST [Tribunal Superior do Trabalho] e o STF [Supremo Tribunal Federal] já resolveram. A questão da especialização, a terceirização, o Supremo Tribunal Federal tem uma ação pronta, vai resolver. A questão do trabalho intermitente, tem um projeto de lei na Câmara dos Deputados pronto para ser votado. Então, o governo deve ficar distante desses temas porque eles estão andando naturalmente.”","Jogos Rio 2016","Padilha ia participar da entrevista coletiva de balanço da Paralimpíada no Rio Media Center ao lado do prefeito Eduardo Paes, do presidente do Comitê Rio 2016, Carlos Arthur Nuzman, e do presidente do Comitê Paralímpico Brasileiro, Andrew Parsons, mas chegou atrasado e falou diretamente com os jornalistas, sem participar da apresentação sobre os Jogos.","Sobre a Autoridade Pública Olímpica (APO), criada em 2011 na forma de consórcio entre os governos federal, estadual e municipal do Rio de Janeiro para coordenar as ações relacionadas à Rio 2016, Padilha disse que a entidade será extinta até o fim do ano.","“O legado será administrado pelos governos municipal, em primeiríssima mão e com mais amplitude, depois o governo estadual e por fim o governo federal, que vai participar do processo de liquidação da APO. Não será criada nenhuma nova agência para legado, os entes já tem órgãos que podem perfeitamente administrar esse legado.”","Segundo Padilha, mais importante que o legado material dos Jogos, está o imaterial, alcançado principalmente com a parceria entre os ministérios do Esporte e da Defesa para apoiar atletas de alto rendimento. “Nós poderemos incrementar esse processo e engajar a ideia de atletas olímpicos e paralímpicos a uma multidão de jovens que têm essa expectativa e por vezes não vê o caminho.”"],"category":"Política","url":"\/politica\/noticia\/2016-09\/padilha-diz-que-nao-havera-excecao-para-teto-de-gastos-prevista-na-pec-241","local":"Rio de Janeiro","tags":["PEC 241","PEC do Teto de Gastos","Eliseu Padilha","governo"]}