{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 20h40","author":"Do Repórter Maranhão - TV Brasil","links":[],"id":"node-1040490","title":"Candidata Rose Sales propõe limitar acesso de grandes veículos a São Luís","paragraphs":["O Repórter Maranhão, telejornal local da TV Brasil, entrevistou hoje (26) a candidata à prefeitura de São Luís, Rose Sales, do Partido da Mulher Brasileira (PMB). Ela respondeu perguntas sobre tema livre, infraestrutura, mobilidade urbana e saúde. Ela é a quinta, de nove candidatos, que estão sendo entrevistados pelo telejornal. "," ","Confira abaixo a entrevista:"," "," ","Pergunta do internauta Jorge Assunção: São Luís é cidade patrimônio da humanidade que não preserva o seu patrimônio arquitetônico. Temos um caso polêmico: o da estátua da Iara, retirada da base da praça do largo da Sé e hoje está em um museu. Colocaram um obelisco no lugar. Temos outros bustos na mesma situação. Como essa situação seria resolvida?","Rose Sales: Eu quero dizer para o Jorge, e para todo o nosso povo de São Luís, que o compromisso do governo Rose Sales, do governo do Partido da Mulher Brasileira (PMB), é também revitalizar e restaurar o nosso Centro Histórico, respeitar a nossa geração sociocultural e fortalecer nosso patrimônio, que hoje está muito abandonado. Faremos isso de uma forma bastante certa, com investimento focado para a revitalização, para devolver a garantia do uso fruto do Centro Histórico para todo o nosso povo. Para isso pensamos na garantia, não só da restauração do acervo arquitetônico da estrutura física dos nossos casarões, mas na garantia de um repensar da mobilidade urbana do Centro Histórico, da garantia de investimentos governamentais. Buscaremos não só a esfera do governo federal, mas também organismos internacionais."," ","Repórter Maranhão: Desde 2001, o Ministério Público tenta obrigar o município a restaurar as quase 30 feiras em São Luís. Sabemos que elas enfrentam diversas dificuldades de infraestrutura, saúde, higienização e outros. O que a senhora fará para resolver esses problemas?","Rose Sales: Nós temos 28 feiras e mercados, 36 feiras livres. Cheguei a apresentar com os feirantes e com os sindicatos de classes justamente uma prioridade do governo federal. Nós abrimos esse diálogo com o governo federal, pedindo que tivesse, durante o atual governo, uma remessa de recursos para a revitalização das feiras, mercados e feiras livres. Já tive oportunidade de fazer a reconstrução da Feira do Anil, que há 40 anos ninguém comercializava nada e adentrava. Faremos um plano de gestão compartilhada para as feiras, que eu construí junto com os feirantes e sindicatos, eu irei implementar. Nós iremos garantir a gestão compartilhada com a responsabilidade bem demarcada da prefeitura."," ","Repórter Maranhão: No Centro Histórico, você citou anteriormente que entre os problemas está a circulação de veículos naquela área. Muito já se fez para resolver o problema, inclusive estacionamento rotativo, mas a população não obedeceu essa legislação. De que forma pode-se resolver esse problema na mobilidade no Centro Histórico?","Rose Sales: Nós iremos fazer um trabalho de interligação, integração das políticas públicas. Não se faz garantia de direito, prestação de serviço ao cidadão, sem essa integração. Para haver o respeito e preciso ter educação do trânsito, nas escolas e campanha junto à população. Em relação ao Centro Histórico, nosso pensamento é garantir que não haja essa ampla circulação dos veículos pesados. Nós vamos instituir um Centro de Distribuição e Logística na zona rural de São Luís. Vamos limitar o acesso dos grandes veículos na cidade, isso vai influir no aspecto da pavimentação urbana e no Centro Histórico. Iremos construir uma nova cultura em relação ao trânsito no Centro Histórico, voltando ao estímulo de circulação de micro-ônibus para diminuir o impacto dos veículos de grande porte na área. Vamos constituir o plano cicloviário de São Luís, iremos investir em veículos de massa para que tenhamos uma qualidade e eficiência na garantia da mobilidade urbana."," ","Repórter Maranhão: Muito se fala na construção de novos hospitais, urgência e emergência e outros. Só que o problema de saúde é bem mais amplo, principalmente com a coleta de esgoto, que é bastante precária e isso faz com que doenças apareçam. Como será resolvida a questão da saúde da população?","Rose Sales: Iremos fazer um plano municipal de resíduo sólido, o plano municipal de gestão integrada de resíduo solido, uma perspectiva de olhar para toda ilha de São Luís. Há políticas estratégicas que iremos estimular, um processo de gestão através da interligação das várias prefeituras. A saúde, nós iremos estruturar a concepção dessa política, onde faremos um plano de gestão hospitalar. Faremos a restruturação dos Hospitais Socorrões I e II, das unidades mistas e lutaremos pela municipalizaçõo das nossas UPAs, buscando compactuar com o governo do estado uma gestão integrada."," ","Repórter Marnhão: Candidata, suas considerações finais.","Rose Sales: Quero dizer a toda São Luís, agradecendo à TV Brasil pelo espaço democrático, que a nossa candidatura é compromissada com o cidadão. Quero fomentar o asseguramento das políticas públicas e o funcionamento delas na forma real. Fazer investimento e crescimento dos setores produtivos, gerar novos postos de trabalho, abertura de novos negócios e fazer com que a política de geração de renda seja real no nosso governo. Como também da mulher, da pessoa com deficiência, da negritude, da juventude, de toda política de afirmação de direitos. Para isso que sou candidata a prefeita de São Luís, do Partido da Mulher Brasileira. Quero dizer que nossa candidatura representa um ganho para nossa cidade."],"category":"Política","url":"\/politica\/noticia\/2016-08\/candidata-rose-sales-propoe-limitar-acesso-de-grandes-veiculos-sao-luis","local":"São Luís","tags":["eleições 2016","candidatos a prefeito de São Luís","Repórter Maranhão","TV Brasil"]}