{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 01h28","author":"Iolando Lourenço - Repórter da Agência Brasil","links":[],"id":"node-1036436","title":"Câmara aprova projeto sobre renegociação das dívidas dos estados e do DF","paragraphs":["Depois de muitas negociações e da obstrução firme dos partidos de oposição ao governo interino, a Câmara dos Deputados aprovou na madrugada de hoje (10) o Projeto de Lei Complementar 257\/16, que trata da renegociação das dívidas dos estados e do Distrito Federal com a União, alongando o pagamento por até 20 anos se eles cumprirem medidas de restrição fiscal. Alguns acordos para alterar o texto foram feitos durante as discussões.","O projeto foi aprovado por 282 votos a favor, 140 contra e duas abstenções. Faltam ainda ser votados os destaques e emendas que visam modificar o texto do relator, deputado Esperidião Amin (PP-SC). Após concluída a votação na Câmara, o projeto será encaminhado para discussão e para votação no Senado Federal.","Dentre os acordos firmados está o que retira do texto do relator, a exigência de que os estados e o DF não concedessem reajuste salarial por dois anos aos servidores. No entanto, permaneceu no texto a exigência de que os gastos primários das unidades federadas não ultrapassem o realizado no ano anterior, acrescido da variação da inflação medida pelo IPCA, ou outro índice que venha a substituí-lo, também nos dois exercícios seguintes à assinatura da renegociação.","Lideranças de partidos da oposição, principalmente do PT, criticaram o principal dispositivo do projeto, que é o ajuste fiscal da proposta: o limite de gastos dos estados que não poderá ser superior à inflação do ano anterior. O argumento dos opositores ao governo interino é que a manutenção do teto de gastos resultará no congelamento de salários e de investimentos dos estados e que retirar o congelamento dos salários com a manutenção do teto de gastos não vai mudar em nada."," "],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-aprova-projeto-sobre-renegociacao-das-dividas-dos-estados-e-do-df","local":"Brasília","tags":["Câmara","renegociação da dívida","dívida dos estados e DF com a União","projeto de renegociação das dívidas dos estados"]}