{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 20h56","author":"Mariana Jungmann – Repórter da Agência Brasil","links":[],"id":"node-1036731","title":"Julgamento do impeachment começará dia 25 e deve durar três dias, diz Renan","paragraphs":["Ainda não foi decidido se haverá sessão no fim de semana, diz o presidente do SenadoArquivo\/ABr","O presidente do Senado, Renan Calheiros (PMDB-AL), informou hoje (10) que fará uma reunião com os líderes dos partidos na próxima semana para definir os detalhes e regras da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff. Segundo Renan, a sessão começará no dia 25 deste mês e deve durar pelo menos três dias. “Mas eu espero que não entremos no quarto dia.”","De acordo com Renan, não está decidido se haverá sessão no fim de semana, ou se o julgamento será suspenso na sexta-feira e retomado na segunda. Isso deve ser resolvido na reunião da próxima semana. “O presidente [do Supremo Tribunal Federal] [Ricardo] Lewandowski pediu que façamos, tão logo tenhamos a citação da presidente e o cumprimento dos prazos da defesa e da acusação, essa reunião para estabelecermos um roteiro para a sessão de julgamento.”","Sessão do Congresso","Renan informou também que a sessão do Congresso Nacional para votação de vetos presidenciais e da Lei de Diretrizes Orçamentárias, que não pôde ser realizada hoje por falta de quórum, foi remarcada para o próximo dia 23.","Segundo o senador, não foi possível agendar a sessão para a próxima semana porque a Câmara aprovou um calendário especial, e os deputados só voltarão a comparecer à Casa na semana dos dias 22 e 23 deste mês.","Da mesma forma, Renan disse que vai definir com os líderes partidários um calendário especial para o funcionamento do Senado no período de campanha e das eleições municipais, época em que, tradicionalmente, os parlamentares ausentam-se do Congresso Nacional e se dedicam à em suas bases.","DRU e dívida dos estados","Na próxima semana, os senadores vão votar a Proposta de Emenda à Constituição (PEC) da Desvinculação das Receitas da União (DRU). A PEC precisa passar por cinco sessões de discussão antes de ir a votação e, para isso, os prazos estão sendo contados nas sessões desta semana.","De acordo com Renan, os senadores também vão deliberar sobre o projeto de lei que trata da renegociação da dívida dos estados, que foi aprovado ontem na Câmara. O senador disse que os governadores ainda serão ouvidos sobre seus pleitos referentes ao projeto, mas os parlamentares não devem mudar o texto enviado pela Câmara.","“Nós deveremos aprovar do jeito que veio da Câmara. Ontem [9] tivemos uma conversa com os governadores, e teremos nova conversa com eles governadores na semana que vem, para definir um encaminhamento para os pleitos estaduais que não foram contemplados com a renegociação da dívida.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/julgamento-do-impeachment-comecara-dia-25-e-deve-durar-tres-dias-diz-renan","local":"Brasília","tags":["Senado","Supremo Tribunal Federal","impeachment","votação","DRU"]}