{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 17h50","author":"Flávia Albuquerque - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/","http:\/\/brasil.elpais.com\/"],"id":"node-1043301","title":"Luiza Erundina defende ampliação do passe livre na cidade de São Paulo","paragraphs":["","A candidata à Prefeitura de São Paulo, Luiza Erudina (PSOL), abriu hoje (8) a série de sabatinas da TV Brasil em parceria com o jornal El País com os candidatos a prefeito. A entrevista, ao vivo, foi feita durante edição especial do Repórter São Paulo, às 12h30. ","Na sabatina, Luiza Erundina falou sobre a saída, partido ao qual ficou filiada  por 17 anos e foi uma das fundadoras. \"Eu não sai do PT, o PT saiu de mim\", disse, ao ser questionada. Em 1988, Erundina foi eleita prefeita de São Paulo pelo PT, sendo a primeira mulher a assumir o cargo.","Luiza Erundina (no centro) é sabatinada na TV Brasil Divulgação\/TV Brasil","Depois de deixar o PT, ela foi para o PSB, onde permaneceu por 19 anos. Atualmente, é filiada ao PSOL, partido pelo qual disputa a prefeitura de São Paulo. ","No PSOL, Luiza Erundina disse que sua candidatura não estava prevista dentro do partido, mas ocorreu e foi aceita em razão da relação histórica com  a legenda. Questionada sobre o fato de a legenda não ter feito alianças com outros partidos na disputa pela prefeitura, e com isso não ter tempo na TV, Erundina disse que coerência tem um preço e que o PSOL defende que alianças não sejam feitas em torno de nomes, e sim com base em projetos e compromissos.","“Hoje não encontramos no campo progressista popular de esquerda muitas forças e ficar refém de coligação ou aliança heterogênea dá no que tem dado os governos de esquerda no Brasil. Os governos de Lula e Dilma no presidencialismo de coalizão, que, ao meu ver, está esgotado, não dá certo porque a barganha predomina e você se desvia de seus compromissos originais”, disse.","Participaram da sabatina o jornalista Eduardo Goulart de Andrade, da TV Brasil, a editora-chefe do El País, Carla Jiménez, e a subeditora do jornal, Flávia Marreiro, com medição da apresentadora do Repórter São Paulo, Márcia Dutra.","Veja outros trechos da entrevista:","Transporte público","Sobre o tema, Erundina criticou o edital de licitação proposto pelo atual prefeito Fernando Haddad. Segundo a candidata, é preciso fazer uma nova licitação para o setor, pois desde 2013 o contrato é renovado sem mudanças. “Esta licitação que está pendente é muito ruim porque propõe 20 anos de concessão, com possibilidade de renovação por mais 20 e com controle do sistema nas mãos dos concessionários. Isso não dá. É a raposa tomando conta do galinheiro”.","Para a candidata, 20 anos é um período de concessão que não condiz com a dinâmica das grandes cidades e regiões metropolitanas, como é o caso de São Paulo. “Na Europa e em países desenvolvidos essas licitações se dão no máximo por um prazo de cinco anos. Em Londres, são quatro anos. E a cada dois anos eles fazem uma nova licitação para renovar parte dos concessionários. Isso permite a incorporação de novas tecnologias, regras, planilhas de custos, e para adequar à dinâmica célere dos tempos atuais”.","Redução da velocidade nas vias públicas","Erundina disse que é a favor da redução da velocidade nas marginais, desde que seja associada a outras medidas. “A velocidade é um deles. A cidade precisa ser das pessoas, não da velocidade, dos automóveis. Tem que verificar a velocidade em cada região. Não dá para tratar a cidade como se ela fosse uma única, porque ela tem no mínimo 32 cidades que são as regiões administrativas”.","Passe livre","A candidata ressaltou que pretende ampliar o acesso ao passe livre estudantil, disponível para os alunos de escolas públicas. “O mundo inteiro está assumindo essa política. A mobilidade é um direito social e fundamental. Nesse sentido é preciso que todos tenham a possibilidade de acessar esse direito e que todos se beneficiem dele. Seja o usuário direto ou indireto é um serviço essencial e seu custo tem que ser assumido não só pelo usuário direto, mas por um auto-subsídio. Vamos fazer isso paulatinamente aos finais de semana dentro dos bairros e progressivamente vamos adequando o sistema de modo que ao final do governo a cidade toda tenha acesso. Vamos buscar outras fontes de receita, mas até o final do meu governo toda a cidade vai ter passe livre”.","Saúde","Para melhorar o sistema na capital paulista, Erundina defendeu que é preciso fortalecer a base do sistema integrando as Unidades Básicas de Saúde aos centros de especialidades de alta complexidade. “Nós vamos rever a política de concessões e terceirizações. Saúde é um direito social e um dever do Estado e não pode ficar como um produto de mercado. Com poucas exceções, as OS [organizações sociais] estruturam o sistema sem controle, com políticas diferentes e usufrui lucro, com a lógica de mercado predominando”.","Amanhã (9), o sabatinado serão João Bico (PSDC). As entrevistas são transmitidas pelo Portal EBC  e pelo site do El País."],"category":"Política","url":"\/politica\/noticia\/2016-09\/luiza-erundina-defende-ampliacao-do-passe-livre-na-cidade-de-sao-paulo","local":"São Paulo","tags":["eleições 2016","Luiza Erundina","TV Brasil","candidatos à prefeitura de São Paulo"]}