{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 15h14","author":"André Richter – Repórter da Agência Brasil","links":[],"id":"node-1045030","title":"Investigados na Greenfield pagam R$ 1,5 bilhão para retornar ao Grupo JBS","paragraphs":["A Justiça Federal aceitou nesta terça-feira (13) acordo para que os empresários Wesley Mendonça Batista e Joesley Mendonça Batista voltem a ocupar seus cargos no Grupo JBS.","Para retornar ao comando do grupo, eles se comprometeram a depositar judicialmente R$ 1,5 bilhão  até o dia 21 de outubro, valor aportado pela Funcef e pela Petros no fundo de investimentos FIP Florestal.","Em comunicado divulgado mais cedo, a empresa confirmou que os investigados já retornaram aos cargos de presidente global e presidente do conselho de administração da companhia, respectivamente.","Eles foram afastados por meio de medidas cautelares após a Operação Greenfield, que investiga supostas fraudes em investimentos de fundos de pensão. Na decisão, o juiz Vallisney de Souza Oliveira, da 10ª Vara Federal no Distrito Federal, disse que, se o acordo não for cumprido, a decisão será revogada e que voltarão a ser analisados os pedidos de prisão preventiva e medidas cautelares solicitadas pelo Ministério Púbico Federal (MPF) no início das investigações.","Na Operação Greenfield, a Polícia Federal (PF) investiga crimes de gestão temerária e fraudulenta em quatro dos maiores fundos de pensão do país: Funcef, Petros, da Petrobras Previ e Postalis.","De acordo com a PF, as apurações tiveram como  base 10 casos investigados que revelaram déficits bilionários nos fundos de pensão. Entre os 10 casos, oito são relacionados a investimentos feitos de forma temerária ou fraudulenta pelos fundos de pensão, por meio dos FIPs (fundos de iInvestimentos em participações)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/investigados-na-greenfield-pagam-r-15-bilhao-para-retornar-ao-grupo-jbs","local":"Brasília","tags":["Operação Greenfield","Polícia Federal","Grupo JBS","fundos de pensão"]}