{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 11h02","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1041483","title":"Presidente interino Rodrigo Maia despacha no Palácio do Planalto","paragraphs":["Brasília - O presidente interino, deputado Rodrigo Maia, tem agenda hoje no Palácio do PlanaltoAntonio Cruz\/Agência Brasil","Com a conclusão do processo de impeachment da agora ex-presidenta Dilma Rousseff e a viagem do presidente  Michel Temer à China, o presidente da Câmara, deputado Rodrigo Maia, passou a ocupar, de forma interina, o mais alto posto da política brasileira como presidente interino. Maia chegou pouco antes das 10h de hoje (1º) ao Palácio do Planalto para uma agenda que inclui encontro com o ex-advogado-geral da União, Luis Inácio Adams, às 15h30. Foi cancelada a audiência que Maia teria às 11h com a ministra do Supremo Tribunal Federal (STF), Carmem Lúcia,","Pela manhã, o presidente interino recebeu os deputados federais Valdir Maranhão (PP-MA), Antonio Imbassahy (PSDB-BA) e Rubens Bueno (PPS-PR), além de parlamentares do DEM.","Às 17h30, Maia participará da posse da ministra Laurita Vaz e do ministro Humberto Martins, nos cargos de presidente e vice-presidente, respectivamente, do Superior Tribunal de Justiça (STJ). As posses serão no plenário do STJ.","Temer a caminho na China","O presidente Michel Temer encontra-se a caminho da China, em sua primeira viagem oficial, para participar da reunião de cúpula do G20 e de encontros bilaterais com empresários e chefes de Estado. A expectativa é que ele presencie o encerramento de um seminário previsto para 2 de setembro, em Xangai, com empresários brasileiros e investidores chineses.","Nas reuniões com investidores estrangeiros – e nos encontros bilaterais que deverá ter com os líderes da China (Xi Jinping), da Espanha (Mariano Rajoy) e da Itália (Matteo Renzi), além do príncipe da Arábia Saudida (Mohammed Bin Nayef –, Temer pretende sinalizar que o Brasil está retomando sua atividade econômica e, assim, transmitir a ideia de que o país é seguro para receber investimentos.","(*) Texto alterado às 11h15 para acréscimo de informações"],"category":"Política","url":"\/politica\/noticia\/2016-09\/presidente-interino-rodrigo-maia-despacha-no-palacio-do-planalto","local":"Brasília","tags":["Rodrigo Maia","Michel Temer","Presidência da República"]}