{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 20h03","author":"André Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/stf-nega-liminar-para-anular-sessao-do-senado-que-aprovou-impeachment-de"],"id":"node-1043582","title":"Senado defende no STF votação fatiada do impeachment de Dilma","paragraphs":["","O Senado defendeu hoje (9), no Supremo Tribunal Federal (STF), a validade da votação fatiada do impeachment da ex-presidenta Dilma Rousseff. A manifestação foi enviada nas ações em que partidos pediram que a Corte anule a votação que garantiu à ex-presidenta manter a habilitação para exercer cargos públicos.","De acordo com a manifestação da Advocacia do Senado, o precedente utilizado no julgamento do impedimento do ex-presidente Collor garante a legalidade das duas etapas da votação, uma para decidir sobre o impeachment e outra sobre a habilitação.","“Como visto, há expressa previsão legal de duas votações: uma quanto à ocorrência do crime e à pena de perda de cargo; e outra em relação à inabilitação; o que também corroborava o pedido de destaque e inviabilizava o seu indeferimento pelo Presidente do processo de impeachment”, sustenta o Senado.","Após o julgamento do impeachment, PSDB, DEM, PPS e PMDB e Solidariedade, além dos senadores Álvaro Dias (PV-PR) e José Medeiros (PSD-MT) recorreram ao STF. As ações são relatadas pela ministra Rosa Weber e não têm data para julgamento.","Entenda o caso","A inabilitação de Dilma para exercer cargo público seria uma pena acessória à da perda do mandato, aplicada de forma automática. No entanto, após questionamento da senadora Kátia Abreu (PMDB-TO), o presidente do STF, ministro Ricardo Lewandowski, que conduziu o processo de impeachment, entendeu que a perda do mandato e a inabilitação deveriam ser votadas de forma separada.","Com a decisão, o placar pelo afastamento definitivo de Dilma da Presidência da República foi de 61 votos a favor e 20 contra. Na segunda votação, por 42 votos a 36, a maioria dos senadores decidiu que Dilma também estaria inabilitada para exercer cargos públicos, não sendo alcançado o quorum de 54 votos necessários para a aplicação dessa pena acessória. Assim, ela poderá se candidatar nas próximas eleições, ser nomeada cargo de governo ou para dar aulas em universidades públicas, por exemplo.","Recurso de Dilma","Ontem (8), o ministro Teori Zavascki negou liminar para anular a sessão do Senado em que foi aprovada a cassação do mandato presidencial de Dilma Rousseff. O pedido foi protocolado por José Eduardo Cardozo, advogado da petista, na manhã de 1° de setembro, horas após os senadores encerrarem a votação."],"category":"Política","url":"\/politica\/noticia\/2016-09\/senado-defende-no-stf-votacao-fatiada-do-impeachment-de-dilma","local":"Brasília","tags":["Senado","stf","votação fatiada","impeachment","Dilma Rousseff"]}