{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 15h37","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1046831","title":"Candidato à reeleição, Haddad promete dar continuidade a projetos na periferia","paragraphs":["O candidato à reeleição à prefeitura de São Paulo, Fernando Haddad (PT), garantiu que ampliará os investimentos na periferia da cidade. Segundo ele, de todo o investimento de sua gestão, R$ 17 bilhões, 80% foram destinados à população de baixa renda, que vive nas periferias.","Haddad participou no início da tarde de hoje da série de sabatinas da TV Brasil em parceria com o jornal El País com os candidatos a prefeito. A entrevista, ao vivo, foi feita durante edição especial do Repórter São Paulo, às 12h30.","Entre os investimentos estruturais, citados pelo prefeito, estão 410 creches, três hospitais gerais, 15 centros Educacionais Unificados (CEU), corredores e faixas de ônibus, centros culturais, teatros e novos parques.  “Eu fui o prefeito que enfrentou a maior crise econômica na história recente na cidade”, disse.","Ele criticou a adversária e também ex-prefeita de São Paulo, Marta Suplicy (PMDB). Haddad disse que deixou a equipe de Marta, na época em que trabalhou como subsecretário de administração da candidata, por discordâncias na aplicação de verbas. “Pedi demissão à Marta, porque ela resolveu gastar demais. Foi irresponsabilidade fiscal, eu não compactuo com isso”, disse.","Redução de velocidade","Haddad chamou de “irresponsabilidade” as críticas dos adversários, que dizem haver uma indústria da multa beneficiada pelas reduções de velocidade implementadas em vias da cidade. O prefeito disse que seguiu a recomendação da Organização Mundial da Saúde (OMS) para que os municípios reduzam em 50% o número de mortos e feridos no trânsito. “Todas as cidades civilizadas do mundo estão seguindo esse mesmo roteiro”, defendeu.","Ele prometeu levar o projeto, agora, para os bairros da periferia, pensando no pedestre, no ciclista, no usuário do transporte público e no motociclista, que em São Paulo é a principal vítima do trânsito. Haddad negou que exista uma indústria da multa. De acordo com ele, existem 800 pontos de radar na cidade, todos sinalizados e listados na internet. “Tem o endereço de cada radar para que as pessoas saibam, então isso não é pegadinha”, declarou.","Saúde","O candidato disse que vem resolvendo gradualmente o problema da saúde, integrando as Unidades Básicas de Saúde (UBSs) à Assistência Médica Ambulatorial (AMA), construindo hospitais gerais e dando atenção maior às especialidades. De acordo com Haddad, foram entregues 33 unidades da Rede Hora Certa, onde o paciente tem direito à consulta, exame e cirurgia.","“Vamos continuar fazendo a fila [de espera] cair. Se a gente seguir outro caminho, não vamos resolver o problema da saúde”, disse. Para Haddad, o modelo serve de exemplo para o resto do país.","Direitos Humanos","O prefeito garantiu que se há provas de que um guarda-civil desrespeitou direitos humanos, sobretudo em relação aos moradores de rua, é punido. “Foram poucos, mas não temos nenhum problema em afastar quem viola direitos humanos”, disse. Na região da Cracolândia, o prefeito disse ter recuperado mais de 500 dependentes de drogas por meio do programa De Braços Abertos.","Tarifa de transporte","Haddad disse que não fez “demagogia barata” em seu governo, por isso não hesitou em reajustar a tarifa do transporte público, mesmo às vésperas da eleição. “É muito comum, [o prefeito] surpreender depois da eleição. Uma pegadinha que todos os prefeitos antecessores fizeram. Eu acho desonesto com o trabalhador. Você mente antes da eleição, depois faz o acerto de contas”.","O candidato considerou falta de responsabilidade as promessas dos adversários de congelar o valor das tarifas nos próximos quatro anos. “É mentira ou vão quebrar as finanças como todos [os ex-prefeitos] fizeram”, disse."],"category":"Política","url":"\/politica\/noticia\/2016-09\/candidato-reeleicao-haddad-promete-dar-continuidade-projetos-na-periferia","local":"São Paulo","tags":["Fernando Haddad","TV Brasil","El País","candidato a prefeito de São Paulo","eleições 2016"]}