{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 13h18","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1036521","title":"PT recorre à Comissão de Direitos Humanos da OEA para suspender impeachment","paragraphs":["Poucas horas antes do Senado aprovar, por 59 votos a 21, o relatório do senador Antonio Anastasia (PSDB-MG) contra a presidenta afastada Dilma Rousseff por crime de responsabilidade, parlamentares do PT protocolaram, na noite de ontem (9), uma representação contra o processo na Comissão Interamericana de Direitos Humanos, ligada à Organização dos Estados Americanos (OEA). Em entrevista coletiva na Câmara, hoje (10), o deputado Paulo Pimenta (PT-RS) explicou que o documento pede a restituição da normalidade democrática com a volta de Dilma, a anulação de todos os atos e a paralisação do processo até que sejam analisadas todas as possíveis violações a tratados internacionais.","“Entendemos ser necessária a medida por uma questão de tempo, para impedir que o processo se consolide de maneira definitiva”, afirmou. A expectativa do Legislativo é que o afastamento de Dilma seja decidido por volta do dia 26 de agosto.","“Ela não tem ação criminal no Brasil”, disse Paulo Teixeira (PT-SP), que também assinou a petição. Segundo ele, o tribunal da OEA pode decidir pela reintegração da petista e até definir sanções para o Brasil no momento do julgamento do pedido, já que o Brasil é signatário de acordos internacionais que o garantem participar em instituições como a própria OEA. “Este crime que estão imputando a ela não tinha lei que o previa. Todo o procedimento é ilegal”, completou.","Perguntados sobre o motivo para que tenham entrado com a representação apenas agora, na fase final do processo, Wadih Damous (PT-RJ) explicou que, para pedir a intervenção da Corte Interamericana, todas as possibilidade têm que ser esgotadas dentro do país. “Estamos vivendo um golpe de estado com a participação do Parlamento e a omissão do Judiciário”, disse, ao lembrar que o Supremo Tribunal Federal (STF) não interveio no processo, limitando-se a apenas definir o rito que deveria ser seguido pelo Congresso Nacional para julgar o afastamento de Dilma. “O STF se nega a exercer o controle, se recusa a coibir a ilegalidade e o golpe”, afirmou."],"category":"Política","url":"\/politica\/noticia\/2016-08\/pt-recorre-comissao-de-direitos-humanos-da-oea-para-suspender-impeachment","local":"Brasília","tags":["PT","Comissão de Direitos Humanos","OEA","suspensão","impeachment"]}