{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 10h29","author":"Karine Melo e Carolina Gonçalves - Repórteres da Agência Brasil","links":[],"id":"node-1036045","title":"Impeachment: Lewandowski pede coragem e independência a senadores","paragraphs":["","O presidente do Supremo Tribunal Federal, ministro Ricardo Lewandowski, coordena sessão do Senado que analisa processo de impeachment Foto: Geraldo Magela\/Agência SenadoGeraldo Magela","Ao iniciar hoje (9) a sessão no plenário do Senado que vai decidir se a presidenta afastada Dilma Rousseff será levada a julgamento por crime de responsabilidade, o presidente do Supremo Tribunal Federal (STF), Ricardo Lewandowski, explicou que sua função será apenas de coordenação e, por isso, não vai intervir nas discussões “nem tampouco emitir opinião ou juízo de valor sobre o mérito”.","Ele lembrou que os senadores assumem hoje o papel de juízes do processo, “razão pela qual deverão agir com coragem e independência pautando-se exclusivamente pelo ditame das respectivas consciências e pelas normais constitucionais e legais que regem a matéria”.","Lewandowski, que preside os trabalhos no Senado, pediu que os senadores ajam com \"coragem e independência\", se pautando pela lei.","Antes de passar o comando do plenário ao presidente do Supremo, o presidente do Senado, Renan Calheiros (PMDB-AL) fez um apelo. “Apenas quero lembrar a gravidade da decisão que tomaremos logo mais. Que a façamos, tanto quanto possível, despidos de nossas convicções político-partidárias e imbuídos da responsabilidade advinda do papel de juízes que a Constituição Federal nos outorga”, disse.","Regras","Sobre as regras da sessão, definidas em reunião com o presidente do Senado, Renan Calheiros (PMDB-AL) e líderes na última quinta-feira (4), Lewandowski anunciou que responderá as questões de ordem – limitadas a 5 minutos - em bloco, ou seja, ouvirá todos os questionamentos e as contraditas de partes opostas e, só ao final, responderá todas. A decisão foi a primeira contestada pelos defensores do mandato de Dilma Rousseff que pediram que as respostas fossem dadas de imediato. Apesar disto, o ministro manteve o procedimento.","O presidente do Supremo disse, ainda, que como a expectativa é de uma sessão longa - com mais de 20 horas de duração – será rigoroso no tempo de 10 minutos que dará para que cada senador possa se manifestar. Ele também lembrou que - a cada 4 horas - pretende interromper a sessão por um período de uma hora. A primeira suspensão ocorrerá às 13h de hoje."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-lewandowski-pede-coragem-e-independencia-senadores","local":"Brasília","tags":["impeachment","Dilma Rousseff","Senado"]}