{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 02h09","author":"Luciano Nascimento - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-principal-testemunha-da-acusacao-e-ouvida-apenas-como","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/impeachment-sem-comecar-ouvir-testemunhas-senadores-fazem-primeiro","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/senador-acusa-gilmar-mendes-de-ter-posicao-politica-e-inicia-debate","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/procurador-termina-depoimento-no-impeachment-com-troca-de-farpas-com","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/primeiro-dia-de-julgamento-teve-clima-de-confronto-politico-diz-renan","http:\/\/http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040312","title":"Primeiro dia do julgamento do impeachment tem depoimentos, bate-boca e acusações","paragraphs":["O primeiro dia do julgamento do processo de impeachment da presidenta afastada Dilma Rousseff terminou com o depoimento da testemunha da acusação, o auditor do Tribunal de Contas da União (TCU) Antônio Carlos Costa D'Ávila Carvalho Júnior, após sessões seguidas que somaram mais de 15 horas de perguntas, respostas, bate-bocas, troca de acusações, tudo sob a presidência de Ricardo Lewandowski, presidente do Supremo Tribunal Federal (STF).","O ministro Ricardo Lewandowski presidiu o primeiro dia do julgamento do impeachment, que durou mais de 15 horasFabio Rodrigues Pozzebom\/Agência Brasil","A defesa de Dilma comemorou o fato de a principal testemunha da acusação, o procurador do TCU, Júlio Marcelo de Oliveira, ter sido ouvida como informante. O principal argumento usado pelo advogado de defesa José Eduardo Cardozo que convenceu  Lewandowski a dispensá-lo como testemunha foi o de que o procurador participou do movimento “Vem pra Rampa”.","Por meio desse movimento Júlio Marcelo teria pressionado, segundo Cardozo, ministros do Tribunal de Contas da União a rejeitar as contas de Dilma. “O procurador atuou como militante político de uma causa”, disse o advogado da petista, questionando sua isenção como testemunha no processo.","Tratamento isonômico","A medida alterou as estratégias da defesa e acusação. Senadores que apoiam o impeachment afirmaram que tentarão fazer o mesmo com as testemunhas de defesa. “O que nós vamos solicitar é um tratamento isonômico”, disse o senador Cassio Cunha Lima (PSDB-PB). \"Vamos nos reunir antes da sessão para decidir quais pedidos de suspensão serão feitos\".","O senador minimizou o fato de o procurador ter sido ouvido como informante e disse que o depoimento de Júlio Marcelo foi “devastador”. “O depoimento de Júlio Marcelo foi devastador na comprovação daquilo que todos nós já sabemos: que a presidente Dilma cometeu crime de responsabilidade”, disse.","Cardozo disse que mesmo que algumas testemunhas de defesa sejam ouvidas como informantes, o impacto será menor do que o que aconteceu com a acusação. “Nós teremos uma situação de absoluta tranquilidade em relação às testemunhas de defesa, pois, para nós, nenhuma testemunha é vital como era o Júlio Marcelo para eles”, disse. “Se for o caso, podemos estudar substituir alguma”.","Bate-boca e acusação","Plenário do Senado foi palco de discussões, debates e acusações durante o primeiro dia do julgamento Fabio Rodrigues Pozzebom\/Agência Brasil","Ao longo das sessões de quatro horas, que eram interrompidas por intervalos antes de serem reiniciadas, a manhã começou com muitas questões de ordem e Júlio Marcelo de Oliveira só começou a ser ouvido após as 14h. Ao longo do dia e da noite, o plenário do Senado foi palco de muitas discussões entre senadores e depoentes e até mesmo de acusações.","Durante as sessões, várias vezes houve bate-boca entre senadores da situação e da oposição, como quando o  senador Paulo Rocha (PT-PA) acusou o ministro do STF Gilmar Mendes de ter uma “posição política clara nos [seus] julgamentos, sem nenhuma independência”, o que causou grande debate no plenário e que praticamente fugiu do controle do ministro Lewandowski, que não conseguiu dar continuidade ao depoimento de Oliveira até os ânimos se acalmarem.","Outra situação de conflito foi o fim do depoimento do procurador Júlio Marcelo de Oliveira, quando houve uma troca de farpas entre ele e o advogado de defesa da presidenta afastada Dilma Rousseff, José Eduardo Cardozo.","O presidente do Senado, Renan Calheiros (PMDB-AL), disse que o primeiro dia do julgamento “sempre é mais tenso, conturbado, as partes conflitam mais nos pontos de vista\". \"Meramente transformar a sessão de julgamento em confronto político pouco acrescentará ao processo. Era fundamental mais objetividade, tanto de quem vai perguntar quanto de quem vai responder”, disse.","A sessão será retomada amanhã, às 9h, com o depoimento das testemunhas de defesa: o consultor jurídico Geraldo Luiz Mascarenhas Prado, o ex-ministro da Fazenda Nelson Barbosa, o economista Luiz Gonzaga Belluzzo, a ex-secretária de Orçamento Federal Esther Dweck, o ex-secretário executivo do Ministério da Educação Luiz Cláudio Costa e o professor de direito da Universidade do Estado do Rio de Janeiro (Uerj) Ricardo Lodi Ribeiro.",">> Siga aqui o julgamento final no Senado"],"category":"Política","url":"\/politica\/noticia\/2016-08\/depoimentos-bate-boca-e-acusacoes-no-primeiro-dia-do-julgamento-do","local":"Brasília","tags":["impeachment","processo de impeachment","Impeachment de Dilma","Dilma","Senado"]}