{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 16h09","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":["http:\/\/edemocracia.camara.gov.br"],"id":"node-1039181","title":"Calendário eleitoral pode adiar discussões sobre fim do foro privilegiado","paragraphs":["Defendido pela sociedade e discutido pelo Congresso Nacional em pelo menos três oportunidades nos últimos anos, o fim do foro privilegiado voltou ao debate na Câmara dos Deputados. Um total de 11 propostas de emendas à Constituição (PECs) estão na Comissão de Constituição e Justiça e Cidadania (CCJ), que precisa dar o aval para uma comissão especial preparar um texto final a ser submetido ao plenário da Casa.","A retomada do debate em torno do fim do mecanismo, que restringe o julgamento de autoridades públicas aos tribunais superiores e estimula manobras protelatórias dos advogados de acusados de corrupção, é vista por especialistas e parlamentares defensores do texto mais como um sinal positivo do que uma possibilidade concreta de mudança. Eles ressaltam que o calendário eleitoral e a iminência de mais uma mudança no comando da Câmara, em fevereiro do próximo ano, poderão adiar as discussões.","Antropólogo, Sociólogo e Cientista Político da Universidade de Brasília (UnB), Antônio Flávio Testa considera os resultados das investigações da Operação Lava Jato um exemplo dos fortes indícios de que tudo não passará de uma sinalização em resposta às ruas. Ele, no entanto, tem dúvidas em relação ao avanço das propostas no Congresso.","“O foro privilegiado dá muita massa de manobra para quem está envolvido em crimes. É uma ferramenta que interessa muito aos envolvidos com esquemas como o do Mensalão e do Petrolão. As delações [premiadas da Lava Jato] estão colocando em xeque o nome de pelo menos 30% dos parlamentares na Câmara e no Senado. É uma conta muito grave. Só de colocar em discussão quer dizer que estão começando a mudar isso, mas, pessoalmente, acho que vão enrolar muito”, diz.","Pressão da sociedade","Para Testa, o avanço concreto da proposta depende da pressão da sociedade. “O sistema é demagogo. Quando há a cassação de um mandato hoje é porque houve pressão imensa da sociedade e da imprensa. A imunidade não devia existir, a não ser para questões ideológicas. Crime é crime”, disse ao defender o fim do privilégio.","Segundo o antropólogo, o Supremo Tribunal Federal (STF) foi omisso por quase seis décadas por não julgar autoridades apontadas em denúncias. A corte só conduziu processos recentemente provocados pela pressão da população diante do esquema do Mensalão. “É que houve uma pressão enorme e o Supremo teve de julgar, mas os ministros preservaram a vida de muita gente criminosamente”, afirma.","Associado a este histórico, Testa ainda lembra estratégias como as adotadas por advogados que apresentam inúmeros recursos e protelam processos. Em caso de condenação, há a possibilidade de o político renunciar, fazendo com que todo o trâmite seja retomado do início em esferas judiciais primárias.","“O ex-governador mineiro Eduardo Azeredo [acusado de elaborar o esquema do Mensalão Mineiro], renunciou assim que foi pedida a prisão de 22 anos. O processo foi para a primeira instância e retomado para tramitar mais 10 ou 15 anos. Para mudar esta realidade, é necessária uma reforma do sistema jurídico. Não há no Brasil hoje uma instituição capaz de mudar isso”, opina o antropólogo.","A primeira audiência pública sobre o tema na CCJ está marcada para a próxima terça-feira (23), às 14h30. Na ocasião, serão ouvidos os presidentes da Associação dos Magistrados Brasileiros (AMB), João Ricardo dos Santos Costa; da Associação dos Juízes Federais (Ajufe), Roberto Carvalho Veloso; da Associação Nacional dos Membros do Ministério Público (Conamp), Norma Angélica Reis Cardoso Cavalcanti, e da Associação Nacional dos Procuradores da República (ANPR), José Robalinho Cavalcanti.","A população poderá participar enviando perguntas aos debatedores por meio de uma sala de bate-papo na página da internet do e-Democracia, portal da Câmara que estimula a participação popular."],"category":"Política","url":"\/politica\/noticia\/2016-08\/calendario-eleitoral-pode-adiar-discussoes-sobre-fim-do-foro-privilegiado","local":"Brasília","tags":["foro privilegiado","Câmara dos Deputados","reforma política","discussões","eleições municipais"]}