{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 22h22","author":"Sumaia Villela - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/moro-revoga-prisao-temporaria-de-guido-mantega","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-09\/se-querem-me-acusar-mostrem-uma-prova-diz-lula-em-evento-em-fortaleza"],"id":"node-1047094","title":"Lula: Moro e força-tarefa da Lava Jato sabiam de cirurgia de mulher de Mantega","paragraphs":["O ex-presidente Luiz Inácio Lula da Silva chamou de “desfaçatez” o comunicado feito pelo juiz federal Sérgio Moro de que nenhum membro da força-tarefa da Operação Lava Jato sabia que a esposa do ex-ministro da Fazenda Guido Mantega enfrentaria uma cirurgia hoje (22) de manhã.","“A mulher dele [Guido] está com câncer e estava começando a cirurgia. Levaram ele para depois, na maior desfaçatez, pedir descupa, que não sabiam que a mulher estava com câncer. Eles sabiam que a mulher estava dentro da sala de cirugia não era para se embelezar, para fazer maquiagem, era para fazer uma cirurgia”, disse, durante comício do candidato a prefeito do Recife, João Paulo (PT), na noite de hoje.","No comício, Lula disse que o país precisa voltar à normalidade. “Democracia exige um presidente eleito, mas exige que as instituições respeitem a sociedade e que membros de instituições poderosas, do Ministério Público e da Polícia Federal, sejam pessoas de bom senso, que ajam com a maior responsabilidade”.","No Recife, Lula seguiu, junto com políticos e sindicalistas, até a Praça da Independência, no bairro de Santo Antônio, onde foi houve o comícioSumaia Villela\/Agência Brasil","Guido Mantega foi detido na manhã de hoje (22), em São Paulo, durante a 34ª fase da Operação Lava Jato, por determinação do juiz federal Sérgio Moro. Mantega é acusado solicitar R$ 5 milhões ao empresário Eike Batista para quitação de dívidas de campanha do PT. A Polícia Federal investiga a relação do pedido à contratação de empresas ligadas ao empresário para a construção de duas plataformas de exploração de petróleo da Petrobras.","O ex-ministro foi preso pela PF no saguão do Hospital Albert Einstein, na capital paulista, enquanto sua esposa, que está com câncer, se preparava para uma cirurgia. Horas depois, Sérgio Moro revogou a prisão temporária de Mantega. O juiz argumentou que, como as apreensões de documentos nos endereços dos investigados foram cumpridas, não havia necessidade de mantê-lo detido. Ele disse também que as autoridades policiais ou os procuradores da República que participam da operação não sabiam que a esposa do acusado estava internada.","Críticas à Lava Jato","Durante o comício, Lula voltou a criticar os responsáveis pela força-tarefa, como fez ontem (21) em Fortaleza (CE), onde falou pela primeira vez desde que foi apresentada denúncia contra ele no âmbito da Lava Jato. Na terça-feira (20) o juiz Sérgio Moro, responsável pelos processos da operação, aceitou a acusação e o transformou em réu.","O ex-presidente garantiu que estava “tranquilo” com o processo. “Não se preocupem porque eu estou tranquilo. Eu duvido que dentro do Ministério Público, da Polícia Federal ou o próprio juiz Moro seja mais honesto do que eu”, disse.","Lula também defendeu a esposa, Marisa Letícia. “Vocês que fizeram tudo isso, que acusaram a Marisa de lavar dinheiro. O único dinheiro que a coitada lavou é o dinheiro que eu esqueço na bermuda suja”, disse. “Eu só quero que depois da devassa que fizeram, vocês aprendam a palavra 'desculpa' e peçam desculpa ao Lula, à dona Marisa, a nossa família”.","O ex-presidente chegou à concentração do ato político, no Parque 13 de Maio, zona central do Recife, por volta das 18h. Antes Lula estava em Natal (RN), também participando de campanha eleitoral. No Recife, Lula seguiu, junto com políticos e sindicalistas, até a Praça da Independência, no bairro de Santo Antônio, onde foi houve o comício. De lá Lula seguiu para Ipojuca, cidade da Região Metropolitana do Recife, para um ato do candidato a prefeito apoiado pelo PT, Romero Sales (PTB)."],"category":"Política","url":"\/politica\/noticia\/2016-09\/lula-moro-e-forca-tarefa-da-lava-jato-sabiam-de-cirurgia-de-mulher-de","local":"Brasília","tags":["Operação Lava Jato","Guido Mantega","Lula","comício de Lula","Recife"]}