{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 15h05","author":"Ana Cristina Campos - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/moro-revoga-prisao-temporaria-de-guido-mantega","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/ex-ministro-guido-mantega-e-preso-na-34a-fase-da-lava-jato"],"id":"node-1047011","title":"Para senadores do PT, revogação mostra que prisão de Mantega foi “arbitrária”","paragraphs":["Senadores petistas consideram que a revogação da prisão temporária do ex-ministro da Fazenda Guido Mantega pelo juiz federal Sérgio Moro no início da tarde mostra que a detenção foi “arbitrária”. Mantega foi preso no início da manhã de hoje (22) na 34ª fase da Operação Lava Jato da Polícia Federal, chamada de Arquivo X.","Ao justificar a decisão de mandar soltar o ex-ministro, Moro afirmou que, diante do quadro de saúde da esposa de Mantega, e como as buscas e apreensões de documentos nos endereços residenciais e comerciais dos investigados já foram feitas, não há mais a necessidade de manter o ex-ministro detido, já que ele não pode mais interferir na coleta de provas.","Pelo Twitter, o líder do PT no Senado, Humberto Costa (PE), classificou a atitude de Moro de lamentável. “Prende-se um cidadão no hospital, ao lado da mulher com câncer, que ia se submeter a uma cirurgia. Depois, manda-se soltar. Que vergonha! Ficam absolutamente claros o abuso e o autoritarismo que o próprio autor [juiz Sérgio Moro] reconhece com a revogação do ato. Lamentável!”, escreveu o senador em sua conta na rede social.","Guido Mantega é preso na Lava Jato e levado para sede da PF em São PauloFernando Bizerra\/Agência Lusa","Para a senadora Gleisi Hoffmann (PT-PR), Moro recuou diante da repercussão negativa da prisão de Mantega em um hospital na capital paulista, onde estava para acompanhar uma cirurgia de sua mulher, que está em tratamento contra um câncer.","“Depois de críticas e protestos a mais uma arbitrariedade, Moro recua e revoga a prisão de Mantega, justificando acompanhamento à cirurgia da mulher. A ordem pública não corre mais risco!”, disse Gleisi em sua página no Facebook.","O líder da oposição no Senado, Lindbergh Farias (PT-RJ), prestou solidariedade ao ex-ministro, também por meio de uma rede social. “A prova do absurdo: a pressão e a denúncia da arbitrariedade garantiram um recuo na esdrúxula prisão do ex-ministro Guido Mantega. Ele estava no hospital para acompanhar a cirurgia da esposa, que sofre de câncer. O showzinho midiático da força-tarefa [da Operação Jato] teve apenas o objetivo de aquecer a pauta da mídia empresarial e criminalizar o PT”, afirmou o petista.","DEM e PSDB ","Mais cedo, o líder do DEM no Senado, Ronaldo Caiado (GO), disse que sempre foi senso comum que Mantega apenas cumpria “os mandos e desmandos” que a ex-presidenta Dilma Rousseff ditava para a política econômica. “Faltava autonomia ao ministro para comandar sua própria pasta. Por que imaginar que sua participação no petrolão seguiu critério diferente? Mantega sempre agiu sob ordens diretas do Palácio do Planalto”, disse o senador em uma rede social.","Em nota, o presidente do PSDB, senador Aécio Neves (MG), disse que as denúncias da nova etapa da Lava Jato precisam ser investigadas \"em profundidade\" para que as responsabilidades sejam \"determinadas\".","\"Essa nova fase da Operação Lava Jato demonstra o quanto os interesses do PT se confundiam com ações do governo, envolvendo agora o mais longevo ministro da Economia das história do Brasil\". ","No comunicado, Aécio disse que o PSDB compreende a decisão do juiz Sérgio Moro que, \"por razões humanitárias\", revogou a prisão de Mantega. \"A decisão é compreensível em razão do estado de saúde da esposa do ex-ministro, mas, certamente, no momento adequado, ele será chamado a se colocar à disposição da Justiça\", completou o tucano.","*Texto ampliado às 17h11 para incluir a declaração do senador Aécio Neves "],"category":"Política","url":"\/politica\/noticia\/2016-09\/para-senadores-do-pt-revogacao-mostra-que-prisao-de-mantega-foi-arbitraria","local":"Brasília","tags":["Guido Mantega","Operação Lava Jato","prisão preventiva","Sérgio Moro"]}