{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 14h52","author":"Karine Melo e Carolina Gonçalves – Repórteres da Agência Brasil","links":["http:\/\/www.ebc.com.br\/noticias\/2016\/08\/senado-inicia-julgamento-do-processo-de-impechment-de-dilma"],"id":"node-1040161","title":"Impeachment: principal testemunha da acusação é ouvida apenas como informante","paragraphs":["","Brasília - Começou nesta quinta-feira a sessão de julgamento do processo de impeachment da presidenta afastada Dilma Rousseff no SenadoMarcelo Camargo\/Agência Brasil","A retomada da sessão de julgamento do processo de impeachment da presidenta afastada Dilma Rousseff foi marcada por um questionamento do advogado da defesa, José Eduardo Cardozo, que impediu que a primeira e principal testemunha da acusação no processo fosse ouvida nesta condição. O procurador do Ministério Público junto ao Tribunal de Contas da União, Júlio Marcelo de Oliveira, está sendo ouvido apenas como informante.","O principal argumento usado por Cardozo que convenceu o presidente da sessão Ricardo Lewandowski a dispensá-lo como testemunha foi o de que o procurador participou do movimento “Vem pra Rampa”. Por meio desse movimento Júlio Marcelo teria pressionado, segundo Cardozo, ministros do Tribunal de Contas da União a rejeitar as contas de Dilma. “O procurador atuou como militante político de uma causa”, disse o advogado da petista questionando sua insenção como testemunha no processo.","Para impedir que Oliveira fosse ouvido, Cardozo destacou que ele foi o formulador da tese das \"pedaladas\" e que ele é o \"autor intelectual\" do processo de impeachment. O advogado acrescentou que, se um membro do Ministério Público se pronuncia de fato e de direito sobre o tema do processo, ele se torna impedido de testemunhar.","Em processos desse tipo, as testemunhas são consideradas provas do processo. Já o informante colabora apenas com informações técnicas, mas continua obrigado a falar a verdade. No caso de Oliveira, como ele usou suas redes sociais para incentivar ministros do TCU a rejeitar as contas da petista, para evitar arguições de nulidade do processo junto ao STF e a cortes internacionais, Ricardo Lewandowski, achou melhor ouvi-lo como informante. Com a decisão, Oliveira fica desobrigado ao confinamento como as demais testemunhas.","Cardozo disse ainda que Júlio Marcelo de Oliveira não é isento e o acusou de ter se reunido com os autores do processo, os advogados Janaína Paschoal, Miguel Reale Júnior e Hélio Bicudo.","Acusação","Brasília - A jurista Janaína Paschoal durante o primeiro dia da sessão de julgamento do impeachment da presidenta afastada Dilma Rousseff Marcelo Camargo\/Agência Brasil","Em defesa da validade do testemunho de Júlio Marcelo, a advogada da acusação, Janaína Paschoal, disse que está cansada de \"factoides e ofensas\". Ela pediu que Cardozo desse datas, locais e nomes de supostos encontros de Júlio Marcelo de Oliveira com os autores do processo de impeachment.","Janaína Paschoal classificou as acusações de Cardozo como \"ofensas\" e \"difamação\" e afirmou que conheceu o procurador na Comissão de Impeachment.","Procurador","Questionado sobre as acusações do advogado de defesa, Oliveira disse que não estimulou as manifestações para pressionar os ministros e que não participou de qualquer ato. “Divulguei, dizendo que considero apropriado que a sociedade brasileira amadureça no sentido de discutir as contas publicas”, afirmou.","O procurador ainda negou que tenha se reunido com qualquer parlamentar ou denunciante autores do processo. “Só aconteceu nas vias em que fui convidado ou intimado pelo Congresso Nacional. Minha vida continuou restrita ao âmbito do Tribunal de Contas da União”, completou.","Neste momento os senadores fazem perguntas a Júlio Marcelo de Oliveira.",">> Acompanhe a sessão de julgamento do impeachment da presidenta Dilma Rousseff"],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-principal-testemunha-da-acusacao-e-ouvida-apenas-como","local":"Brasília","tags":["impeachment","Senado Federal","procurador do Ministério Público","Tribunal de Contas da União","Júlio Marcelo de Oliveira"]}