{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 23h33","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-09\/estudante-e-atingida-no-olho-e-fotografos-sao-presos-em-protesto-contra"],"id":"node-1042484","title":"Lula critica cortes no Bolsa Família e diz: “eles deviam viver um dia de pobre”","paragraphs":["Em discurso na noite de hoje (6) no estádio Mineirinho, em Belo Horizonte, o ex-presidente Luís Inácio Lula da Silva criticou cortes no Bolsa Família e desafiou os opositores do programa a viver um “dia de pobre”. A fala ocorreu durante o 3° Acampamento Nacional do Levante Popular da Juventude, organização que é crítica ao impeachment que afastou Dilma Rousseff da presidência da República e classificam o processo de golpe. Seus integrantes defendem a saída de Michel Temer. Eles querem ainda a convocação de eleições diretas e de uma assembléia constituinte.","Segundo Lula, o governo de Michel Temer desligou do Bolsa Família mais de 900 mil beneficiados. “Eles acham que é esmola. Disseram que eu estava criando vagabundos no país. (...) Eles deviam viver um dia de pobre, para ver como o nosso povo é extraordinário. Não há povo mais tolerante que o brasileiro. Porque aguentar o que aguentamos todo santo dia, era para sermos muito mais rebeldes”, disse.","Para Lula, a participação política é outro fator fundamental para superar a atual crise brasileiraLeo Rodrigues\/Agência Brasil","O ex-presidente reiterou que a distribuição de renda é fundamental para o crescimento do país. “Eles pensavam que pobre era o problema desse país e nós provamos que pobre é a solução. Dê R$ 1 bilhão a um rico e ele vai transformar o dinheiro em uma conta bancária. Dê R$ 50 a um pobre e ele vai comprar o que comer, o comércio vai produzir, a indústria vai se desenvolver e os empregos vão surgir”.","Para Lula, a participação política é outro fator fundamental para superar a atual crise brasileira. “Toda vez que se nega a política nasce um Hitler, nasce um Bolsonaro. Quando as pessoas começam a rejeitar a política não é a esquerda que cresce, é a direita. E não é a direita civilizada. É a direita raivosa”, disse.","O ex-presidente defendeu mais tolerância na política. “O Rui Falcão já foi agredido em aeroporto. O João Pedro Stédile já foi agredido em aeroporto. Lá em São Paulo, muita gente foi agredida. Nós não podemos ser tão rasteiras como eles porque nós temos uma divergência. Nós queremos mais gente participando da política e não queremos as pessoas se afastando da política por esses episódios. Vamos mostrar que, na nossa democracia, nós sabemos conviver com a diversidade”.","Evento","Também estiveram presentes no evento o senador Lindbergh Farias (PT), os deputados federais Patrus Ananias (PT), Jô Moraes (PCdoB) e Maria do Rosário (PT) e o governador mineiro Fernando Pimentel (PT). O presidente nacional do PT, Rui Falcão, defendeu a desmilitarização da polícia e lembrou o caso da jovem Deborah Fabri, que perdeu a visão em decorrência de ação policial em manifestação em São Paulo.","O Levante Popular da Juventude é uma organização de esquerda que surgiu em 2006 no Rio Grande do Sul e tem o objetivo de mobilizar jovens para transformar a sociedade. A coordenação estima que há cerca de 20 mil integrantes no Brasil. Os acampamentos nacionais ocorrem a cada dois anos e é a instância máxima de deliberação do Levante Popular da Juventude. Tem ainda uma programação voltada para a formação política e cultural. Há mesas com o jornalista esportivo Juca Kfouri, a atriz Letícia Sabatella e o australiano Julian Assange, principal porta-voz da plataforma WikiLeaks que participará através de videoconferência.","Esta edição do encontro reúne cerca de 7 mil jovens de todos os estados do país. “Aqui reunimos gente da cidade e do campo, da periferia, da universidade e das escolas, negros e negras e LGBTs [Lésbicas, Gays, Bissexuais, Travestis, Transexuais e Transgêneros]. Temos um lema que é nossa rebeldia é o povo no poder”, diz a gaúcha Nataly Santiago, integrante da coordenação nacional.","Financiamento","Paralelamente ao acampamento, ocorre o Festival Cultural da Juventude Brasileira, evento que teve financiamento do governo de Minas Gerais e gerou críticas dos partidos opositores de Fernando Pimentel. “Nós participamos de um edital público e nosso projeto, que atendia a todos os critérios, foi contemplado em um processo transparente. Aqui a juventude encontra um espaço aberto e democrático para dar vazão às suas produções artísticas“, explica o paulista Thiago Pará, membro da coordenação nacional do Levante Popular da Juventude.","Pimentel também respondeu às críticas em seu breve discurso. “Vou dizer para a imprensa repetir amanhã. Nós vamos continuar apoiando os movimentos de juventude. Aqui, não recebemos os jovens com bala de borracha”, disse o governador mineiro, fazendo referência aos recentes episódios ocorridos nas manifestações de São Paulo. Segundo a coordenação do Levante Popular da Juventude, o evento teve também recursos arrecadados em campanhas de financiamento coletivo feitas pela internet e com rifas organizadas pelos militantes."],"category":"Política","url":"\/politica\/noticia\/2016-09\/lula-critica-cortes-no-bolsa-familia-e-diz-eles-deviam-viver-um-dia-de","local":"Belo Horizonte","tags":["Lula","Belo Horizonte","Acampamento Nacional do Levante Popular da Juventude","levante popular da juventude"]}