{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 10h47","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1040944","title":"SP: grupo protesta em frente a delegacia contra prisão de militantes","paragraphs":["","Os manifestantes do MTST pedem a liberação de três pessoas presas durante o ato feito próximo ao Terminal Santo AmaroDaniel Mello\/Agência Brasil","Um grupo de militantes do Movimento dos Trabalhadores Sem Teto (MTST) protesta em frente à 11ª Delegacia de Polícia da capital paulista, em Santo Amaro, na zona sul. Os manifestantes pedem a liberação de três pessoas presas durante o ato feito mais cedo, próximo ao Terminal Santo Amaro, contra o impeachment e o governo interino. Os participantes atearam fogo a pneus para interromper o trânsito na Marginal Pinheiros. Policiais Militares, armados com escudos, cassetetes e armas de bala de borracha, impedem a aproximação do grupo do prédio do distrito policial.","Segundo os advogados do movimento que acompanham a situação, dois homens e uma mulher foram presos sob a acusação de desacato. Outro homem foi detido na Praça Campo de Bagatelle, nas proximidades da Marginal Tietê. De acordo com a PM, o manifestante ajudava a descarregar pneus que foram usados para interditar o trânsito na Marginal Tietê – completamente bloqueada na altura da Ponte da Casa Verde, zona norte, sentido Rodovia Ayrton Senna. O homem foi levado para o 13º Distrito Policial, na Casa Verde. A manifestação faz parte de uma série de mobilizações realizadas hoje na capital paulista contra o governo interino de Michel Temer e o processo de impeachment da presidenta afastada Dilma Rousseff.  Trânsito tumultuado","A pista foi liberada ao trânsito por volta das 7h40, após o Corpo de Bombeiros atuar no combate ao fogo com seis viaturas. Após os bloqueios feitos em diversos pontos da cidade, havia 105 quilômetros de congestionamento, informou a Companhia Estadual de Trânsito.","Outros pontos de bloqueio foram feitos na Avenida Professor Francisco Morato com a Avenida Vital Brasil, na zona oeste, em ambos os sentidos, na Avenida Jacu Pêssego, zona leste, na Radial Leste, próximo ao metrô Itaquera, na Avenida 9 de Julho.","Ontem (29), policiais utilizaram bombas de efeito moral, gás de pimenta e caminhões de água para dispersar manifestantes que também protestavam contra o impeachment. Eles jogavam lixeiras pelas ruas e as incendiavam. Os organizadores estimaram que 2 mil pessoas participaram do ato."],"category":"Política","url":"\/politica\/noticia\/2016-08\/sp-grupo-protesta-em-frente-delegacia-contra-prisao-de-militantes","local":"São Paulo","tags":["impeachment","protesto","delegacia","prisão","militantes"]}