{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 18h59","author":"André Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/stf-decide-que-prefeitos-com-contas-rejeitadas-podem-se-candidatar"],"id":"node-1038534","title":"Gilmar Mendes diz que Lei da Ficha Limpa foi “feita por bêbados\"","paragraphs":["","O ministro do STF Gilmar Mendes criticou a Lei da Ficha Limpa por imprecisão sobre a rejeição de contas Marcelo Camargo\/Agência Brasil","O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), disse hoje (17) que a Lei da Ficha Limpa parece ter sido “feita por bêbados”. A frase foi dita durante sessão da Corte que analisa decisão sobre contas rejeitadas de prefeitos que são candidatos às eleições.","Mendes fez o comentário quando os ministros discutiam o alcance de decisão proferida na semana passada pelo STF e as diferenças técnicas entre contas de governo e de campanha. A Corte decidiu que candidatos a prefeito que tiveram contas rejeitadas apenas pelos tribunais de Contas estaduais podem concorrer ao pleito de outubro.","“Sem querer ofender ninguém, mas já ofendendo, parece que [a Lei da Ficha Limpa] foi feita por bêbados. É uma lei mal feita, nós sabemos disso. No caso específico, ninguém sabe se são contas de gestão ou contas de governo. No fundo, é rejeição de contas. E é uma lei tão casuística, queria pegar quem tivesse renunciado”, disse Mendes, que também é presidente do Tribunal Superior Eleitoral (TSE).","A Lei da Ficha Limpa entrou em vigor em 2010 e determina que as pessoas que tiverem as contas relativas ao exercício de cargos ou funções públicas rejeitadas por irregularidade insanável ficam inelegíveis por oito anos a partir da decisão. A norma também impede a candidatura de condenados pela segunda instância da Justiça.","Na sessão da semana passada, o Supremo decidiu que candidatos a prefeito que tiveram contas rejeitadas apenas pelos tribunais de Contas estaduais podem concorrer às eleições de outubro. De acordo com o entendimento da Corte, os candidatos só podem ser barrados pela Lei da Ficha Limpa se tiverem as contas reprovadas pelas câmaras municipais.  "],"category":"Política","url":"\/politica\/noticia\/2016-08\/gilmar-mendes-diz-que-lei-da-ficha-limpa-foi-feita-por-bebados","local":"Brasília","tags":["Lei da Ficha Limpa","stf","Gilmar Mendes","eleições"]}