{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 13h07","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1036100","title":"Gilmar diz que não vê problema em manifestações nos estádios olímpicos","paragraphs":["O ministro do Supremo Tribunal Federal (STF) e presidente do Tribunal Superior Eleitoral (TSE), Gilmar Mendes, disse hoje (9) que não vê problema no fato de torcedores se manifestarem nos locais de realização dos Jogos Olímpicos 2016.","Em entrevista após palestra no Fórum Abril-Google Liberdade de Expressão, o ministro foi questionado se a liberdade de expressão deve valer também para as arenas dos Jogos Olímpicos. “Com certeza, não vejo nenhum problema. A mim, me parece que só faz sentido essa restrição quando envolve questão de segurança. Um sujeito querer entrar no estádio com faixas que são suportadas em madeira, por exemplo, que daqui a pouco ele pode transformar isso em uma arma contra outras pessoas. Mas proibir a liberdade de expressão não me parece constitucional”, disse.","Mendes foi questionado também sobre a constitucionalidade da Lei 13.284, assinada em maio deste ano, que trata dos jogos Olímpicos e Paraolímpicos. “Eu teria de fazer um exame mais cauteloso do tema. Aqui, portanto, a gente tem de levar em conta essa combinação, esse pacto que se faz para a realização desse grande evento, que é a Olimpíada, como também foi a polêmica questão sobre as exigências da Fifa. Isso tudo envolve, primeiro, a questão do pacto que se faz, da aceitação que o país empresta, as condições estabelecidas por essas organizações, mas se de fato se estabeleceu que não poderia haver manifestação de nenhuma índole nos estádios, certamente quem negociou e depois aprovou isso, certamente extrapolou determinados limites” disse. destacandp os acordos firmados com as instituições organizadoras dos eventos.","Novas eleições","Mendes também se manifestou sobre a constitucionalidade da realização de novas eleições presidenciais no país. “Na verdade, não temos essa previsão [de novas eleições]. O que eles dizem é que poderiam aprovar uma emenda constitucional, porque plebiscito, só isso, não seria bastante. E com isso tentariam também afastar a cláusula pétrea do mandato. Em princípio, não vejo razão para isso, para novas eleições. Como também não vejo razão e, na verdade, não tem previsão para plebiscito em matéria de emenda constitucional, não há previsão na legislação que regula o tema”, disse.  Para o ministro, o tema é uma questão política.","“Então, isso faz parte, eu acho, de um mote para a luta política. Tanto é que a presidente acaba de afirmar que se ela voltar, ela não fica. O que nos leva a perguntar: então, por que ela quer voltar? Em suma, são questões que precisam ser consideradas, mais estritamente no campo político. Muitas dessas lutas e dessas referências que se faz, plebiscito e  novas eleições, acho que temos que fazer uma leitura mais política que jurídica”.","Eleições 2016","As eleições deste ano e o uso das redes sociais e da internet também foram temas abordados. Para Gilmar Mendes, a mudança no limite de gastos definidos para as eleições pode fazer com que candidatos recorram à internet.","“Eu também avaliei, no final da minha palestra, que diante talvez da falta de recursos em função dos limites de gastos e tudo mais, muito provável que a internet, que já vinha assumindo um papel importante, venha a ser talvez o principal meio de comunicação, tendo em vista o seu amplo uso no Brasil como se tem reconhecido inclusive em pesquisas, e por ser também um meio barato, que não exige reproduções sofisticadas. Acho que vamos ter talvez uma eleição em que se vai usar muitíssimo a internet”."],"category":"Política","url":"\/politica\/noticia\/2016-08\/gilmar-diz-que-nao-ve-problema-em-manifestacoes-nos-estadios-olimpicos","local":"Brasília","tags":["Gilmar Mendes","manifestações","estádios olímpicos"]}