{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 10h30","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":["http:\/\/goo.gl\/4jp8M0","http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/temer-e-notificado-de-decisao-do-senado-sobre-impeachment"],"id":"node-1041768","title":"Temer diz que habilitação de Dilma para funções públicas é questão jurídica","paragraphs":["","Xangai\/China - Presidente da República, Michel Temer, chega à China Beto Barata\/PR","Em sua primeira viagem após assumir efetivamente a Presidência do Brasil, Michel Temer está em Xangai, na China, onde participou do Seminário Empresarial de Alto Nível Brasil-China. Durante o encontro, Temer comentou a decisão do Senado, de manter a habilitação de Dilma para funções públicas. Segundo ele, a questão agora é jurídica.","\"O Senado tomou a decisão. Certa ou errada, não importa, o Senado tomou a decisão. Me parece que ela está sendo questionada agora juridicamente. Então ela sai agora do plano exclusivamente político para o quadro de uma avaliação de natureza jurídica”, disse ele a jornalistas que o acompanham na viagem. Na China, o presidente participará também do encontro do G-20, bloco que reúne as 20 maiores economias do mundo, em Hangzhou, a quase 180 quilômetro.","O encontro em Xangai é promovido pelo Ministério das Relações Exteriores e pela Agência Brasileira de Promoção de Exportações e Investimentos (Apex-Brasil). Participam como palestrantes os ministros da Fazenda, Henrique Meirelles; das Relações Exteriores, José Serra; dos Transportes, Portos e Aviação Civil, Maurício Quintella; e da Agricultura, Pecuária e Abastecimento, Blairo Maggi.","De Xangai, Temer segue para Hangzhou para participar, nos dias 4 e 5, da 11ª reunião de Cúpula do G20 (grupo das 20 maiores economias do planeta). Na ocasião, Temer terá sua primeira reunião bilateral com um chefe de Estado: o presidente chinês, Xi Jinping. A previsão é de que ele participe também de reuniões com os presidentes dos países do BRICS  - bloco formado por Brasil, Rússia, Índia, China e África do Sul.","De acordo com o Ministério da Fazenda, um dos principais pontos a ser defendido pelo Brasil é acelerar as discussões sobre o combate à evasão tributária. Um dos pontos de debate será a tributação de empresas multinacionais que burlam a legislação para não pagar impostos tanto nos países onde estão instaladas quanto nos países-sede.","Xangai (China) - Em encontro com empresários brasileiros, o presidente Michel Temer (quarto à direita), os ministros Blairo Maggi, da Agricultura, e Henrique Meirelles, da Fazenda, o presidente do Senado, Renan Calheiros, e o ministro das Relações Exteriores, José Serra Beto Barata\/Presidência da RepúblicaBeto Barata\/PR","Temer assumiu definitivamente a presidência da República no último dia 31, após a conclusão do julgamento do processo de impeachment de Dilma Rousseff, que afastou em definitivo a ex-presidente da função.","Durante a ausência de Temer, o país está sob os comandos do presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ).","*Colaborou Wellton Máximo"],"category":"Política","url":"\/politica\/noticia\/2016-09\/temer-diz-que-habilitacao-de-dilma-para-funcoes-publicas-e-questao","local":"Brasília","tags":["diplomacia","G20","reunião de cúpula","Michel Temer","cooperação internacional"]}