{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 18h43","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1042715","title":"Termina nesta quinta prazo para Dilma apresentar defesa de contas de 2015 ao TCU","paragraphs":["A ex-presidenta Dilma Rousseff tem até amanhã (8) para apresentar ao Tribunal de Contas da União  (TCU) sua defesa sobre os questionamentos a respeito das contas do governo de 2015. Cassada pelo Senado no dia 31 de agosto, Dilma deixou ontem (6) o Palácio da Alvorada e mudou-se para Porto Alegre (RS).","Dilma deixou ontem (6) o Palácio da Alvorada e mudou-se para Porto Alegre (RS)José Cruz\/Agência Brasil","No dia 23 de agosto, a pedido da defesa da petista, o TCU aprovou uma nova prorrogação de 15 dias do prazo para apresentação das alegações da ex-presidenta. Na ocasião, o tribunal informou que não haverá nova prorrogação.","Em junho, os ministros aprovaram, por unanimidade, o relatório do ministro José Múcio sobre as contas de 2015, que aponta a repetição de irregularidades constatadas nas contas de 2014, como as operações de crédito com bancos públicos. Ao todo, foram apresentados 19 questionamentos pelo TCU e mais cinco pelo Ministério Público.","No ano passado, o TCU recomendou a rejeição das contas de Dilma de 2014, principalmente por causa da constatação de atrasos no repasse de recursos para a Caixa Econômica Federal e o Banco do Brasil, referentes a despesas com programas sociais do governo, o que configuraria operação de crédito.","Outro item apontado foram os decretos envolvendo créditos suplementares assinados pela presidenta sem autorização do Congresso Nacional. Esses dois pontos foram a base para a abertura do processo de impeachment de Dilma Rousseff."," "],"category":"Política","url":"\/politica\/noticia\/2016-09\/termina-nesta-quinta-prazo-para-dilma-apresentar-defesa-de-contas-de-2015","local":"Brasília","tags":["Dilma","prestação de contas","TCU","defesa de contas de Dilma"]}