{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 13h22","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1044255","title":"Fotógrafo preso em ato contra Temer deve passar hoje por audiência de custódia","paragraphs":["","Permanece preso um dos três manifestantes detidos ontem (11) durante ato contra o presidente Michel Temer na capital paulista. Ele é fotógrafo, tem 41 anos e foi indiciado por dano, resistência e lesão corporal pela Secretaria de Estado da Segurança Pública de São Paulo (SSP). O manifestante deverá passar ainda hoje (12) por uma audiência de custódia, quando um juiz vai verificar a legalidade da prisão.","Dois estudantes, um de 17 e outro de 25 anos, que também foram detidos no protesto, foram liberados ontem após assinarem um termo circunstanciado. De acordo com a SSP, eles foram presos durante um princípio de tumulto, quando “manifestantes começaram a arremessar objetos contra os policiais”.","A secretaria afirma que eles portavam armas brancas e drogas. As imagens divulgadas ontem pela Polícia Militar sobre as detenções mostravam, como objetos apreendidos nas prisões, máscaras, bolas de gude, uma faca de mesa, um soco inglês e um triturador de fumo.","Organizada pela Frente Povo Sem Medo e pela Frente Brasil Popular, mas com adesão de diversos grupos, a manifestação saiu da Avenida Paulista, às 17h30, e seguiu em passeata até o Parque do Ibirapuera, onde chegou às 19h30. Entre os participantes, estava o prefeito Fernando Haddad (PT).","Houve um início de tumulto durante a detenção, com correria entre participantes da manifestação. O ex-senador petista Eduardo Suplicy, o senador Lindbergh Farias (PT-RJ) e o deputado federal Ivan Valente (PSOL-SP) se aproximaram para mediar o conflito. Com a intervenção dos parlamentares, a situação logo voltou ao normal.","Representação à OEA","O senador Lindbergh Farias disse que há uma representação já pronta para ser entregue à Corte Interamericana de Direitos Humanos, da Organização dos Estados Americanos (OEA), sobre a atuação policial nas manifestações.","Segundo o senador, a representação tem dados das últimas manifestações e a intenção é que a Corte se posicione sobre a questão. Lindbergh falou sobre um caso divulgado pela imprensa, em que um militar do Exército estaria infiltrado e disfarçado entre manifestantes, no dia em que mais de 20 pessoas foram detidas no Centro Cultural São Paulo sem que nenhum crime tivesse sido cometido."],"category":"Política","url":"\/politica\/noticia\/2016-09\/fotografo-preso-em-protesto-contra-temer-deve-passar-por-audiencia-de","local":"São Paulo","tags":["fotógrafo","indiciado por dano","Audiência de custódia","protesto Temer"]}