{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 17h50","author":"Mariana Jungmann e Iolando Lourenço - Repórteres da Agência Brasil","links":[],"id":"node-1040214","title":"Lula vai ao Senado acompanhar depoimento de Dilma no julgamento do impeachment","paragraphs":["","","Começa sessão de julgamento do processo de impeachment da presidenta afastada Dilma Rousseff no SenadoMarcelo Camargo\/Agência Brasil","O ex-presidente Luiz Inácio Lula da Silva vai ao Senado na próxima segunda-feira (29) para acompanhar o depoimento da presidenta afastada Dilma Rousseff no julgamento do impeachment.","“Conversamos com o presidente Lula e ele disse que estaria aqui na segunda-feira para acompanhar o depoimento da presidenta Dilma e que, se fosse necessário, estaria à disposição para vir para Brasília no domingo”, disse hoje (25) o líder do PT na Casa, senador Humberto Costa (PE).","Lula deve assistir ao depoimento de Dilma em algum gabinete, e não no plenário, onde Dilma falará aos senadores.","No domingo (28), Dilma terá um encontro com senadores que a apoiam para acertar os detalhes de seu pronunciamento no Senado. Segundo Costa, não se trata de um treinamento para as perguntas que Dilma terá que responder. O líder petista diz que a presidenta afastada conhece melhor que ninguém os argumentos que deve usar e não precisa ser orientada. “Quanto mais a presidenta se sentir à vontade em dizer o que pensa e o que sabe, será melhor”, disse.","Catimba","Para o senador Romero Jucá (PMDB-RR), uma das principais lideranças do governo interino de Michel Temer, os senadores petistas têm adotado a estratégia de fazer um “jogo de catimba”, uma forma de tentar protelar a decisão do Senado. Segundo Jucá, a estratégia pode fazer a presidenta perder votos contrários ao impeachment. “Eu se fosse o PT votaria logo, porque a tendência é eles terem menos de 20 votos do que tiveram na pronúncia”, calculou.","“Essa tática que o PT está usando é uma tática de quem trocou de marqueteiro. Agora o marqueteiro é uruguaio. Então é aquele marqueteiro que catimba, joga a bola para a torcida, briga, faz confusão para o jogo não terminar. Acho que esse jogo tem que terminar logo para o bem do povo brasileiro. Não adianta catimbar, o resultado já está previsto”, disse Jucá, fazendo uma comparação entre a votação do impeachment e um jogo de futebol.","O peemedebista disse estar convicto que Dilma Rousseff será definitivamente cassada na próxima semana e não teme que alguns senadores voltem atrás na decisão de votar pelo impeachment. “Os senadores representam os estados e sabem o que pensa a população de cada estado brasileiro. Portanto, não vejo nenhuma surpresa, espero que tudo transcorra com tranquilidade, com responsabilidade, sem baixarias, sem agressões. E que a gente possa, no final, coroar o Senado da República com uma votação que demonstre que o Brasil vai viver um novo tempo.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/lula-vai-ao-senado-acompanhar-depoimento-de-dilma-no-julgamento-do","local":"Brasília","tags":["Lula","impeachment","Senado","Dilma Rousseff","Luiz Inácio Lula da Silva"]}