{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 03h21","author":"Da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-08\/camara-aprova-projeto-sobre-renegociacao-das-dividas-dos-estados-e-do-df"],"id":"node-1036446","title":"Câmara exclui proibir reajuste a servidores em lei de renegociação das dívidas","paragraphs":["","O plenário da Câmara dos Deputados aprovou, na madrugada desta quarta-feira (10), uma emenda aglutinativa ao Projeto de Lei Complementar 257\/16, que trata da renegociação das dívidas dos estados e do Distrito Federal com a União, para excluir o dispositivo que proibia a concessão de reajustes de remuneração do funcionalismo estadual por dois anos a partir da assinatura dos contratos de renegociação da dívida. A emenda aglutinativa foi assinada por vários partidos e foi aprovada por 366 votos a 2.","Os deputados também rejeitaram, por 246 votos a 111, um destaque do PDT ao projeto de renegociação das dívidas dos estados e do DF que pretendia excluir do texto todos os artigos que não tratam da renegociação das dívidas. Os outros quatro destaques ao projeto de lei devem ser votados em sessão marcada para as 10h de hoje.","O texto-base do projeto de renegociação das dívidas dos estados e do DF com a União foi aprovado na madrugada de hoje alongando o pagamento por até 20 anos se eles cumprirem medidas de restrição fiscal, de acordo com uma emenda substitutiva do relator, deputado Esperidião Amin (PP-SC). Uma das exigências é que os gastos primários das unidades federadas não ultrapassem o realizado no ano anterior, acrescido da variação da inflação medida pelo IPCA, ou outro índice que venha a substituí-lo nos dois exercícios seguintes à assinatura da renegociação."," ","* Com informações da Agência Câmara"],"category":"Política","url":"\/politica\/noticia\/2016-08\/camara-exclui-proibir-reajuste-servidores-em-lei-de-renegociacao-das","local":"Brasília","tags":["Câmara","renegociação da dívida","dívida dos estados com a União"]}