{"editor":"Noelle Oliveira","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 17h10","author":"Leyberson Pedrosa - Do Portal EBC","links":[],"id":"node-1036639","title":"Impeachment: senador muda voto e suplentes seguem titulares","paragraphs":["A sessão que terminou na madrugada desta quarta-feira (10) e aprovou o relatório do senador Antonio Anastasia (PSDB-MG) contou com os 81 senadores. Foram 59 votos a favor do impeachment da presidenta afastada Dilma Rousseff e 21 contra.","Enquanto a votação na sessão sobre a admissibilidade do processo contra Dilma teve 55 votos a favor e 21 contra, a mudança de posição do senador João Alberto Souza (PMDB-MA), bem como a participação de Eduardo Braga (PMDB-AM), Jader Barbalho (PMDB-PA) e de Pedro Chaves (PSC-MS) aumentaram o saldo desfavorável à Dilma na sessão desta madrugada.","Mesmo sem presidir a sessão, que começou na manhã de ontem (9), Renan Calheiros (PMDB-AL), presidente do Congresso Nacional, voltou a se abster."," ","O presidente do Senado, Renan Calheiros (E), e o presidente do STF, Ricardo Lewandowski, durante sessão do impeachment no SenadoAntonio Cruz\/Agência Brasil"," "," ","A sessão também contou com presença de cinco suplentes, que mantiveram os votos dos titulares, favoráveis ao impeachment.","Já a senadora Kátia Abreu, que era ministra da Agricultura na gestão de Dilma na votação de maio, foi contrária ao relatório final.","Os demais 69 senadores mantiveram as mesmas posições em relação à primeira fase.","Mudança de voto","O peemedebista João Alberto Souza (MA) mudou de ideia. Enquanto no dia 12 de maio, o senador votou contra o afastamento da presidenta Dilma, nesta madrugada, ele mudou o voto para que ela virasse ré e fosse a julgamento no Senado, previsto para o final de agosto.","O senador João Alberto Souza mudou o voto e ampliou placar para que Dilma se tornasse ré no processo de impeachmentMarcelo Camargo\/Agência Brasil","Votaram pela primeira vez","O senador Eduardo Braga (PMDB-AM) era ministro de Minas e Energia durante o governo Dilma Rousseff. Depois de pedir afastamento do cargo no final de abril, Braga estava de licença médica para tratamento de um tumor na bexiga, na época em que foi instaurado o processo. Na votação de hoje (10), ele esteve presente e seguiu a maioria da legenda, votando a favor do relatório de Anastasia.","O também peemedebista Jader Barbalho se licenciou por motivos médidos na primeira votação. Na ocasião, ele justificou pelo Facebook a ausência por causa de um tratamento de radioterapia que estava fazendo no Hospital Sírio Libanês. De volta ao Parlamento, votou a favor do impeachment hoje.","Já o ex-senador Delcídio do Amaral foi cassado pelo Senado sob a acusação de obstruir as investigações da Lava Jato dois dias antes da primeira sessão sobre o impedimento da presidenta. Devido ao pouco prazo, o suplente na época, Pedro Chaves (PSC-MS) não foi oficializado a tempo para votar.","Agora, assumindo oficialmente o lugar de Dellcídio, Chaves votou por transformar Dilma em ré no caso.","Vez dos suplentes","Como Pedro Chaves (PSC-MS) ocupou a cadeira vaga de Delcídio, ele não entra mais na conta de suplentes. Contudo, essa votação teve a participação expressiva de seis suplentes que seguiram os votos de seus titulares, afastados por assumir cargos públicos municipais ou federais.","Suplentes que votaram a favor do impeachment ","Cidinho Santos (PR-MT) ocupa temporariamente a vaga de Blairo Maggi, atual ministro da Agricultura do governo interino. Eduardo Lopes (PRB-RJ) votou no lugar de Marcelo Crivella, que é candidato a prefeito do Rio de Janeiro.","No lugar do ministro das Relações Exeriores José Serra, está o suplente José Aníbal (PSDB-SP). Ricardo Franco (DEM-SE) assumiu a vaga de Maria do Carmo Alves, atual secretária municipal da Família e da Assistência Social de Aracaju.","Suplentes que votaram contra o impeachment","Walter Pinheiro (PT-BA) exerce a função de Secretário de Educação do Estado da Bahia e por isso está afastado do Senado. O suplente Roberto Muniz (PP-BA) manteve o voto contrário do titular."],"category":"Política","url":"\/politica\/noticia\/2016-08\/impeachment-senador-muda-voto-e-suplentes-seguem-titulares","local":"Brasília","tags":["impeachment"]}