{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 13h57","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1039769","title":"Lewandowski aceita substituição de testemunha no processo de impeachment","paragraphs":["O presidente do Supremo Tribunal Federal (STF), ministro Ricardo Lewandowski, autorizou a substituição de uma das testemunhas indicadas pela defesa da presidenta afastada Dilma Rousseff no processo de impeachment. A decisão, tomada na noite de ontem (22), atendeu à solicitação do advogado de defesa, José Eduardo Cardozo. No lugar do ex-secretário executivo adjunto da Casa Civil Gilson Bittencourt, falará o professor adjunto da Universidade Estadual do Rio de Janeiro (RJ), Ricardo Lodi. Lewandowski atua como presidente do Senado para os assuntos relacionados ao impeachment.","Na decisão, o ministro aceitou também o pedido feito para alterar a ordem na qual as seis testemunhas indicadas pela defesa serão ouvidas. O economista Luiz Gonzaga Belluzzo será o primeiro. Logo depois, será a vez do professor de Direito Processual Penal da Universidade Federal do Rio de Janeiro (UERJ) Geraldo Prado, seguido do ex-ministro Nelson Barbosa, da ex-secretária de Orçamento Federal Esther Dweck e Luiz Cláudio Costa, ex-secretário executivo do Ministério da Educação. Lodi será o último a ser ouvido.","O julgamento definitivo de Dilma Rousseff está marcado para começar no próximo dia 25, no plenário do Senado. Para que a presidenta seja definitivamente afastada, serão necessários, no mínimo, 54 dos 81 senadores.","Caso Dilma seja afastada definitivamente, o presidente interino assume o cargo e a petista fica inelegível por oito anos. Se o mínimo necessário para o impeachment não for alcançado, ela retoma o mandato e o processo no Senado é arquivado."],"category":"Política","url":"\/politica\/noticia\/2016-08\/lewandowski-aceita-substituicao-de-testemunha-no-processo-de-impeachment","local":"Brasília","tags":["Ricardo Lewandowski","substituição","testemunha","processo","impeachment"]}