{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 16h23","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1039638","title":"Em almoço com Temer, líderes partidários garantem apoio em votações na Câmara","paragraphs":["Brasília - O presidente interino Michel Temer se reúne com o presidente da Câmara, Rodrigo Maia, e líderes de partidos da base do governo, na residência oficial da Câmara dos Deputados Marcelo Camargo\/Agência Brasil","Líderes partidários da base aliada disseram ao presidente interino Michel Temer que há um esforço para rejeitar, na votação da Câmara marcada para hoje (22), os três destaques apresentados pelo PT ao projeto que trata da renegociação da dívida dos estados. Os partidos asseguraram o apoio ao governo durante almoço organizado pelo presidente da Casa, Rodrigo Maia (DEM-RJ), em sua residência oficial.","O encontro precedeu a reunião do Colégio de Líderes, onde a oposição também sentará à mesa para discutir a pauta da semana. “Vamos trabalhar com aprovação do projeto na sua forma original”, disse o ministro-chefe da Secretaria de Governo, Geddel Vieira Lima, porta-voz da reunião. ","Uma das mudanças no projeto defendida pelo PT é a participação maior das regiões Norte e Nordeste na parcela do Fundo de Participação dos Estados, já que consideram que os estados do Sul e Sudeste acabaram mais beneficiados com o prolongamento do prazo para quitar seus débitos com a União. No entanto, segundo Geddel, o governo não vai mudar esse ponto na proposta.","“Na semana passada o presidente esteve reunido com governadores do Nordeste, Centro-Oeste e Norte que apresentaram algumas ideias e alternativas e o presidente determinou que no prazo de 15 a 20 dias a equipe econômica trouxesse uma solução que pudesse contemplar os interesses destes estados que vivem uma situação completamente distorcida e que enfrentam dificuldades reais dentro do drama que vive o Estado brasileiro”, disse o ministro, numa tentativa de tranquilizar as regiões mais afetadas pela crise.","Ao chegar à residência oficial, líderes da base aliada disseram que suas bancadas estarão presentes em peso na sessão de hoje. A expectativa dos aliados do governo é alcançar um quórum de mais de 400 deputados para conseguir derrubar os destaques da oposição.","Geddel Vieira Lima disse que após concluir a análise do projeto da dívida, o governo pretende levar à votação as medidas provisórias que estão na pauta, principalmente a que trata da prorrogação do Programa Mais Médicos. Ao todo, oito MPs trancam a pauta da Câmara e precisam ser votadas para que o governo tente emplacar outras matérias, como a proposta que altera o regime de partilha do pré-sal.","Na sessão do Congresso Nacional, marcada para as 11h de amanhã (23), o governo espera aprovar a Lei de Diretrizes Orçamentárias (LDO) e concluir a apreciação de vetos.","Reajustes","Perguntado sobre possíveis reajustes salariais para o funcionalismo público federal este ano, Geddel disse que o momento é de “segurar” estas propostas. “O Brasil precisa aprovar suas reformas estruturantes, sinalizar o compromisso com combate ao déficit público e austeridade fiscal.”"],"category":"Política","url":"\/politica\/noticia\/2016-08\/em-almoco-com-temer-lideres-partidarios-garantem-apoio-em-votacoes-na","local":"Brasília","tags":["Câmara dos Deputados","renegociação da dívida dos estados","colégio de líderes","Geddel Vieira Lima"]}