{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 12h10","author":"Nathalia Mendes - Enviada Especial do Portal EBC","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/acompanhe-o-que-acontece-nas-paralimpiadas-neste-sabado-17"],"id":"node-1045724","title":"Atletismo paralímpico se despede do Engenhão em dia com mais medalhas em disputa","paragraphs":["O Estádio Olímpico – mais conhecido como Engenhão – recebe, pela última vez, as provas de corrida, saltos, arremessos e lançamentos do atletismo paralímpico. O sábado (17) terá, ao todo, 25 finais. O programa do atletismo será encerrado neste domingo (18), último dia dos Jogos Paralímpicos Rio 2016, com as disputas da maratona para as classes T12, T46 e T54. As largadas ocorrem no Forte de Copacabana, com os primeiros competidores partindo às 9h.","O Brasil aparece em cinco finais: no arremesso de peso F57, com Thiago Paulino dos Santos, no lançamento de disco F38, com Shirlene Coelho, nos 1.500m T11, com Renata Bazone, nos 400m T47, com Petrúcio Ferreira, e nos 400m T11, com Daniel Silva e Felipe Gomes. O número pode aumentar se Ana Claudia Silva avançar para a final dos 100m T42. A equipe brasileira de atletismo contabiliza, até o momento, oito medalhas de ouro, 11 pratas e dez bronzes, totalizando 29 pódios.","A China lidera, até o momento, o quadro de medalhas no atletismo: são 24 medalhas de ouro, 19 de prata e 11 de bronze – 54, ao todo. Estados Unidos e Grã-Bretanha estão empatados em número de ouros na modalidade – 15 para cada –, mas os norte-americanos aparecem na frente por terem mais pratas (14 contra seis). O Brasil está em quarto lugar na corrida por medalhas no atletismo. Até agora, 183 recordes mundiais ou paralímpicos foram estabelecidos no Rio de Janeiro.","Acompanhe as provas da Paralimpíada neste sábado (17)"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletismo-paralimpico-se-despede-do-engenhao-em-dia-com-mais-medalhas-em","local":"Rio de Janeiro","tags":["Paralimpíada","Jogos Paralímpicos","Rio 2016","atletismo paralímpico","Engenhão"]}