{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 22h50","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1036790","title":"Vitória da Colômbia sobre a Nigéria surpreende torcedores na Arena Corinthians","paragraphs":["Gol do camisa 10 colombiano, Teófilo Gutiérrez, na vitória por 2 a 0 sobre a Nigéria em São Paulo Reuters\/Paulo Whitaker\/Direitos Reservados ","Apesar da torcida dos brasileiros nas arquibancadas pela seleção nigeriana, a Colômbia venceu por 2 a 0 a partida do futebol masculino pela Rio 2016 na noite de hoje (10) na Arena Corinthians, zona leste da capital paulista. A equipe sul-americana vinha de uma trajetória de dois empates, contra a Suécia e o Japão, adversários derrotados pelos africanos.","O resultado surpreendeu os colombianos que acompanharam o jogo na plateia. “A gente tinha dúvidas por já ter empatado dois jogos e a Nigéria ter ganhado”, admitiu o médico Jorge Morales, 29 anos. Agora, ele espera que a seleção de seu país consiga terminar a competição entre os medalhistas. “É o que eu quero”, disse o colombiano que vive há dois anos na capital paulista.","Vestido com chapéu e roupas de referência ao país de origem, Morales era requisitado com frequência por brasileiros e até nigerianos para posar em fotos. O visual, no entanto, ficou comprometido porque o médico teve que limpar a pintura que tinha no rosto para entrar no estádio, exigência da organização da Olimpíada.","Frequentador assíduo de competições, o médico disse que já esteve na Copa do Mundo, Copa América e outros campeonatos internacionais e que nunca tinha sido impedido de entrar com o rosto pintado em uma arena esportiva. “O único lugar que me fizeram tirar a tinta foi aqui”, reclamou. “Disseram que eu tampei o rosto”, explicou, referindo-se à justificativa da segurança do estádio.","Morador do Rio de Janeiro, o também colombiano Oscar Ospina não estava seguro do desempenho de sua seleção em campo. “Não estava confiante, mas temos fé, esperança. Estamos classificados, fazendo história. Estou muito contente, muito feliz”, disse o torcedor de 27 anos que chegou na hora da partida e saiu de viagem novamente logo após o fim do jogo. “Já estão nos esperando”, disse sobre o restante do grupo de compatriotas que retornaria ao Rio de Janeiro antes mesmo do início da outra partida da noite na Arena Corinthians, em que se enfrentam as seleções masculinas da África do Sul e do Iraque."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/vitoria-da-colombia-contra-nigeria-surpreende-torcedores-na-arena","local":"São Paulo ","tags":["Rio 2016","Arena Corinthians","Colômbia","Nigéria","futebol masculino"]}