{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 23h11","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1043636","title":"Seleção feminina do Brasil perde para o Japão no goalball paralímpico","paragraphs":["Brasil e Japão fizeram uma partida equilibrada, mas as japonesas levaram a melhor e venceram por 2 a 1Crisitna Índio do Brasil","A seleção brasileira feminina de goalball perdeu hoje (9) para o Japão por 2 a 1, no torneio da modalidade nas Paralimpíadas do Rio de Janeiro. Os gols das japonesas, um em cada tempo, foram feitos pela jogadora Akiko Adashi em cobranças de pênaltis. Para o Brasil, quem marcou foi Vitória Amorim, em jogo disputado na Arena do Futuro, no Parque Olímpico da Barra, zona oeste do Rio.","O técnico da seleção brasileira, Dailton Freitas, disse que o Brasil já esperava um jogo difícil por causa da característica do Japão de fazer uma defesa forte e manter o ataque na espera do erro do adversário. Mas, ainda assim, a expectativa era um jogo equilibrado, como foi, porque a capacidade de ataque das brasileiras era superior: \" A gente sabia que o jogo seria decidido nos detalhes e foi. Teve um detalhe que atrapalhou\".","O detalhe que prejudicou, de acordo com o técnico, foi a marcação do pênalti que terminou com o segundo gol do Japão. Para ele, a penalidade não existiu: “Era o momento em que a pressão toda era favorável para nós, em nível de ataque, porque os nossos sistemas defensivos estavam sólidos também. As duas equipes estavam defendendo muito bem e o nosso ataque, naquele momento, estava fazendo diferença\"."," ","O jogo começou com atraso de 15 minutos por causa de uma briga entre torcedores em uma parte das arquibancadas. O desentendimento foi resolvido com a chegada de integrantes da Força Nacional que tirou um homem do local. Dailton Freitas lamentou o atraso porque as jogadoras perderam um momento de concentração.","Para o técnico brasileiro, o próximo jogo, com a Argélia, é uma incógnita, porque a seleção argelina não chegou a tempo de jogar com os Estados Unidos, como estava previsto. Dailton disse que pode haver uma punição: \"Vila [dos Atletas] está aberta desde o dia 31. Você faz um planejamento para chegar hoje? É muito risco. E perder voo? Acho que deve ter uma punição aí. Isso não é brincadeira. E as pessoas que compraram ingressos?\", disse o técnico brasileiro, acrescentado que a questão deve ser definida pelo Comitê Paralímpico Internacional.","Apesar dos avisos insistentes de silêncio feitos pela juíza e reforçados em placas estendidas por voluntários com a palavra em português e em inglês, o público, como se estivesse em uma partida em estádios de futebol, não controlou as reações em muitos momentos. O silêncio é necessário para que as jogadoras com deficiência visual possam escutar o som do guizo no interior da bola. Vitória Amorim,  a autora do gol do Brasil, disse que a manifestação da torcida, em alguns momentos, realmente impede que o movimento da bola seja ouvido, mas destacou que é importante o apoio da torcida: \"Em alguns momentos eu fiquei um pouco atrapalhada com torcida por conta de que eu arremessava e era um bom ataque meu, a torcida vibrava e a gente não escutava a bola do outro lado. Mas em outros deixou a gente bem motivada. Acho que a torcida está de parabéns\".","A jogadora Simone Rocha disse que a empolgação da torcida é explicável porque quer dar uma força à seleção. Emocionada, disse que a modalidade é desconhecida no país e a  paralimpíada está sendo um excelente momento de divulgação e de ensinamento para os brasileiros. \" A gente está muito feliz de ter este estádio deste jeito. O nosso esporte não é conhecido como outras modalidades, então a gente fica muito feliz que as pessoas estejam aqui. Tudo é um aprendizado. As pessoas que estão aqui, com certeza, vão sair com uma consciência diferente\", disse Simone,  confiante na evolução da modalidade no Brasil.","Outro detalhe do goalball que a torcida precisa aprender é não se manifestar na iminência de um gol, que só é anotado pela arbitragem quando a bola ultrapassa a linha da baliza. Isso porque, sem ouvir o som do guizo, o time adversário não tem condição de ouvir a trajetória da bola. Por isso, o gol pode não ser considerado. \"Tira a oportunidade de o adversário fazer a recuperação. Por isso, a gente pede que  a torcida se manifeste somente após o apito do árbitro, porque só aí passa a valer o gol\", explicou Simone.","Antes do jogo entre Brasil e Japão, a seleção masculina da Suécia venceu a da Argélia por 12 a 6. No fim da partida, os jogadores dos dois países foram saudados com empolgação pelo público da Arena do Futuro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/selecao-feminina-do-brasil-perde-para-o-japao-no-goalball-paralimpico","local":"Rio de Janeiro","tags":["Seleção Brasileira Feminina","goalball","Japão","Paralimpíadas","Parque Olímpico da Barra"]}