{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 02h22","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1037373","title":"\"A Marta não podia ser injustiçada\", diz goleira Bárbara sobre classificação","paragraphs":["Ao defender dois pênaltis, a goleira Bárbara se tornou a heroína desta noite (13) na classificação da seleção brasileira para as semifinais das Jogos Olimpícos Rio 2016. Por muito pouco, a Austrália não superou o Brasil. Quando Marta errou o quinto pênalti, as adversárias ficaram a um gol da vitória. Mas a goleira brasileira operou um milagre ao pegar a cobrança de Gorry.","A goleira Bárbara disse, em coletiva, que seu mérito deve ser dividido com o restante do grupoLeo Rodrigues\/Agência Brasil","Para Bárbara, o erro da melhor jogadora da seleção e eleita cinco vezes consecutiva melhor jogadora de futebol feminino do mundo pela Fifa, aumentou sua responsabilidade. \"A Marta não podia ser injustiçada. Ela é extraordinária e não seria correto ela ser julgada por esse episódio. Eu soube extrair forças para evitar essa situação e fui muito feliz naquele momento\", disse.","A goleira disse que seu mérito deve ser dividido com o restante do grupo. \"As meninas foram perfeitas. Se não fossem os sete gols, nós também não teríamos conseguido\", disse. A disputa de pênaltis terminou em 7 a 6. Além da cobrança de Gorry, Bárbara evitou também o gol de Kennedy.","O técnico Vadão destacou a importância da seleção permanente. No ano passado, as atletas foram contratadas pela Confederação Brasileira de Futebol (CBF) para se dedicarem exclusivamente à equipe nacional até as Olimpíadas. \"Nós só vencemos esse jogo porque tivemos condições físicas de suportar 120 minutos. Nossos adversários estão acostumados a treinar forte e nós não tínhamos essa intensidade de jogo. Precisávamos de muito tempo para trabalhar a questão física e a seleção permanente nos possibilitou isso\", disse."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/marta-nao-podia-ser-injusticada-diz-goleira-barbara-sobre-classificacao","local":"Belo Horizonte","tags":["Rio 2016","futebol feminino","Braisl","Marta","Bárbara"]}