{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 17h41","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1037731","title":"Comitê Olímpico dos Estados Unidos confirma assalto a nadadores","paragraphs":["O Comitê Olímpico dos Estados Unidos (USOC, sigla em inglês) emitiu um novo comunicado na tarde deste domingo (14) confirmando o assalto a atletas da natação, no Rio de Janeiro, e sugerindo que eles podem ter sido vítimas de uma falsa blitz policial.","De acordo com a nota do USOC, quatro membros do time da natação, Gunnar Bentz, Jack Conger, Jimmy Feigen e Ryan Lochte, foram abordados por \"indivíduos que se apresentam como policiais armados que exigiram dinheiro dos atletas e outros pertences pessoais\" depois que saíram de uma festa.","Mais cedo, o campeão no revezamento 4x200 metros livre, Ryan Lochte disse à imprensa norte-americana que ficou sob a mira de um revólver após se recusar a deitar no chão durante o assalto. Ele e mais três atletas voltavam de taxi de uma festa na Casa da França, na zona sul do Rio, na madrugada de domingo, em direção à Vila dos Atletas, na Barra da Tijuca, na zona oeste. Apesar do susto, nenhum atleta ficou ferido.","A Polícia Civil abriu inquérito para investigar o caso, por meio da Delegacia Especial de Apoio ao Turismo - Deat. Um dos atletas já foi ouvido, mas não soube precisar o local do roubo. A polícia pede que o taxista que levava os nadadores procure a Deat para ajudar nas investigações ou ligue para a Central de Atendimento da corporação.","No início da manhã, antes da nota do USOC, o Comitê Rio 2016 disse que não havia sido informado oficialmente do ocorrido. \"Não temos nenhum relatório formal disso. Não foi feita, para nós nem para as equipes de segurança, nenhuma notificação formal”, disse o diretor executivo de comunicações, Mário Andrada. Procurado novamente, o Comitê Rio 2016 disse que não repondem por ocorrência fora das instalações olímpicas.","A Secretaria Extraordinária de Segurança para Grandes Eventos, vinculada ao Ministério da Justiça, disse que acompanha as investigações do caso pela Polícia Civil."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/comite-olimpico-dos-estados-unidos-confirma-assalto-nadadores","local":"Rio de Janeiro","tags":["Rio 2016","USOC","Ryan Lochte","atletas da natação","roubo a atletas norte-americanos"]}