{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 14h01","author":"Vinícius Lisboa - repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos"],"id":"node-1035417","title":"Derrota contra Grã-Bretanha abre história olímpica do rugby feminino brasileiro","paragraphs":["Rio de Janeiro - Brasil é derrotado por 29 a 3 pela Grã-Bretanha na estreia do rugby feminino nos Jogos Olímpicos Rio 2016Fernando Frazão\/Agência Brasil","A história olímpica do Brasil no rugby de sete feminino começou com um confronto difícil contra a Grã-Bretanha, em que as brasileiras conseguiram se impor em boa parte do primeiro tempo, mas sofreram quatro \"trys\" nos sete minutos seguintes. No rugby, um try é marcado quando um jogador consegue chegar ao fundo do campo adversário, e ele é convertido quando o atleta ainda consegue chutar a bola e marcar \"um gol\". Cada try vale cinco pontos, e a conversão vale mais dois.","Beatriz Muhlbauer acredita que o time começou bem, mas não manteve o mesmo nível. \"Acho que a gente fez um ótimo primeiro tempo. No segundo, cometemos muitos erros\", disse ela. Para ela, a partida foi \"mais ou menos\" um bom começo para a história olímpica do esporte para o Brasil. \"A gente fez um bom primeiro tempo, mas podia ter errado um pouquinho menos no segundo tempo para fazer um jogo mais bacana.\"","O placar final foi 29 a 3 para as britânicas, que fizeram três \"trys\" com Natasha Hunt, Jasmine Joyce e Emily Scot e ainda converteram os dois feitos por Joanne Watmore e Katy McLean. As brasileiras marcaram um pênalti, com Raquel Kochhann, ainda no segundo tempo.","Beatriz avalia que o clima pesou a favor do Brasil, com o sol forte no Rio de Janeiro. \"É perfeito pra gente. A gente queria que elas tivessem cansado mais\", brinca ela. \"Pra mim, quanto mais quente, melhor, mais bochechas rosas eu vou ver, então está lindo.\"","O apoio da torcida brasileira também deu força para ajudar o país a enfrentar as britânicas, que ocupam a quarta colocação no ranking mundial. As brasileiras apoiaram o time, vaiaram as britânicas quando tomavam a bola e aplaudiram as jogadas do Brasil, que ocupa a 10ª posição no ranking mundial.","\"É bacana ter a torcida do lado torcendo e apoiando desde o primeiro minuto, mesmo que a gente erre ou acerte. Ter eles faz toda a diferença\", disse a brasileira Edna Santini. \"A gente evoluiu contra a Grã-Bretanha. No torneio que a gente faz, no circuito mundial, elas ficam mais tempo com a bola e agora foi diferente. Tem que ver os erros, os detalhes e poder converter.\"","Bandeiras do país e também da Grã-Bretanha podiam ser vistas na arquibancada, além de outras de países que também jogaram hoje, como a líder do ranking mundial Nova Zelândia, que venceu o Quênia por 52 a 0. O Brasil terá outro jogo hoje, contra o Canadá, que é o terceiro no ranking mundial.",">> Acompanhe aqui os jogos da Rio 2016<<"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/derrota-contra-gra-bretanha-abre-historia-olimpica-do-rugby-feminino","local":"Rio de Janeiro","tags":["Rio 2016","Rugby","jogos olímpicos","Rio de Janeiro"]}