{"editor":"Priscila Ferreira","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 15h42","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1045268","title":"Brasil erra muito e perde de 10 a 1 para os EUA no goalball masculino","paragraphs":["Depois de vencer os cinco jogos que havia disputado até o momento, a seleção brasileira de goalball masculino foi derrotada pelos Estados Unidos por 10 a 1. Mesmo com o apoio da torcida, o Brasil jogou de forma irreconhecível e errou muito. Nove dos dez gols sofridos foram de pênalti. Com o resultado, acabou o sonho do ouro para os Jogos Paralímpicos do Rio de Janeiro. Agora, a seleção masculina de goalball vai brigar pelo bronze.","O pênalti por long ball acontece quando um jogador arremessa a bola e ela não quica no seu próprio campo. Quando isso acontece, o time adversário tem direito a um arremesso com apenas um jogador defendendo. Ou seja, é muito mais fácil de marcar um gol.","Ao contrário das outras partidas, quando mesmo o adversário do Brasil era aplaudido, a torcida tentou de todas as formas (até com vaias para o adversário e à arbitragem) ajudar a seleção. Mas o nervosismo de uma semifinal em casa pesou e os EUA conseguiram construir a larga vitória apenas com base em erros da seleção brasileira.","Ao final do jogo, o técnico do Brasil, Alessandro Tosim, disse que o jogo foi atípico. “Fizemos uma coisa que a gente não tá acostumado a fazer: penalidade. Se pegar os últimos jogos, a gente não cometia. No último jogo, nenhuma penalidade. Hoje aconteceu o inverso. Se o jogo fosse de bola rolando, seria 1 a 1.”","O nervosismo do Brasil já aparacia desde o começo da partida. Aos dois minutos, Leomon Moreno cometeu um pênalti ao jogar a bola sem ela quicar no próprio campo. Na cobrança (quando apenas um jogador fica na defesa), Tyler converteu o gol para os EUA. Aos quatro minutos, ele voltou a cometer o mesmo erro e Tyler marcou mais um gol para os norte-americanos.","Equipe brasileira cometeu nove pênaltis na partida Washington Alves\/MPIX\/CPB\/Direitos Reservados ","Aos cinco minutos, Romário (que costuma arremessar menos por ser goleiro) surpreendeu os norte-americanos e marcou o primeiro do Brasil. Quando o Brasil parecia que iria reagir, Leomon cometeu outro erro e Tyler marcou mais um. Após o terceiro dos EUA, o técnico Alessandro Tosim tirou Leomon e colocou Josemárcio. Atacando mais pelo meio, os arremessos do Brasil eram neutralizados por Kusku.","Ao final da partida, Leomon disse que os erros cometidos no começo foram decisivos para o andamento do jogo: “A defesa dos EUA nos forçou a agredir mais para furar o bloqueio, mas cometemos muitos erros. Nós perdemos para nós mesmos”. Tosim disse que tirou o jogador para tentar acalmá-lo. “Tiramos o Leomon, conversamos com ele e colocamos de novo. Mas os erros continuaram.”","Aos oito minutos, Alex marcou para o Brasil. Porém, enquanto a torcida comemorava na arena, a arbitragem apontava que a bola havia passado a linha do meio da quadra sem quicar. Mais um pênalti para os EUA. Desta vez, foi Hamilton que marcou. A primeira etapa virou com 4 a 1 para os norte-americanos.","Mais erros no segundo tempo","Precisando virar o placar, Tosim colocou Leomon (que é o artilheiro da seleção) na segunda etapa no lugar de Alex. As jogadas dele começaram a ameaçar mais a meta dos EUA. Por outro, lado, os norte-americanos procuraram focar na defesa. Quando o jogo parecia equilibrado, mais um erro ocorreu aos sete minutos. Josemárcio cometeu mais um pênalti e Tyler marcou mais um gol.","A essa altura, a seleção já estava muito mais nervosa do que no início e começou a força o ataque. O resultado foi uma sucessão de pênaltis para os EUA. No mesmo minuto, Romário também cometeu um pênalti e Tyler marcou. Aos oito minutos, os EUA marcaram o primeiro gol sem ser em uma infração. Tyler, mais uma vez, converteu para os norte-americanos. Leomon cometeu mais um pênalti e Tyler marcou o oitavo gol da equipe.","Aos nove minutos do segundo tempo, o Brasil teve a chance de diminuir com um pênalti por long ball cometido por Kusko. Mas Leomon não aproveitou a cobrança. No minuto seguinte, ele cometeu mais um pênalti e Tyler marcou mais uma vez. Aos 11 minutos, ele repetiu a dose e fechou o placar em 10 a 1. De novo após um pênalti.","Antes mesmo do fim da partida, os jogadores da seleção estavam chorando na quadra. Ao final, a torcida aplaudiu muito os jogadores que, emocionados, retribuiu o carinho do público.","“Ouvir a torcida nos ajudou muito. Nunca tivemos tanto público no goalball e vamos buscar”, comentou Leomon.","Agora o Brasil espera o perdedor de Suécia e Lituânia para ver quem enfrenta na disputa do bronze. Para Tosim, a medalha é o objetivo. “Não vamos sair sem medalha. É o nosso objetivo e vamos buscar o bronze. Já conversamos dentro de quadra mesmo e vamos com tudo amanhã”, disse o técnico. A derrota não vai desmotivar a gente por que a gente treinou muito para conquistar o nosso objetivo”, completou Leomon."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-erra-muito-e-perde-de-10-1-para-os-eua-no-goalball-masculino","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","goalball"]}