{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 15h00","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1045485","title":"Defensoria Pública fez 159 atendimentos voluntários na Olimpíada","paragraphs":["","Rio de Janeiro - No total, 46 defensores públicos atuaram de forma voluntária nos Jogos Rio 2016, sendo 30 na Olimpíada e 16 na ParalimpíadaFernando Frazão\/Agência Brasil","Quarenta e seis defensores públicos atuaram de forma voluntária nos Jogos Rio 2016, nos plantões estabelecidos pelo Juizado Especial do Torcedor e dos Grandes Eventos, sendo 30 na Olimpíada e 16 na Paralimpíada. Estes últimos continuam exercendo suas funções até a solenidade de encerramento dos Jogos Olímpicos, programada para o próximo domingo (18), no Estádio do Maracanã.","Em grandes eventos, o Tribunal de Justiça do Rio de Janeiro costuma montar um posto avançado do juizado para que as questões referentes ao torcedor, de natureza criminal ou cível, sejam resolvidas. Somente durante as Olimpíadas foram 159 atendimentos.","“Para a pessoa que seja detida em uma situação de flagrante ou de alguém na qualidade de consumidor que tem o direito seu violado, a Defensoria Pública está presente para promover a defesa dessas pessoas. Isso aconteceu na Olimpíada, como está acontecendo agora na Paralimpíada, em todos os dias e horários das competições”, disse à Agência Brasil a coordenadora de Programas Institucionais da Defensoria Pública do Rio de Janeiro, Daniella Vitagliano.","Daniella Vitagliano disse que o movimento nos Jogos Paralímpicos está bem menor que na Olimpíada. “Normalmente, o grande problema, nesses eventos, é a prática do cambismo. Cambistas que vão para as portas dos estádios vender ingressos por um preço mais elevado. Como na Paralimpíada tem ingressos sobrando, esse problema não está aparecendo. Mas na Olimpíada, apareceu bastante”.","Dos casos registrados durante a Olimpíada Rio 2016, a Defensoria efetuou 86 atendimentos na Barra da Tijuca, 36 em Copacabana, 27 no Maracanã e dez em Deodoro. Do total de 159 atendimentos, foram registrados 89 audiências, das quais a maior parte (47) ocorreu no Parque Olímpico da Barra; 48 orientações jurídicas; 12 petições iniciais; nove petições diversas; e dois ofícios expedidos. No Engenhão, também foram realizados atendimentos, mas o total não foi ainda computado pela Defensoria Pública. Os números referentes à Paralimpíada serão fechados somente na semana que vem.","Delitos","Além do cambismo, os defensores públicos têm lidado com furtos, estelionato, detenção de pessoas portando substância entorpecente e outras situações. Na Arena de Copacabana, por exemplo, os defensores foram acionados para solucionar uma questão de acessibilidade: uma cadeirante não estava conseguindo entrar no local para assistir uma competição.","“A defensora foi até o local da competição e orientou as pessoas que estavam responsáveis pela recepção dos torcedores para ver um local por onde a torcedora pudesse passar e assistir aos jogos”, conta a coordenadora.","Daniella deixou claro que qualquer pessoa que seja detida por um suposto delito tem assistência da Defensoria Pública. A partir de uma entrevista no local com o defensor, essa pessoa é acompanhada durante o procedimento perante o juizado.","Paralimpíada","Na Paralimpíada, tal como ocorreu nos Jogos Olímpicos, os defensores atuam nos plantões, desde o início das competições, a partir das 9h, até as 23h30, quando está previsto o término das provas. “Nós ficamos até o fim”, disse Daniella. Na Olimpíada, como o movimento foi bem maior, ela disse que era comum os defensores saírem de madrugada dos plantões.","Nos Jogos Paralímpicos, os plantões funcionam no Estádio do Engenhão e no Parque Olímpico da Barra. No Maracanã, somente na solenidade de abertura, no último dia 7, e no encerramento, que ocorrerá no domingo (18)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/defensoria-publica-atua-em-plantoes-para-problemas-nos-jogos-rio-2016","local":"Rio de Janeiro","tags":["olimpíada","Paralimpíada","Defensoria Pública","direito do consumidor","cambismo","furto","Estelionato","entorpecentes","atendimentos"]}