{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 13h42","author":"Nathalia Mendes - Enviada especial do Portal EBC","links":[],"id":"node-1039146","title":"Isaquias valoriza parceria de Erlon Silva na inédita conquista de três medalhas","paragraphs":["","Isaquias Queiroz e Erlon Silva comemoram a medalha de prata na Canoa Dupla 1000m - Reuters\/Murad Sezer\/Direitos ReservadosReuters\/Murad Sezer\/Direitos Reservados","Ao cruzar a linha de chegada da final da canoa dupla 1000m, Isaquias Queiroz levantou-se da canoa já como o maior medalhista brasileiro em uma edição dos Jogos Olímpicos e apontou para o companheiro Erlon Silva, que caiu no choro. Apesar de todos os holofotes estarem voltados para Isaquias, o baiano de Ubaitaba mostrou que Erlon era bem mais que um mero coadjuvante de um dia histórico. Juntos, Isaquias e Erlon foram campeões mundiais em Milão, no ano passado, e não chegaram ao título olímpico por menos de um segundo. Fenômeno da canoagem nacional, Isaquias enxerga muito do parceiro de seis anos em seus feitos.","“Ele merecia essa medalha, porque vi o quanto ele se dedicou e se esforçou ao longo da carreira. Ele me ajudou muito nas minhas duas primeiras medalhas”, reconhece Isaquias. “O sentimento é de dever cumprido. A gente sabe o que passou e o que ainda passa dentro de um centro de treinamento. Não é fácil ganhar uma medalha dessas. Você dorme e acorda pensando em treino. Os últimos quatro anos foram voltados para essa medalha”, lembra Erlon, que se junta a Isaquias no rol de medalhistas brasileiros da canoagem.","Isaquias Queiroz comemora a terceira medalha conquistada na Rio 2016Reuters\/Marcos Brindicci\/Direitos Reservados ","Isaquias se propôs a fazer no Rio de Janeiro o que poucos canoístas conseguem: competir em três provas diferentes, acumulando uma rotina de treinos em que precisava se adaptar às exigências de cada uma. Na canoa individual 200m, por exemplo, o foco foi trabalhar a saída. Nas provas de 1000m, tanto individual quanto em dupla, o importante é dosar o ritmo. E a resposta para tanta dedicação veio em forma de medalhas – duas pratas e um bronze.","“Era o meu objetivo competir em três provas e fazer história. A primeira medalha já foi histórica, mas eu queria mais. Não por ganância, mas sim porque eu tinha força de vontade para fazer isso. Foram seis dias de competição muito pesados, mas o cronograma das provas ficou muito legal. Cheguei para o C2 sem sentir cansaço.”","Erlon exalta a façanha do conterrâneo. “Cada prova é diferenciada. Uma prova nunca é igual a outra, e ele teve que fazer um trabalho estratégico. A gente deve muito ao nosso técnico [o espanhol Jesús Morlán], que soube diferenciar e separar as coisas. O que o Isaquias fez aqui hoje, poucas pessoas conseguem fazer. Ser tão veloz e conseguir medalha em três provas. Na canoagem, você está todo o tempo testando seus limites e brigando com o seu corpo. Às vezes você fica muito cansado, mas está arrancando mais dele.”","A terceira e última medalha do fenômeno brasileiro na canoagem esteve perto de ser dourada, a única cor que ele não alcançou em sua estreia olímpica. A dupla brasileira apareceu em primeiro lugar durante a maior parte da prova, mas não resistiu ao sprint engatado pelos alemães nos metros finais.","“O atleta sonha com ouro. Não viemos para as Olimpíadas pensando em bronze ou prata, mas sim em conseguir o ouro. Infelizmente a gente não conseguiu, mas o maior ouro que poderia receber foi o carinho da torcida brasileira. Foi essencial para mim”, afirma Isaquias.","Para Erlon, a prova dos brasileiros foi perfeita: até mesmo o vento, que costuma ser um adversário de peso para os dois, pegou leve com os brasileiros para que eles permanecessem nas primeiras posições do começo ao fim. “Fizemos o que a gente vinha treinando. Administramos bem a prova e brigamos muito pelo primeiro lugar. Não deu, mas sei que fizemos tudo que podíamos. Quando você sai da água satisfeito, é sinal de que você fez o seu papel”.","Além de passar a figurar na história olímpica do Brasil, Isaquias Queiroz despede-se do Rio de Janeiro como o nono maior medalhista das provas cariocas da canoagem velocidade. “As três medalhas não são só minhas. São da canoagem, da Bahia e do Brasil. Eu já combinei com o meu técnico que terei férias até janeiro. Ele me disse que, com duas medalhas, só poderia descansar até novembro. Então eu tinha que conseguir mais uma para ir até janeiro”, brinca."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/isaquias-valoriza-parceria-de-erlon-silva-na-inedita-conquista-de-tres","local":"Rio de Janeiro","tags":["Rio 2016","Olimpíadas","canoagem velocidade","Isaquias Queiroz","Erlon Silva"]}