{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 18h12","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1035507","title":"Primeiro sábado olímpico tem filas nos acessos e nas lanchonetes","paragraphs":[" ","O público que foi aos locais de competição no primeiro dia após a abertura da Rio 2016 enfrentou grandes filas para entrar no Parque Olímpico e na arena do vôlei de praia, em Copacabana. Hoje (6) foi o primeiro dia em que foram disputadas dezenas de provas nas quatro grandes áreas de competição: Deodoro, Barra, Copacabana e Centro.","As filas ocorriam principalmente antes dos procedimentos de segurança, que incluem revista e inspeção de bolsas e mochilas no equipamento de raio X. O problema foi verificado principalmente de manhã. Na parte da tarde, os acessos no Parque Olímpico fluíam com mais rapidez.","A professora Alexandra Robaina, mesmo morando na Barra Tijuca, não conseguiu chegar à Arena do Futuro a tempo de ver o início do jogo de handebol feminino entre Brasil e Noruega. Com uma amiga, ela conta ficou cerca de uma hora e meia na fila. \"A confusão era antes mesmo da revista. Era uma fila da fila, no primero acesso\", conta ela.","Apesar de ter achado o jogo \"incrível\" e a arena \"linda\", Alexandra disse que não conseguiu comprar lanches ou bebidas no parque. \"Lá dentro da arena também tinha muita fila para comprar as coisas. Até desisti.\"","O advogado Marcos Kalil também deparou com uma grande fila quando chegou ao parque, mas, após um tempo de espera, percebeu que outros acessos estavam abertos e vazios, e ninguém direcionava o público para usá-los. \"Só quando a gente entrou é que os voluntários começaram a chamar as outras pessoas para entrarem também\".","Satisfeito com a competição de ginástica artística e com a pontualidade do evento, ele também se queixou de filas nas lanchonetes. \"Fiquei 40 minutos para comprar uma água. Quando saímos da arena, às 13h, fomos à praça de alimentação e não estavam vendendo comida. Só tomei um sorvete, e a fila também estava gigantesca.\"","Filas longas fizeram a bancária Fabiana Salles perder a primeira partida de vôlei de praia, em Copacabana. Ela chegou à arena meia hora antes do início da prova, às 9h30, e demorou cerca de uma hora para entrar no estádio. Segundo Fabiana, a fila cresceu rapidamente e passou do Hotel Copacabana Palace, a cinco quarteirões de distância. Na espera, foi preciso aguardar sob o sol e na areia para entrar no estádio. \"Estava muito calor, muito sol. E muita gente chegou em cima da hora. De repente, a fila ficou enorme\", contou Fabiana, que conseguiu ver o jogo da dupla brasileira,  a segunda do dia.","Dentro do estádio, Fabiana disse que não enfrentou filas anormais para comprar bebidas. O relato é o mesmo que o do advogado Sergio Maurício, que encontrou as lanchonetes bem cheias, mas com filas \"razoáveis\" no Maracanãzinho, onde assistiu ao vôlei. \"Eu preferi ir durante o primeiro set de uma das partidas, então, foi rápido\".","Sérgio Maurício também não teve problemas para entrar e disse que seu acesso ao estádio foi agilizado porque estava sem mochila. \"Um colaborador apareceu com um megafone e chamou para uma fila especial, o que acabou me beneficiando.\"","A assessoria de imprensa do Comitê Rio 2016 afirmou que o problema que causava as filas já foi solucionado e pediu desculpas pelo ocorrido."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/publico-enfrenta-filas-nos-acessos-e-lanchonetes-no-primeiro-sabado","local":"Rio de Janeiro","tags":["Rio 2016","acesso","dificuldades","lanchonetes","Arena do Futuro","vôlei de praia"]}