{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 00h06","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1043404","title":"Após bronze na natação Ítalo já pensa em Tóquio 2020","paragraphs":["Não foi só com Daniel Dias que a torcida brasileira vibrou na noite de hoje (8) no Estádio Aquático. Ítalo Pereira levantou a torcida com um bronze muito comemorado e o atleta já pensa em conquistar medalha em Tóquio 2020. Em uma prova bastante disputada, Ítalo superou o ucraniano Marian Kvasnytsia por exato um segundo para chegar em terceiro lugar na final dos 100 metros costas, categoria S7. Na saída da piscina, ele lembrou dos minutos anteriores à prova e de ouvir o barulho das arquibancadas.","“Sabe quando você vai no parque, na montanha-russa? Você fica na fila e escuta quando todo mundo grita. Então a gente fica no balizamento e já escuta o barulho. Então é algo que te deixa com aquela vontade de ir pra cima, ir nadar”. Ainda com o corpo molhado da prova, ele ainda assimilava a conquista. “Ainda não caiu a ficha que eu conquistei essa medalha. Estou muito feliz”.","Ítalo Pereira ainda disputa as provas de 50m, 100m e 400m livre nas Paralimpíadas do RioReuters\/Carlos Garcia\/Direitos Reservados","Ítalo nasceu com mobilidade reduzida devido a uma rubéola congênita. Aos 13 anos decidiu incluir a natação na sua rotina para substituir a fisioterapia. “O médico sempre passava para mim fisioterapia e eu achava aquilo muito chato. Então ele me deu a opção de fazer natação ou fisioterapia. Então, escolhi natação. Até então eu não sabia da grandeza do esporte paralímpico.”, disse o atleta.","Agora, prestes a completar 21 anos na segunda-feira (12), Ítalo já pensa nos Jogos de Tóquio, em 2020, para manter o nome do Brasil forte na natação. “Imagino que agora vão acontecer coisas boas. Vou continuar treinando forte, manter o foco. Querendo ou não, Tóquio está aí na porta, né? Vou continuar treinando para buscar melhorar meu resultado e lutar para buscar um pódio lá também”.","Antes de pensar no Japão, Ítalo tem metas mais urgentes. Ele ainda disputa outras provas na Paralimpíada do Rio. Ele estará nas provas de 50m, 100m e 400m livre."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/italo-fatura-bronze-na-natacao-e-ja-pensa-em-toquio-2020","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíadas","natação","Ítalo Pereira"]}