{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 14h59","author":"Da Agência Brasil","links":[],"id":"node-1043238","title":"Ministério do Trabalho interdita desmontagem da arena de vôlei da Rio 2016","paragraphs":["","Rio de Janeiro - Dupla de vôlei de praia do Brasil Larissa e Talita perdem a disputa de bronze para norte-americanas Walsh e Ross nos Jogos Olímpicos Rio 2016, em Copacabana ( Fernando Frazão\/Agência Brasil)Fernando Frazão\/Agência Brasil","O trabalho de desmontagem da Arena de Vôlei de Praia dos Jogos Olímpicos Rio 2016 em Copacabana, zona sul do Rio, permanece interditado por decisão do Ministério do Trabalho. Auditores fiscais do Ministério do Trabalho identificaram na terça-feira (6) diversas situações de grave e iminente risco à saúde e à integridade física dos trabalhadores que desmontavam a arena.","Durante a ação, os fiscais verificaram que o transporte de acessórios e materiais por içamento estava ocorrendo sem que a área de circulação de pessoas fosse isolada. Também não foi providenciada a vistoria dos equipamentos de guindaste e a análise de risco para o trabalho em altura.","Os auditores da Superintendência Regional do Trabalho no Rio de Janeiro pediram providências ao Comitê Rio 2016 para que seja interrompida a interdição. Para o trabalho em condições atmosféricas adversas, por exemplo, deverá ser instalado um sistema que permita a medição dos ventos nos guindastes do canteiro, de modo que os trabalhos voltem a ocorrer.","Iluminação","A retomada das atividades deverá ser precedida da emissão do Termo de Suspensão de Interdição. Segundo o Ministério do Trabalho, durante a paralisação dos serviços, em decorrência da interdição, os empregados devem receber como se estivessem trabalhando.","Além da desmontagem da estrutura, também foi interditado o serviço de retirada dos postes de iluminação instalados na praia.","Em nota, o Comitê Rio 2016 informou que vai entregar ao Ministério do Trabalho a documentação solicitada, de forma que se ateste a regularidade dos trabalhos e se adequem os procedimentos para a desmontagem da arena de vôlei o mais rápido possível.","* A matéria foi alterada às 20h34 para inclusão do posicionamento do Comitê Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/ministerio-do-trabalho-interdita-desmontagem-da-arena-de-volei-da-rio-2016","local":"Rio de Janeiro","tags":["rio","arena de vôlei","desmontagem","interdição"]}