{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 17h29","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1038989","title":"Rio 2016: passageiro deve chegar ao Galeão 6 horas antes de voos internacionais","paragraphs":["Na segunda-feira (22), 85 mil pessoas devem passar pelo Aeroporto Internacional Rio Galeão\/Tom Jobim Tânia Rêgo\/Agência Brasil","Passageiros de voos internacionais marcados para ao Aeroporto Internacional Rio Galeão\/Tom Jobim, no Rio de Janeiro, nos dois dias seguintes ao encerramento da Olimpíada, no próximo domingo (21), devem chegar ao terminal com seis horas de antecedência. A orientação é da concessionária do aeroporto, que preparou uma série de medidas para garantir o bom fluxo de passageiros nesse período.","De acordo com o gerente de operações da concessionária, Carlos Rodriguez, a próxima segunda-feira (22) deve registrar movimento recorde em toda a história do aeroporto, que em dias normais recebe cerca de 40 mil passageiros. A expectativa é que até 85 mil pessoas passem pelo local e que cerca de 28 mil bagagens sejam despachadas.","“Foram mais de dois anos de preparação, com grandes simulados. Nosso objetivo é tirar a medalha de ouro agora na segunda-feira”, disse.","Check-in na Vila","Um esquema de check-in remoto será montado na Vila Olímpica para atender aos cerca de 7 mil atletas e integrantes de delegações, o que, segundo Rodriguez, será vital para garantir o sucesso da operação. “Conseguimos colocar 65 balcões de check-in espalhados pela Vila dos Atletas, que serão abertos a partir de domingo”, explicou. “É a primeira vez na história das olimpíadas que se faz [check-in] na Vila Olímpica e isso vai desafogar todo esse movimento que teríamos no aeroporto.”","Para entreter o público durante a longa espera, o aeroporto terá música ao vivo, apresentação da escola de samba da Mangueira, exposição de fantasias, oficina de samba, food trucks e vídeos dos melhores momentos da Rio 2016. “Será uma festa muito grande, toda a área de alimentação será reforçada para que o público tenha uma experiência agradável de despedida do Rio de Janeiro.”","As empresas aéreas farão uma força-tarefa para que os balcões de check-in funcionem a partir das 6h até o último voo. Devem ser registrados 430 movimentos de aeronaves no pátio, sendo 46 voos Charter, com mais de 350 passageiros.","O momento mais crítico da operação está previsto para as 19h de segunda-feira, segundo o gerente. “Haverá cerca de 23 grandes aeronaves de grande porte, além das aeronaves domésticas. Teremos uns 70 aviões estacionados nos pátios do Galeão.”","A partida do primeiro-ministro japonês, Shinz Abe, que participará do encerramento da Rio 2016, e da bandeira olímpica também ocorrerão neste dia, aumentando a complexidade na logística do aeroporto. Mais de 130 funcionários extras devem atuar neste dia, além dos voluntários da Rio 2016.","Batismo","Outro fato inédito da próxima segunda-feira no Galeão será a chegada da maior aeronave comercial do mundo, o Airbus 380, da delegação francesa, com capacidade para 540 passageiros. O avião será recebido no pátio com tradicional batismo de primeiro pouso em aeroporto, com jatos de água jogados pelos bombeiros.","Rodriguez ressaltou que a Paralimpíada será outro desafio tão complexo quanto a Olimpíada para o aeroporto, embora receba menos passageiros. “Em termos de logística é um desafio maior pois o atleta paralímpico tem geralmente de cinco a sete malas. O plano para esse fluxo paralímpico é totalmente diferenciado, preparamos as equipes e fizemos simulados com várias empresas para ter certeza quero embarque e desembarque, principalmente de cadeirantes, sejam feitos da melhor maneira possível”, disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-2016-passageiro-deve-chegar-ao-galeao-6-horas-antes-de-voos","local":"Rio de Janeiro","tags":["Rio 2016","Aeroporto Internacional Tom Jobim\/Galeão","encerramento"]}