{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 23h24","author":"Gésio Passos- do Portal EBC","links":[],"id":"node-1036791","title":"Coreia do Sul vence México no futebol e se classifica em primeiro no Grupo C","paragraphs":["Em sua oitava participação consecutiva no futebol masculino olímpico, a Coréia do Sul conquistou nesta quarta (10) a primeira colocação do Grupo C, deixando para trás Alemanha, México e Fiji. Os sul-coreanos comemoraram muito a vitória sobre o México por 1 a 0 no Mané Garrincha, em Brasília, que cravou a classificação da equipe em primeiro do grupo. Nas outras partidas, a Coreia do Sul havia vencido Fiji por 8 a 0 e empatado com a Alemanha em 3 a 3.","Logo após a partida, o técnico coreano Shin Taeyong elogiou a postura dos jogadores contra o México e também durante toda a primeira fase. \"Fizemos um dos melhores jogos hoje. Os atletas tiveram equilíbrio e paciência para encontrar o melhor momento para vencer\", disse. A torcida brasileira,que apoiou o México durante a partida, rendeu-se à comemoração dos asiáticos. \"A festa coreana foi muito bonita. Foi muito legal ver a vibração deles. Eles não foram comedidos e demoraram a sair do gramado\", testemunhou o brasileiro Yusseff Abrahim.","Vencedores da medalha de bronze em Londres 2012, a melhor participação do país na competição, a equipe precisava segurar o empate contra o México, atual campeão olímpico. Os mexicanos atacaram em busca do gol durante toda a partida, mas foram os asiáticos que conseguiram decidir o jogo. Aos 32 minutos, Kwon Changhoon chutou forte na entrada da área e marcou o gol da classificação.","Mesmo com a maioria dos brasileiros apoiando os mexicanos, a Coreia do Sul fez uma grande festa ao final do jogo, inflando os torcedores sul-coreanos presentes no Mané Garrincha. O atacante Son Heungmin quebrou o protocolo e foi abraçar a torcida e tirar selfies. Pelas quartas de final, a Coreia do Sul agora enfrenta Honduras, no sábado (13), às 19h, no Mineirão, em Belo Horizonte."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/coreia-do-sul-vence-mexico-no-futebol-e-se-classifica-em-primeiro-no-grupo","local":"Brasília","tags":["Rio 2016","futebol"]}