{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 18h51","author":"Da Agência Brasil","links":[],"id":"node-1041035","title":"Em cerimônia virtual, Brasília acenderá tocha paralímpica na quinta-feira","paragraphs":["A secretária de Esporte, Turismo e Lazer do Distrito Federal, Leila Barros             Arquivo\/Agência Brasil","Assim como ocorreu nos Jogos Olímpicos, Brasília foi a cidade escolhida pelo Comitê Paralímpico para receber e acender, nesta quinta-feira (1º), a tocha paralímpica, símbolo que marca a chegada da competição ao Brasil. Segundo a secretária de Esporte, Turismo e Lazer do Distrito Federal, Leila Barros, Brasília foi escolhida por ser uma cidade que busca a inclusão das pessoas com deficiência e vai mostrar isso na abertura ao evento. No acendimento da tocha, que será virtual, haverá uma interação, permitindo que, no mundo inteiro, o movimento paralímpico mande mensagens. E essas mensagens é que construirão a chama, que se acenderá. Um telão transmitirá as mensagens enviadas pelos internautas.","O percurso da tocha, que no Distrito Federal será conduzida por 103 pessoas, começará às 9h30 de quinta-feira, no Estacionamento 12 do Parque da Cidade. Os locais por onde a chama passará foram escolhidos por abrigarem iniciativas relacionadas a questões que serão abordadas na Paralimpíada. No parque, 83 pessoas se revezará na condução da chama, em um trajeto de 10 quilômetros pela pista de caminhada. Nos demais pontos selecionados para a passagem do símbolo paralímpico, 17 atletas farão o percurso correndo e três usarão meios de transporte alternativo, como kart, barco e cavalos. A tocha passará pelo Parque das Garças, no Lago Norte, de onde seguirá para a Rede Sarah, para o transporte em barco, e depois para o Instituto Centro-Oeste de educação e Pesquisa, a Escola de Administração Pública (Enap) e o Centro de Ensino Especial de Deficiente Visual e voltando ao Parque da Cidade (Estacionamento 13).","Estacionamentos fechados","O secretário de Mobilidade do Distrito Federal, Marcos Dantas, informou que os estacionamentos 12 e 13 do Parque da Cidade serão fechados à meia-noite desta quarta-feira (1º), mas ressaltou que não haverá interdições no trânsito. O metrô funcionará e haverá uma linha extra na rodoviária.","De acordo com a secretária de Segurança Pública e Paz Social, Márcia de Alencar, o esquema de segurança para a passagem da tocha por Brasília será formado por 120 policias militares, 28 bombeiros, 30 agentes do Departamento de Trânsito (Detran) e 20 agentes do Departamento de Estradas de Rodagem (DER\/DF). Também vão trabalhar durante o evento equipes dos serviços de Limpeza Urbana (SLU) e de de Atendimento Móvel de Urgência (Samu).","Depois de Brasília, a tocha paralímpica vai para Belém."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/em-cerimonia-virtual-brasilia-acendera-tocha-paralimpica-na-quinta-feira","local":"Brasília","tags":["Paralimpíada","Jogos Paralímpicos","acendimento da tocha","Brasília"]}