{"editor":"Bruna Ramos","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 09h21","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1038012","title":"Marido-técnico fez Poliana Okimoto migrar da piscina para o mar","paragraphs":["A paulista Poliana Okimoto ganhou medalha de bronze na maratona aquática, em CopacabanaDanilo Borges\/Brasil 2016","Pouco conhecida no Brasil e relativamente recente no programa olímpico (é disputada desde os Jogos de Pequim, em 2008), a maratona aquática tem o nome de Poliana Okimoto como referência. Pioneira na modalidade (disputada em águas abertas) no país, Poliana experimentou um período de adaptação, sofreu derrotas, passou por privações e conquistou, no que parece ser uma história com final feliz, a redenção em uma medalha olímpica. Poliana, que já nadava desde os 13 anos de idade, só foi conhecer a maratona aquática aos 21 anos.","Ela, que já havia até participado de um Mundial nos 800m e nadava apenas em piscinas, entrou no mar para disputar uma prova por causa de uma imposição em casa. Num certo domingo de 2004, Ricardo Cintra, marido e técnico, estava assistindo a prova da Travessia dos Fortes (disputada na Praia de Copacabana) pela televisão quando disse para Poliana: “em 2005, você vai fazer essa prova”.","No momento em que ele falou isso, a nadadora não levou muito a sério. O marido-técnico realmente via um potencial nela. “Ela achou que eu estava brincando. Mas eu realmente fiz a inscrição dela em 2005. Ela ficou nervosa, mas quando viu as adversárias, ela, que é muito competitiva, nadou e bateu recorde da prova [que tinha 3.800m]”, conta Cintra.","O desempenho de Poliana atestou o que Cintra já desconfiava: “Nos treinamentos, eu via que ela tinha uma condição aeróbica muito boa. Sabia que as provas de piscina (800m e 1.500m) eram curtas para ela. Aí eu falei: este é o esporte ideal para você. E foi como tudo começou”, conta Cintra.","Na época, a maratona aquática foi confirmada no programa olímpico. Era o empurrão que faltava. Com treinos constantes e precisando se adaptar para nadar em águas abertas, Poliana já conseguiu em seu primeiro mundial ganhar duas medalhas de prata. Enquanto se acostumava a nadar entre animais, com temperaturas e humores distintos do mar, Poliana foi colecionando recordes e títulos. Faltava só um bom resultado nas Olimpíadas para marcar o nome de Poliana e da modalidade no país.","Chance na China","A primeira chance foi em Pequim. Poliana nadou bem e acabou em sétimo lugar. Mas ela sabia que poderia ter feito mais. A prova foi o título mundial em 2009. Na Copa do Mundo, ela venceu 11 das 13 provas da competição. Em 2012, Poliana teve a segunda chance, mas sofreu uma crise de hipotermia durante a competição.","“Londres foi uma fatalidade. Maratona aquática é isso. A gente brinca que piscina é matemática. Sempre aquela temperatura, ir e voltar, ir e voltar. Não tem contato físico. Na maratona aquática tudo pode acontecer. Tem uma série de fatores. Em Londres, a água era muito fria e ela teve que abandonar”, relembra Cintra.","Já com 29 anos, Poliana sabia que as chances de uma medalha estavam acabando. Por isso, se dedicou ainda mais. Além dos treinos pesados, ela e o marido seguiram uma rotina regrada de vida. Alimentação, só sem glúten. “Sem gosto”, como diz Poliana. Ela tinha que ir para a cama cedo e acordar cedo. Diversão não tinha muita. “Nossa rotina era treinar, comer e dormir. É uma rotina bem cansativa. Teve uma fase que eu comecei a ter pena dela. E técnico não pode ter pena. Mas marido pode”, diz Cintra.","O dia de mensurar se o esforço daria resultado estava marcado. Em 15 de agosto de 2016, Poliana fez uma prova constante na Praia de Copacabana (mesmo lugar da estreia), mas chegou em quarto lugar. A medalha estava perdida, só que por apenas alguns minutos.","Poliana conta tudo o que sentiu naqueles instantes: “Eu já estava feliz porque tinha feito uma prova muito boa. Na hora que eu cheguei, estava exausta. Foi na superação, foi na coragem a minha prova. É claro que o quarto lugar é a pior posição que tem, é a mais ingrata. Senti que tinha faltado um pouquinho. Eu dei o meu máximo e a preparação foi a máxima para cá. Eu não tinha mais o que fazer e eu não esperava ganhar a terceira posição. Estava tranquila, mas eu não estava emocionada”.","Quando chegou a notícia de que a francesa Aurélie Muller (que havia cruzado a linha de chegada em segundo) foi desclassificada, Poliana não aguentou: “Depois que me disseram que tinha ganho o terceiro lugar, não sei de onde saiu tanta lágrima. Eu já tinha deixado toda a água do meu corpo no mar. Saía tanta água do meu olho que não sabia o que dizer”. O bronze havia chegado.","Para o futuro, dois planos","Ainda aproveitando o gosto da conquista, Poliana tem um plano em curto prazo: aproveitar o gosto de coisas que estava proibida de comer: “Vou comer bem, vou comer doce. Tenho problema com glúten, intolerância. E eu amo comer massa, bolo, pão. Eu tinha que comer tudo sem glúten. E as coisas sem glúten não têm gosto. É ruim e eu tinha que comer. Agora, eu vou sair um pouco da dieta. Desculpa nutri [nutricionista]”.","Depois de comer, dormir e descansar. Poliana e o marido esperam fazer mais pelo esporte em que são pioneiros. “A maratona aquática ainda depende muito das provas de fundo [maiores distâncias] de piscina. A gente não tem nenhum projeto específico de maratona aquática no Brasil. Eu queria que o COB (Comitê Olímpico Brasileiro) ou que o governo nos ajudasse a descobrir novos talentos trazendo um programa específico para a maratona aquática. Nessa parte, eu sei o caminho, ela sabe o caminho e eu gostaria de ajudar a descobrir novas Polianas”, afirma o marido-técnico.","E para 2020, há planos? De acordo com Poliana, ainda não. “Deixa eu aproveitar a medalha, por enquanto. A minha vida era nadar, comer e dormir. Não me arrependo de nada do que eu fiz. Mas vou parar um pouco”, planeja a nadadora."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/medalhista-poliana-migrou-da-piscina-para-o-mar-apos-imposicao-de-marido","local":"Rio de Janeiro","tags":["Rio 2016"]}