{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 23h08","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1045163","title":"Rugby brasileiro perde em quadra, mas ganha nas arquibancadas","paragraphs":[" ","Quem ouviu as arquibancadas na noite de hoje (14), na Arena Carioca 1, acreditaria que o rugby em cadeira de rodas já é um esporte nacional. A cada gol marcado, a torcida parecia celebrar um título de Copa do Mundo. No final, o placar de 62 a 48 para o Canadá foi o que menos importou da estreia do Brasil na Paralimpíada. Ovacionados como se campeões já fossem, os atletas brasileiros saíram de quadra satisfeitos com o próprio desempenho e com a torcida.","“Sem palavras para essa torcida. Ela apoiou mesmo a gente. Estamos com o pensamento de dever cumprido, porque demos o máximo dentro de quadra. Foi um resultado negativo, mas acho que o positivo vai ficar, do Brasil conhecer o rugby, um esporte novo”, disse Júlio Braz, um dos destaques do time brasileiro.","Para os atletas do Brasil, além do bom desempenho contra os medalhistas de prata nos jogos de Londres 2012, foi importante apresentar um esporte novo para a torcida e ver a receptividade que tiveram. “Aquele frisson da torcida foi sensacional. Fazíamos um gol e parecia que a arena viria abaixo. Foi muito bom. Queremos que as pessoas conheçam nosso esporte e nos vejam jogar. Isso é que é importante: a Rio 2016 está trazendo a visibilidade que a sempre sonhamos”, disse o atleta Guilherme Camargo."," Time do Brasil estréia contra o do Canadá no rúgbi em cadeira de rodas, nos Jogos Paralímpicos Rio 2016,  e, mesmo derrotado, foi ovacionado pelos  torcedores,  pela garra com que disputou a partidaFernando Frazão\/Agência Brasil","O Canadá inventou o rugby adaptado, mas ainda não conhecia uma torcida tão vibrante quanto a do Brasil: “A torcida é incrível. Fazia muito barulho e não estamos acostumados com uma torcida tão barulhenta lá no Canadá. Foi incrível e aguardo isso pelos próximos jogos. Espero que tenhamos uma arquibancada cheia assim”, disse o camisa 15 do Canadá, Patrice Simard.","A partida","O time brasileiro não começou a partida bem, e deixou o Canadá fazer 3 a 0 sem dificuldades. Pouco a pouco, e empurrado pela torcida, o Brasil encaixou seu jogo e começou a fazer frente aos finalistas da última Paralimpíada. O primeiro quarto terminou 19 a 13 para os canadenses. O segundo quarto continuou equilibrado mas, no terceiro, o time brasileiro caiu muito de produção e deixou o adversário abrir larga vantagem.","“Eles são um time bem experiente, são bem constantes. Nós temos altos e baixos. Nos nossos altos, a gente consegue roubar a bola deles, fazer bastante ponto, mas tem momentos que damos uma cochiladinha. Acho que, com um pouco mais de experiência, podemos ganhar deles”, disse o camisa 5 do Brasil, Alexandre Taniguchi.","No rúgbi em cadeira de rodas, as quedas são frequentes, mas os jogadores logo voltam à partidaFernando Frazão\/Agência Brasil","O último quarto foi o melhor do Brasil, que marcou 14 pontos contra 13 dos canadenses. A torcida jogou junto o tempo todo. Vibrava muito com cada gol brasileiro, cada roubada de bola e com cada impacto mais forte nas cadeiras adversárias. No rugby adaptado, o choque entre cadeiras é válido se ocorrer na lateral ou na frente. Por diversas vezes jogadores brasileiros eram derrubados e a torcida reclamava, assim como vibrou muito quando um canadense foi atingido e precisou de ajuda para se levantar.","A próxima partida do Brasil é contra a Austrália, outra potência no esporte, amanhã (15), às 19h15. Não tem jogo fácil para os anfitriões, que contam com o barulho da torcida para surpreender no Rio de Janeiro. “Austrália é outra pedreira, assim como o grupo todo. Mas vamos para cima deles. É corrigir os erros, tentar se manter no jogo e ganhar no final”, afirmou Tanigushi.","Veja o guia das modalidades paralímpicas.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/rugby-brasileiro-perde-em-quadra-mas-ganha-ganha-nas-arquibancadas","local":"Rio de Janeiro","tags":["Rio 2016","arquibancadas","rugby em cadeira de rodas","Brasil na Paralimpíada","torcida"]}