{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 14h51","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1045950","title":"Corpo de ciclista iraniano é liberado pelo IML; ministro lamenta morte","paragraphs":["O corpo do cilista iraniano Bahman Golbarnezhad, de 48 anos, que morreu ontem (17) depois de  sofrer uma queda durante a prova de ciclismo de estrada na Paralimpíada Rio 2016, no Recreio dos Bandeirantes, zona oeste da cidade, já está liberado pelo Instituto Médico Legal (IML) aguardando apenas a retirada pelo comitê paralímpico. A informação é da Polícia Civil do Rio de Janeiro, responsável pela operação do IML.","Hoje (18), em entrevista coletiva à imprensa, no Rio Media Center, na Cidade Nova, centro do Rio de Janeiro, o ministro do Esporte, Leonardo Picciani, lamentou o ocorrido. “Em se tratando de uma vida, temos sempre que lamentar. Não poderia ser diferente”.","O ministro disse que o ciclismo é um esporte com muitos riscos. Observou que na história do ciclismo, existe o registro  de acidentes fatais em todo o mundo, nessa modalidade.","Picciani explicou que em relação à troca do circuito, essa é uma decisão da União Ciclística Internacional e dos organizadores que definem os critérios técnicos da prova. “Não é uma decisão do governo brasileiro”.","Indagado se o atendimento médico teria demorado a acontecer no caso do ciclista do Irã, o ministro disse que “pelos relatos que temos, o socorro foi prestado de forma adequada, de forma ágil”. Por quatro vezes, os médicos tentaram reanimar o atleta. “Mas, infelizmente, os médicos não tiveram sucesso nessa sua tentativa”.","Picciani lembrou que também na Olimpíada Rio 2016, ocorreu um acidente grave com a atleta da Holanda Annemiek van Vleuten, no ciclismo de estrada, “que também foi socorrida a tempo e que, no caso dela, graças a Deus, não teve maiores problemas”. Annemiek sofreu fraturas na coluna e uma concussão.","Picciani classificou a morte de Bahman Golbarnezhad como uma fatalidade no esporte paralímpico. O próprio ministro disse praticar ciclismo  e reiterou sua tristeza diante do ocorrido.","Bahman era casado com uma jogadora de basquete da seleção feminina paralímpica do Irã. Ele deixa a mulher e dois filhos. Na Rio 2016, ele já havia participado de uma prova no mesmo trajeto onde se acidentou, na quarta-feira (14), na prova de contrarrelógio, onde ficou em 14º lugar."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/corpo-de-ciclista-iraniano-e-liberado-pelo-iml-ministro-lamenta-morte","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","cilista","Irã","morte","IML","Leonardo Picciani","fatalidade"]}