{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 16h23","author":"Vitor Abdala - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/presidente-do-comite-olimpico-da-irlanda-e-transferido-para-presidio-no-rio"],"id":"node-1039366","title":"Polícia apreende passaportes de membros do comitê irlandês suspeitos de cambismo","paragraphs":["","Ingressos foram vendidos por preços acima do permitido pelo Comitê Olímpico InternacionalTomaz Silva\/Agência Brasil","Integrantes do Comitê Olímpico da Irlanda tiveram os passaportes apreendidos pela Polícia Civil como parte de uma investigação que apura a venda de ingressos superfaturados dos Jogos Rio 2016. A polícia também apreendeu telefones e laptops. Na terça-feira (23), os integrantes que tiveram os passaportes apreendidos deverão prestar depoimento.","O comitê irlandês não informou quantos integrantes foram alvos da ação, mas, de acordo com a empresa pública de comunicação irlandesa RTÉ, foram três.","A busca e apreensão foi feita nos quartos de hotel dos suspeitos e no escritório do comitê na Vila Olímpica.","A ação faz parte da nova etapa de diligências (ações em busca de provas) que a polícia carioca deflagrou hoje (21) para investigar o esquema de cambismo envolvendo os membros do comitê irlandês e das empresas THG e Pro10 Team.","O presidente do Comitê Olímpico da Irlanda, Patrick Hickey, foi preso na semana passada e levado para o complexo penitenciário de Bangu, na zona oeste da cidade. Também são investigados quatro diretores da empresa britânica THG, especializada na hospitalidade de grandes eventos esportivos, e da irlandesa Pro10 Team, autorizada pelo Comitê Olímpico Internacional (COI) para revender ingressos para a Rio 2016.","Os suspeitos são acusados de vender ingressos a preços acima do permitido pelo COI.","*Texto atualizado às 16h33 para esclarecimento de informações sobre a condição dos investigados "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/policia-apreende-passaportes-de-membros-do-comite-irlandes-acusados-de","local":"Rio de Janeiro","tags":["Rio 2016","ingressos","cambismo","Comitê Olímpico da Irlanda"]}