{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 19h09","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1043324","title":"Britânica quebra recorde paralímpico no ciclismo","paragraphs":["Megan Giglia levou o ouro e quebrou recorde paralímpico no ciclismo na prova de perseguição individual, classes 1,2 e 3 com o tempo 4:10.654 Reuters\/Ricardo Moraes\/\/Direitos Reservados","O primeiro dia de provas no velódromo paralímpico foi agitado, com quatro pódios. Na primeira disputa da tarde, a britânica Megan Giglia levou o ouro na prova de perseguição individual, classes 1, 2 e 3. A prata foi para Jamie Whitmore, dos Estados Unidos, e o bronze para a holandesa Alyda Norbruis. Megan quebrou o recorde paralímpico, que era de 4 minutos,12 segundos e 30 centésimos. Ela fez 4:10.654.","O primeiro pódio, logo de saída, mostrou o quanto representa um pódio seja qual for o degrau. A felicidade de Alyda era incontida. Nas fotos após o pódio, ela era quem mais sorria. As medalhas não pareciam mais ter cor. As três estavam bastante felizes e acenavam para o público. Pequenas torcidas organizadas dos três países faziam a festa.","As classes 1 a 5 representam atletas com algum tipo de deficiência nos braços, pernas ou tronco. No pódio seguintes, os Estados Unidos dominaram. Shawn Morelli venceu na classe 4 e sua compatriota Megan Fisher ficou em terceiro. A prata foi para a australiana Susan Powell. Foi a vez do hino dos Estados Unidos ser executado no Velódromo Olímpico do Rio. Abraçadas no topo do pódio, Shawn e Megan cantaram os refrões do hino nacional abraçadas.","A disputa seguinte, na classe C5, foi vencida pela Grã-Bretanha, que ficou com o primeiro e o segundo lugar, com Sarah Storey e Crystal Lane, respectivamente. Sarah é um dos grandes nomes do ciclismo de pista paralímpico. Na tarde de hoje a britânica faturou sua décima segunda medalha de ouro em Paralimpíadas.","Prova de perseguição","As britânicas Sarah Storey e Crystal Lane e a norte-americana Samantha Bosco na entrega de medalhas do ciclismo na modalidade perseguição C-5Reuters\/Ricardo Moraes\/Direitos Reservados","Na disputa de perseguição os dois atletas largam de pontos opostos da pista. A prova pode terminar de duas formas, com o menor tempo ao final do percurso ou quando um competidor alcança o outro. Foi exatamente o que Sarah fez. Alcançou sua compatriota com relativa facilidade. “Eu estava preparada para chegar lá e baixar meu tempo, mas eu trabalhei para alcançá-la”, disse.","Mas a disputa de terceiro lugar foi a mais emocionante da tarde. A norte-americana Samantha Bosco estava atrás no relógio até o final da última volta, quando conseguiu tirar a diferença e venceu a polonesa Anna Harkowska por quatro centésimos. Ao final da prova, ainda rodando na bicicleta, Samantha chorava e sorria, tudo ao mesmo tempo. O público aplaudiu muito o feito da norte-americana.","O público comemorou todas as medalhas e aplaudiu todos os competidores, em uma tarde dos Estados Unidos e da Grã Bretanha, mas com brilhante participação da Holanda. Na prova masculina de perseguição de 4 mil metros, o britânico Steve Bate levou o ouro, ficando o bronze e a prata com os holandeses Ter Schure Vincent e Stephen de Vries.","As provas de ciclismo de pista vão até o próximo domigo (11), no Velódromo Olímpico do Rio, no Parque Olímpico da Barra."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/britanica-quebra-recorde-paralimpico-no-ciclismo","local":"Rio de Janeiro","tags":["Rio de Janeiro","Paralimpíada","ciclismo","recorde paralimpíco","perseguição individual","Megan Giglia"]}