{"editor":"Jorge Cesar Bellez Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 22h49","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1037121","title":"Bruno Fratus chega em quarto e se classifica para a final dos 50 metros livre","paragraphs":["","Brasileiro se classifica para a final dos 50 metros livresMichael Dalder\/Reuters","O nadador brasileiro  Bruno Fratus conseguiu hoje (11) se classificar para a final dos 50 metros livre,  ao chegar na quarta colocação na segunda semifinal da categoria, com o tempo de 21.71 segundos, no Parque Aquático Maria Lenk, na Barra da Tijuca, zona Oeste do Rio. Já Ítalo Duarte, que ficou em oitavo na mesma prova, marcou o tempo de 22.05 e está fora da final, que será disputada amanhã (12).","Com a classificação de Fratus, a equipe brasileira na Rio 2016 iguala o recorde de seis finais, marca obtida pelo Brasil em 2008, nas Olimpíadas de Pequim. À tarde, Fratus havia feito a classificatória o tempo de 21.93. Já Ítalo, que havia nadado os 50 livres em 21.96, piorou sua marca na semifinal.","Além do brasileiro, estão na disputa pelo ouro o francês Florent Manaudou, o ucraniano Andrii Govorov, os norte-americanos Anthony Ervin e Nathan Adrian, o inglês Ben Proud, o lituano Simonas Bilis e o sul-africano Bradley Edward Tandy.","Fratus disse que o desempenho dos atletas na semifinal foi abaixo de suas expectativas, incluindo o seu próprio. \"Tive uma dificuldadezinha para nadar na velocidade que eu queria estar nadando\", avaliou o atleta, que brincou ao responder o que pode fazer sobre isso: \"vou perguntar para o meu mecânico\".","Ao deixar a piscina, Ítalo Duarte garantiu que deu seu melhor na competição e nos treinos. \"O esporte não é uma matemática exata. Não é só fazer tudo certo que o resultado vai dar certo\", disse.","O nadador reconheceu que mesmo se tivesse atingido seu melhor tempo não teria conseguido se classificar para a final. \"É voltar, treinar e me superar para buscar uma medalha\".","Ítalo e Bruno se classificaram para a olimpíada para a prova que consagrou Cesar Cielo. Medalhista em 2008 e 2012, o nadador ainda detém o recorde olímpico, com os 21.30 alcançados em Pequim, e o mundial, de 20.91, obtido em São Paulo no ano seguinte. Nas seletivas para 2016, no entanto, foi superado e não se classificou."," ","* Colaborou Vinícius Lisboa"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/bruno-fratus-chega-em-quarto-e-se-classifica-para-final-dos-50-metros-livre","local":"Rio de Janeiro","tags":["Rio 2016","Bruno Fratus","50 metros livre","quarta colocação","segunda semifinal"]}