{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 21h21","author":"Isabela Vieira – Repórter da Agência Brasil","links":[],"id":"node-1035513","title":"Esporte é ferramenta na luta por igualdade de gênero, diz ONU Mulheres","paragraphs":["Meninas que praticam esportes estudam por mais tempo e têm menos chance de ter uma gravidez precoce, afirma a Organização das Nações Unidas (ONU) para as Mulheres. A entidade reuniu hoje (6) adolescentes, ex-atletas e executivas do Comitê Olímpico Internacional (COI), no Rio de Janeiro, para discutir o papel do esporte no empoderamento de jovens.","Segundo a ONU Mulheres, apesar do poder de incentivar a auto-estima, confiança e resistência, na adolescência, período em que meninas procuram se encaixar na cultura e tradições locais, metade abandona o esporte nesse período, índice 6 vezes maior que entre os meninos.","Foi o que quase aconteceu com Marcelly Vitória de Mendonça, de 16 anos, que treina handebol, no projeto Uma Vitória Leva à Outra, desenvolvido pela ONU Mulheres, no Rio.","Moradora de Cidade de Deus, uma comunidade pobre no Rio, por causa de dificuldades financeiras e de outros interesses, ela quase desistiu. Foram as colegas de time e o técnico de handebol que a encorajaram a permanecer no projeto, exaltando seu potencial como atleta e buscando apoio para que fosse às aulas. “Cheguei a sair, mas meu treinador conseguiu passagens [de ônibus] para ir e, assim, decidi ficar”, disse a moça, que tem mais de 1,7 metros e mora com a mãe e mais cinco irmãos. “Olha, minha mãe é sozinha, as contas são apertadas”, disse.","Buscar apoio nas amigas mais próximas, nos momentos difíceis, e cobrar políticas públicas de esporte são medidas importantes para incentivar que mais meninas pratiquem esportes, afirmou Donna De Varona, ex-nadadora olímpica, que participou do evento.","Assessora do Comitê Olímpico Internacional (COI) para igualdade de gênero e uma referência mundial no tema, de Verona ressaltou que as mulheres ainda lutam pelas mesmas condições de igualdade no esporte, como apoio para treinamento e cargos nas organizações. Ela acredita que muito já foi feito para que as atletas atuais tenham melhores condições que as antecessoras. ","A norte-americana citou a luta, em seu país, para que universidades recebessem atletas mulheres, oportunidade dada somente aos homens. “Foi preciso passar uma lei”, disse. \"A medida abriu as portas para que pudéssemos ser advogadas, médicas, executivas e atletas. Sou muito orgulhosa de que Nawal [El Moutawakel], possa ir para os Estados Unidos treinar”, lembrou, sobre a atual vice-presidenta do COI e ex-corredora olímpica, que frequentou a Universidade Estadual de Iowa.","No evento, a primeira mulher a integrar o Comitê Executivo da Federação Internacional de Futebol (Fifa), Lydia Nsekera, que foi presidente da associação no Burundi, aproveitou para passar um recado às mães de meninas: “Da mesma maneira que vocês levam suas filhas à escola, levem para o esporte. Elas podem ser atletas, quando jovens, mas também aprender a ocupar vagas administrativas mais tarde como executivas, ajudando a sociedade com mais mulheres em posições importantes no esporte e dando exemplo para que outras ocupem espaços na política”.","No Rio, o programa Uma vitória leva à outra oferece, duas vezes por semana, além de práticas esportivas, aulas de liderança, saúde e direitos sexuais e reprodutivos, combate à violência de gênero, educação financeira e planejamento para meninas entre 10 e 18 anos. É realizado em 16 das 22 vilas olímpicas da cidade do Rio. A ideia é alcançar 2,5 mil jovens até 2017."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/esporte-e-ferramenta-na-luta-por-igualdade-de-genero-diz-onu-mulheres","local":"Rio de Janeiro","tags":["esporte","ferramenta","luta","igualdade","Gênero","ONU Mulheres"]}