{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 00h16","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1039477","title":"Jogos Olímpicos do Rio acabam com chuva, alegria e carnaval","paragraphs":["Apesar da chuva, a festa de encerramento da Rio 2016 acabou em carnaval no MaracanãReuters\/Kevin Lamarque\/Direitos Reservados","Em uma festa que reforçou o que tem de melhor e extrapolou as fronteiras fluminenses para falar da arte e cultura nacional, o Rio de Janeiro se despediu dos Jogos Olímpicos na noite deste domingo (21), em cerimônia realizada no Estádio do Maracanã. Em espetáculo pensado para ressaltar a criatividade do brasileiro e sua capacidade de criar com as próprias mãos, o tom foi de celebração e congraçamento.","No Maracanã, os mais de 200 países que participaram da Olimpíada de 2016 deram adeus ao Rio de Janeiro em uma cerimônia realizada sob chuva e com direito mais uma vez a muita música brasileira, principalmene o samba.","Em comparação à cerimônia de abertura, o encerramento teve orçamento e tempo reduzido, o que tradicionalmente acontece em Jogos Olímpicos. Além de receber um aporte financeiro menor, com cifras finais não reveladas pelos organizadores, a apresentação final também é mais curta. Enquanto a abertura se estendeu por quatro horas, o encerramento teve duração de 2h30.","A grande quantidade de lugares vazios, especialmente os mais próximos do gramado, chamou a atenção. O Maracanã ficou bem mais vazio do que na final do futebol masculino, disputada no dia anterior no mesmo estádio. Além disso, outros empecilhos testaram os criadores do espetáculo: o ensaio geral das coreografias só pode ser realizado horas antes do início da cerimônia. O tempo também não colaborou, com chuva, frio e ventos fortes durante quase toda a cerimônia.","A imagem do Cristo Redentor, um dos cartões postais,  iluminou o Estádio do MaracanãReuters\/Powel Kopczynski\/Direitos Reservados","Diante das limitações impostas pelo local da cerimônia, como o pouco espaço disponível, os lugares no nível do campo e as portas com menos de dois metros de altura, recursos artísticos que funcionaram na abertura, como projeções e coreografias, foram novamente utilizados.","Figura que dividiu brasileiros e norte-americanos durante a cerimônia de abertura, Santos Dumont voltou a ser evocado no encerramento dos Jogos Olímpicos do Rio de Janeiro. Fotos históricas do inventor foram mostradas no telão do Maracanã. O personagem histórico, interpretado pelo ator Tuca Andrade, conferiu que era hora da festa começar em um relógio de pulso, uma de suas invenções. Projeções de engrenagens foram exibidas no chão do estádio, encerrando o breve ato inicial da festa.","Alguns dos cartões postais do Rio de Janeiro, como os Arcos da Lapa, o Cristo Redentor e o Pão de Açúcar, tiveram suas formas moldadas pelos dançarinos. No total, três mil pessoas integram o elenco, sendo 300 dançarinos profissionais e 2,7 mil voluntários. O norte-americano Bryn Walters, um dos maiores especialistas em coreografias de massa e montagem e responsável pelas aberturas de Atenas 2004 e Londres 2012, assinou a coreografia do show.","O Hino Nacional brasileiro foi executado no batuque da percussão e entoado por um coro de crianças, representando cada uma das estrelas da bandeira do país, projetada no chão do estádio.","Delegações dos países que participaram da Rio 2016 desfilam no MaracanãReuters\/Vasily Fedosenko\/Direitos Reservados","Em seguida, teve início a parada dos atletas, em um clima bem mais informal e descontraído do que se viu no dia 5 de agosto. Os competidores entraram em uma fila única, ao longo de um corredor formado pelos porta-bandeiras, em uma grande confraternização ditada por música eletrônica, repente e frevo. Trabalho manual","O ato seguinte contou a história da arte popular brasileira, em suas diversas manifestações e extrapolando as fronteiras da cidade-sede. As pinturas e gravuras rupestres encontradas no parque arqueológico da Serra da Capivara, no Piauí, ganharam vida com movimentos coreografados. No chamado \"momento lembrança\", Arnaldo Antunes declamou o poema \"Saudade\", de sua autoria, evocando a palavra que só existe em língua portuguesa. A tradição das rendeiras foi exaltada ao som da tradicional canção \"Mulher Rendeira\", entoado pelas Ganhadeiras de Itapuã, grupo que resgata as antigas tradições do bairro de Salvador. Uma projeção criou a ilusão de que uma renda tinha sido tecida no chão do estádio. Em seguida, o grupo Corpo apresentou um trecho do espetáculo Parabelo, em ritmo de forró. O público levantou-se logo nos primeiros acordes de \"Asa Branca\", uma das canções mais conhecidas de Luiz Gonzaga, improvisando uma ciranda nas arquibancadas. Em homenagem a mestre Vitalino e suas esculturas, os dançarinos foram caracterizados como bonecos de barro e mostraram passos do forró.","Vaias","Repetindo uma tradição olímpica, a cerimônia de premiação da maratona masculina aconteceu no meio do encerramento, na entrega das últimas medalhas dos Jogos. O ouro ficou com o queniano Eliud Kipchoge, a prata com o etíope Feyisa Lilesa e o bronze com o norte-americano Galen Rupp. Na apresentação dos atletas recém-eleitos para compor a Comissão dos Atletas do Comitê Olímpico Internacional (COI), a mais aplaudida foi a saltadora russa Yelena Isinbayeva. Depois da homenagem aos voluntários da Rio 2016, em que o cantor Lenine apresentou uma versão feita para eles de sua música Jack Soul Brasileiro, a bandeira da Grécia foi hasteada e o hino do país entoado para o recolhimento da bandeira olímpica.","Na passagem para a governadora de Tóquio, Yuriko Koike, o prefeito Eduardo Paes foi anunciado e acabou sendo muito vaiado. Em seu discurso, o presidente do COI, Thomas Bach, pontuou, em português: “Valeu, Brasil! Esses foram Jogos Olímpicos maravilhosos, na Cidade Maravilhosa”.","","Os japoneses, anfitriões da Olimpíada de 2020, mostraram o que farão em TóquioReuters\/Toby Melville\/Direitos Reservados","Toque oriental","Os próximos anfitriões também tiveram tempo de mostrar o que querem fazer daqui a quatro anos, em Tóquio. Em uma apresentação que começou com o hino japonês, se observou uma mistura de luzes, formas geométricas, tambores tradicionais (taikos) e a cultura dos videogames.","Os espectadores vibraram no momento em que o personagem Mario deixou a animação exibida no telão para \"saltar\" de um cano montado no centro do estádio. Na verdade, era o primeiro-ministro japonês, Shinzo Abe, com os trajes do famoso encanador do mundo virtual. Os japoneses também fizeram questão de agradecer, por meio de projeções da palavra \"arigato\" (que quer dizer obrigado) em vários idiomas, expressando gratidão ao mundo pela solidariedade e apoio prestados após o terremoto que devastou o país em 2011. No fim, eles fizeram o convite: \"vejo você em Tóquio”. Chuva","Carnaval","No momento em que Bach declarou os Jogos Olímpicos encerrados, um lamento ecoou das arquibancadas. A chama olímpica foi apagada em um ato cheio de simbolismo. Enquanto a cantora Mariene de Castro interpretava a música Pelo tempo que durar, de Marisa Monte e Adriana Calcanhoto, uma chuva, que representa a abundância das águas tropicais, caiu sobre a pira, extinguindo o fogo.","A mensagem passada, no entanto, foi de renovação. Um grande árvore feita de cordas foi içada no centro da cena, em meio a colorida representação da flora brasileira, reforçando o início de um novo ciclo. E o Maracanã virou carnaval com a chegada do Cordão do Bola Preta e de integrantes de escolas de samba, embalados pela marchinha “Cidade Maravilhosa”, hino da cidade do Rio de Janeiro.","O público ficou de pé para cantar as marchinhas que ganham o carnaval de rua e sambas-enredos consagrados. A festa ficou completa com a chegada de um carro alegórico, convidando os atletas a tomarem o gramado e acompanharem os fogos de artifício. Só faltou avisar que a festa tinha acabado: atletas, voluntários e o público continuou dançando, ao som do samba tocado nos alto-falantes, como se os Jogos estivessem só começando."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/jogos-olimpicos-do-rio-acabam-com-chuva-alegria-e-carnaval","local":"Rio de Janeiro","tags":["Rio 2016","maracanã","encerramento","chuva","carnaval"]}