{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 09h11","author":"Cristina Indio do Brasil e Vitor Abdala – Repórteres da Agência Brasil","links":["https:\/\/www.facebook.com\/notes\/centro-de-opera%C3%A7%C3%B5es-rio\/provas-de-maratona-nos-dias-14-e-21-de-agosto\/1179641082059451","https:\/\/www.facebook.com\/notes\/centro-de-opera%C3%A7%C3%B5es-rio\/cerim%C3%B4nia-de-encerramento-2108\/1188086321214927"],"id":"node-1039282","title":"Ruas já estão fechadas para maratona e cerimônia de encerramento da Rio 2016","paragraphs":["A prefeitura do Rio de Janeiro iniciou o esquema de fechamento de vias para a maratona masculina e para a cerimônia de encerramento dos Jogos Olímpicos Rio 2016. As interdições começaram às 22h de ontem (20), com o fechamento de vias do Aterro e da Enseada de Botafogo, na zona sul da cidade.","Para o esquema especial da maratona, a prefeitura já fechou todas as vias necessárias para a realização da prova, que começa às 9h30. Entre as vias bloqueadas para o tráfego estão a três pistas da Avenida Presidente Vargas (ambas no sentido Candelária e a central no sentido Praça da Bandeira), a Avenida Presidente Antonio Carlos, a Rua Primeiro de Março e a Avenida Rio Branco.","As ruas serão abertas entre as 10h e as 16h, com exceção da Avenida Rio Branco e a Rua Visconde de Inhaúma (entre a Primeiro de Março e Rodrigues Alves), que ficarão fechadas até a meia-noite de hoje, como áreas de lazer.","Já as interdições para a cerimônia de encerramento no Maracanã, prevista para as 20h, começaram às 6h de hoje. Várias vias de Vila Isabel, Tijuca, Praça da Bandeira, Maracanã, São Cristóvão, Mangueira, Estácio e Rio Comprido sofrerão com bloqueios. A prefeitura aconselha o público a chegar por volta das 16h30 e utilizar metrô e trem para chegar ao estádio.","O esquema de mobilidade dos Jogos Olímpicos montado para hoje é considerado pela prefeitura do Rio um grande desafio, porque haverá muitos eventos em um só dia. “É um dia muito mais complicado porque acontecem muito mais coisas do que no dia da cerimônia de abertura”, destacou o diretor de Operações da Companhia de Engenharia de Tráfego (CET-Rio), Joaquim Dinis.","Os portões do Maracanã, na zona norte, serão abertos às 16h30 para o público que vai à cerimônia de encerramento da Olimpíada. O trânsito sofrerá impacto da operação de deslocamento das autoridades internacionais do Palácio Itamaraty, no centro, até o estádio.","Antes disso, haverá ainda as disputas das medalhas de bronze (9h30) e de ouro (13h15) do vôlei masculino, no Maracanãzinho. A área do Boulevard Olímpico, que vem registrando um grande número de pessoas durante os Jogos, permanecerá com as vias do entorno interditadas ao tráfego de veículos. No local, apenas o VLT tem circulação garantida.","Segunda-feira","Embora os Jogos Olímpicos terminem hoje, a segunda-feira, que será feriado, também exigiu um esquema especial, porque a cidade vai sofrer o impacto da saída de atletas, de outros integrantes das delegações e de turistas. De acordo com o diretor de Operações da Empresa Municipal Olímpica (EMO), Leonardo Maciel, o Aeroporto Internacional Tom Jobim, o Galeão, que registra movimento de 240 voos regulares diários, terá amanhã (22) 76 voos extras. As faixas olímpicas, usadas apenas para a passagem de veículos credenciados, continuarão em funcionamento até as 24 horas.","“A segunda-feira não é uma ressaca da Olimpíada, onde demos um feriado para que as pessoas descansassem. O feriado é necessário porque teremos mais de 100 mil pessoas com destino ao Aeroporto do Galeão e saindo da nossa cidade, manutenção da faixa olímpica, da programação que a cidade viveu ao longo de todos os dias da Olimpíada. É necessária para que a gente possa encerrar não só a chegada e a presença dos visitantes, como também a saída, com chave de ouro”, afirmou o secretário executivo de Coordenação de Governo. Rafael Picciani.","Na terça-feira (23), todo o sistema de BRT da cidade já estará à disposição dos moradores e dos visitantes do Rio. “O padrão de serviço olímpico é o que nós vamos permanecer perseguindo”, assegurou Picciani, em entrevista no Rio Media Center, na Cidade Nova, região central."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ruas-ja-estao-fechadas-para-maratona-e-cerimonia-de-encerramento-da-rio","local":"Rio de Janeiro","tags":["Rio de Janeiro","mobilidade","trânsito","Rio 2016"]}