{"editor":"Leandro Melito","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 13h37","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1043655","title":"Após se recuperar de cirurgia, Verônica Hipólito é prata nos 100m","paragraphs":["É difícil parar Verônica Hipólito. Um tumor no cérebro, diagnosticado em 2008, um acidente vascular cerebral (AVC) sofrido em 2013, que comprometeu os movimentos do lado direito do corpo e a retirada de quase todo o intestino grosso por conta de uma síndrome rara em 2015 não conseguiram detê-la. Só mesmo a britânica Sophie Hahn para superar a obstinada brasileira: na final dos 100m T38, Verônica marcou 12s88 e conquistou a prata que até mesmo ela duvidou se viria."," ","Verônica Hipólito conquista prata nos 100m T38Marcio Rodrigues\/MPIX\/CPB","“Quem diria que a menina que nem saía da cama depois que teve um AVC, que passou por uma cirurgia muito delicada e que sequer voltaria ao esporte terminaria com uma medalha de prata nos Jogos Paralímpicos. Ninguém. Nem ela. Mas, mais uma vez eu mostrei que dá sim. Comecei no atletismo para poder voltar a andar e olha onde eu cheguei. E ainda quero chegar em um lugar que nem imagino”, crava ela, dona da primeira medalha paralímpica do país na classe para quem é ambulante e teve paralisia cerebral.","A parte mais turbulenta da história de Verônica, de 20 anos, começou há cerca de um ano. Às vésperas do Parapan de Toronto, ela descobriu que tinha Polipose Adenomatosa Familiar e estava com centenas de pólipos no intestino grosso. Ela decidiu adiar a retirada do órgão para depois das provas no Canadá. Mesmo sem condições clínicas ideais, ela levou três ouros (nos 100m, 200m e 400m T38) e uma prata (no salto em distância T20\/37\/38).","A cirurgia era apenas o começo de um calvário que durou nove meses. Sem conseguir absorver nutrientes, Verônica sofreu com dores, anemia e perda de peso – chegou a pesar 41kg distribuídos em 1m58. “Agora estou pesando 49kg e sigo firme e forte rumo aos 50kg”, brinca. Além disso, o tumor no cérebro cresceu. Ela tinha duas opções: operava ou aumentava a dosagem dos remédios.","Em entrevista ao site Brasil 2016, ela lembrou da situação delicada: “O ponto era: se eu ficasse com o remédio, estava comprometendo minha vida. Se ficasse com a cirurgia, poderia comprometer minha vida e os Jogos. De um jeito ou de outro, era da minha vida que a gente estava falando. Estava com dor, perdendo peso, vomitava quase todos os dias. Cheguei a pensar que seria melhor operar e não ir aos Jogos, mas meus pais, meu irmão, meu namorado e meus amigos entraram em cena. Foi um dos momentos mais críticos”.","O processo de recuperação impediu que Verônica disputasse o Mundial de Doha, no ano passado. A volta aos treinos só aconteceu no primeiro trimestre deste ano, e Verônica, mais uma vez, precisou contornar um imprevisto: uma ruptura no músculo da coxa, que a tirou das competições por mais um tempo. O retorno definitivo só se deu no Open Internacional de Atletismo, em maio. Quatro meses depois, veio a afirmação, em forma de medalha prateada.","“Se eu tiver que operar de novo, se precisar passar por tudo isso de novo, eu sei que posso fazer, porque sei que vou ter condições de voltar ainda mais forte. Antes da cirurgia, eu corria na casa dos 13 segundos. Depois que operei, fiz 12. Então, se eu fizer mais uma cirurgia, e eu espero que não tenha que fazer, acho que corro 11”, diverte-se, esbanjando a simpatia que lhe é característica.","“Não somos deficientes brincando de correr, de nadar, de pular e de jogar bola. Aqui é alto rendimento. A sua história fica para trás aqui. A minha cirurgia, o meu AVC, a paralisia cerebral da Sophie (Hahn), as situações de pobreza que a Jenifer (Martins dos Santos, que compete na mesma classe e chegou em oitavo na final) superou, tudo fica para trás porque a gente quer ganhar”.","Para Verônica, a vitória, que ficou por pouco mais de dois décimos, não veio por seus próprios erros. “Eu sei que eu poderia ter ido melhor. Poderia ter melhorado talvez a saída. Minha saída é uma das melhores do movimento (paralímpico) e por causa disso, eu treino os primeiros 30 metros com homens. Mas hoje não foi aquela coisa. Fiquei um pouco nervosa, não soube a hora de continuar tracionando e cheguei até a olhar para o lado, o que é muito errado na corrida. Mas no fim, lembrei que aquele era o meu momento. Eu tinha que aproveitar cada minuto”.","A “magrela”, como é chamada pelos amigos, ainda compete no salto em distância, com final no próximo domingo (11), e nos 400m, cuja decisão será na quarta-feira (14)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/apos-se-recuperar-de-cirurgia-veronica-hipolito-e-prata-nos-100m","local":"Rio de Janeiro","tags":["Paralimpíada","Rio 2016"]}