{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 19h51","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1039850","title":"Polícia investiga lavagem de dinheiro em venda ilegal de ingressos da Rio 2016","paragraphs":["","A Polícia Civil iniciou uma investigação sobre esquema de lavagem de dinheiro por trás da venda ilegal de ingressos da Olimpíada por parte de membros do Comitê Olímpico Irlandês, descoberta no dia 17. A informação foi divulgada nesta terça-feira (23) pelo delegado Ronaldo de Oliveira, diretor do Departamento de Polícia Especializada."," Ingressos para os Jogos Rio 2016 são apresentados no Comitê Rio 2016, na Cidade Nova, região central da capital fluminense Tomaz Silva\/Agência Brasil","“O objetivo dessa quadrilha é o financeiro. Para nós é importante o caminho do papel. Estamos extraindo cópias de todo o procedimento e encaminhando para o nosso núcleo de lavagem de dinheiro. Através daí, nós vamos poder descobrir como era o caminho do dinheiro, como era feita essa lavagem. Tenho certeza de que teremos novos dados relativos a isso. Vamos descobrir outras pessoas e iremos indiciá-las em breve”, disse Oliveira.","Estava marcado para serem ouvidos o depoimento de três integrantes do Comitê Olímpico Irlandês como parte da investigação sobre um esquema internacional de venda ilegal de ingressos para os Jogos Olímpicos Rio 2016. Kevin Kilty, Dermot Henihan e Stephen Martin são investigados por cambismo (venda de ingressos por preços acima do permitido) e tiveram seus passaportes apreendidos no último domingo. Apenas Dermot depôs e foi inocentado, tendo seu passaporte devolvido. Os outros dois foram reagendados para serem ouvidos na quinta-feira (25).","A polícia investiga um esquema envolvendo integrantes do Comitê Olímpico Irlandês e diretores das empresas THG, de hospitalidade esportiva, e Pro10 Team, autorizada a revender ingressos da Rio 2016. Segundo a polícia, o esquema poderia render cerca de R$ 10 milhões ao grupo, pois alguns ingressos, como os da abertura da Olimpíada, chegaram a ser comercializados por US$ 8 mil.","O presidente do comitê irlandês, Patrick Hickey, foi preso na semana passada e encaminhado para o Complexo Penitenciário de Bangu, na zona oeste do Rio. Outro preso é o diretor da britânica THG, Kevin Mallon. Ele e uma funcionária da empresa foram presos em flagrante com mil ingressos dos Jogos.","Mais quatro diretores da THG e três executivos da Pro10 Team tiveram mandados de prisão temporária expedidos pela Justiça do Rio de Janeiro. Eles estão no exterior e serão ouvidos via carta rogatória (instrumento jurídico de cooperação entre dois países)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/policia-investiga-lavagem-de-dinheiro-em-venda-ilegal-de-ingressos-da-rio","local":"Rio de Janeiro","tags":["Rio 2016","Venda ilegal de ingressos","Comitê Olímpico Irlandês"]}