{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 19h29","author":"Douglas Corrêa – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043327","title":"Linha 4 do Metrô vai atender à população das 6 às 21h, após a Paralimpíada","paragraphs":[""," "," ","A partir de 19 de setembro, dia seguinte ao término dos Jogos Paralímpicos Rio 2016, a linha 4 do Metrô, que liga Ipanema, na zona sul, à Barra da Tijuca, na zona oeste, estará disponível para a população, entre 6h e 21h, de segunda a sexta-feira.","Inicialmente, a linha 4 funcionaria apenas das 11h às 15h, mas, após o sucesso da operação na Olimpíada e nos preparativos para a Paralimpíada, o horário foi ampliado. A estação General Osório, em Ipanema com destino ao Jardim Oceânico (Barra da Tijuca) está funcionando de segunda a sexta-feira, das da 5h à meia-noite e das 7h às 23h, nos domingos e feriados.","No sentido contrário, entre o Jardim Oceânico e Ipanema, o horário de segunda a sexta, é de 5h à 1h da madrugada e, nos domingos e feriados, das 7h à 1h da madrugada, atendendo apenas os credenciados para a Paralimpíada.","O governo do Estado, junto com a concessionária Metrô Rio, planeja novas expansões na operação da linha, já nos meses de novembro e dezembro. Quando estiver em operação plena, a linha 4 transportará, segundo demanda estimada, 300 mil pessoas diariamente, retirando das ruas cerca de 2 mil veículos por hora\/pico em cada sentido entre Ipanema e a Barra da Tijuca.","Trajeto","A linha 4 do Metrô liga a Barra da Tijuca a Ipanema, passando por seis estações: Nossa Senhora da Paz, em Ipanema; Jardim de Alah e Antero de Quental, no Leblon; Gávea; São Conrado e Jardim Oceânico, na Barra. Apenas a estação Gávea não está concluída. A previsão é que seja entregue à população em 2018.","A linha 4 do metrô do Rio foi inaugurada pelo presidente Michel Temer no dia 30 de julho e custou R$ 9,7 bilhões Divulgação \/ Governo do Rio de Janeiro","A linha 4 foi inaugurada no dia 30 de julho, com a presença do presidente Michel Temer, que disse, na ocasião, que a inauguração da obra é importante pela pujança do Rio de Janeiro e o entusiasmo com a Rio 2016.","O custo do empreendimento, que inclui as obras civis de 16 km de túneis, seis estações, zonas de manobra e estacionamento de composições, a implantação de sistemas operacionais e a aquisição do material rodante (trens) é de R$ 9,7 bilhões, sendo R$ 8,5 bilhões de recursos públicos e o restante da Concessionária Rio Barra, responsável pela implantação da linha 4 do Metrô.","Veja o guia das modalidades paralímpicas.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/linha-4-do-metro-vai-atender-populacao-das-6-21h-apos-paralimpiada","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","Linha 4 do Metrô","Ipanema","Barra da Tijuca"]}