{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 16h52","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":["http:\/\/www.ebc.com.br\/esportes\/serie-c\/2016\/09\/brasil-perde-para-china-na-prorrogacao-por-4-3-no-goalball-feminino","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/equipe-feminina-brasileira-do-goalball-vence-estados-unidos-por-7-3"],"id":"node-1045527","title":"Goalball feminino perde bronze, mas fecha Jogos com melhor resultado da história","paragraphs":["Depois de perder a semifinal do goalball feminino para a China na prorrogação, a seleção brasileira foi derrotada pelos Estados Unidos por 3 a 1 na disputa pelo bronze. Apesar do resultado, o time sai dos Jogos Paralímpicos do Rio de Janeiro com a melhor campanha de sua história.","Até então, a seleção brasileira feminina de goalball havia disputado três paralimpíadas, e a melhor campanha havia sido o sexto lugar em Pequim (2008). Em Atenas (2004) e Londres (2012), o Brasil terminou na sétima posição. Desta vez, a seleção terminou os Jogos em quarto lugar.","","Brasil fez boa campanha, mas seleção acabou derrotada na disputa do bronzeFernando Frazão\/Agência Brasil","Sentimentos contraditórios","Para o técnico Daílton do Nascimento, o resultado final não era o esperado. Mas ele fez questão de ressaltar o percurso da equipe. “Temos que avaliar os resultados desde 2014. No Mundial da Suécia, ficamos em terceiro lugar. No Parapan, ganhamos. Agora nas Paralimpíadas tivemos resultados mais fáceis do que pensávamos e outros mais complicados. Buscávamos o ouro. Mas, apesar disso, fizemos uma campanha maravilhosa”, avaliou.","Ao final da partida contra os EUA, os sentimentos eram contraditórios. Victória Amorim, muito emocionada, se dizia feliz e triste ao mesmo tempo. “Ficamos em quarto lugar, isso não é motivo de vergonha. Por um lado fico feliz por participar deste time que está em uma posição tão alta no ranking. Por outro, fico triste que era uma grande sonho meu e um presente que eu queria dar para a minha mãe, Angelita, que faz aniversário na segunda-feira [19]”, disse, sem conter as lágrimas.","O jogo","Depois da derrota nas semifinais, a seleção brasileira entrou um pouco nervosa na quadra e perdeu para uma equipe que havia vencido na primeira fase. Victória Amorim, de 18 anos e uma das principais jogadoras da equipe, teve erros que não costuma cometer. Durante o jogo, ela cometeu três pênaltis por long ball. Dois gols dos EUA saíram de lances assim.","“Saímos do jogo ontem, preparamos as meninas e conversamos muito. O primeiro jogo contra os EUA havia sido tranquilo. Falei para elas esquecerem os jogos. Mas elas neutralizaram a nossa melhor jogada. Tentamos um goalball de força, mas erramos e perdemos. A questão das penalidades fez diferença no final”, apontou Daílton.","O pênalti por long ball acontece quando um jogador arremessa a bola e ela não quica no seu próprio campo. Quando isso acontece, o time adversário tem direito a um arremesso com apenas um jogador defendendo. Ou seja, é muito mais fácil marcar um gol.","Logo a um minuto, Victória Amorim cometeu um pênalti . Porém, ela conseguiu defender a cobrança de Miller. A torcida vibrou. Mas, aos três minutos, Victória cometeu outro pênalti e, desta vez, Amrbruster marcou. Victória quase defendeu a cobrança.","O jogo seguiu equilibrado. Mas, aos 8 minutos, os Estados Unidos aumentaram a vantagem. Amrbruster arremesou e conseguiu furar a barreira do Brasil. Ao tomar o segundo gol, o técnico Dailton Nascimento pediu tempo técnico. Parece que a conversa surtiu efeito: no mesmo minuto, Ana Carolina marcou o primeiro da seleção brasileira.","O jogo continuou tenso e com as defesas muito consistentes. Apenas aos cinco minutos do segundo tempo, o placar voltou a se movimentar. Victória Amorim tentou forçar em um lançamento e cometeu mais um pênalti. Mais uma vez, Amrbruster cobrou bem e marcou.","Aos 9 minutos, Victória Amorim conseguiu encaixar uma de suas jogadas. Em um arremesso cruzado, ela conseguiu diminuir o placar e dar esperanças para a seleção. Porém, o placar terminou no 3 a 2 e o Brasil ficou em quarto lugar.","Planos para o futuro","Depois da participação na Rio 2016, a equipe de goalball deve parar e pensar no futuro. “Primeiro, vamos descansar e depois sentar com a confederação e vamos avaliar como vai ser o planejamento para 2020”, disse Daílton. Para o futuro, há esperança do crescimento da modalidade no país."," “Estava há muito tempo no goalball e nunca vi uma energia assim. Não sei se vamos ter tantos brasileiros assistindo ao esporte. Mas esperamos continuar a ver ginásios cheios”, afirmou Daílton. ","Para a jogadora Ana Carolina, autora do primeiro gol, o Brasil e o mundo estão tendo a oportunidade de conhecer mais sobre o goalball. \"Depois dos jogos, as modalidades vão ter um up, um incentivo maior e serão mais vistas. É isso que espero de coração”, completou. A jogadora acrescentou que a Paralimpíada já é inesquecível e que está marcada em toda a sua vida: “Vou contar o para os meus filhos, mostrar vídeos e fotos e falar para eles que temos que valorizar a vida. Não importa se você é deficiente ou não. Se você quer algo, tem que correr atrás”.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/goalball-feminino-perde-bronze-mas-fecha-jogos-com-melhor-resultado-da","local":"Rio de Janeiro","tags":["Rio 2016","goalball","Jogos Paralímpicos","Paralimpíada"]}