{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 16h11","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1045039","title":"Brasileiro Lauro Chaman conquista o bronze no ciclismo de estrada","paragraphs":["O ciclista Lauro Chaman  levou a medalha de bronze  Fotógrafo: Marco Antonio Teixeira\/CPB\/Direitos Reservados","O ciclista Lauro Cesar Chaman conquistou hoje (14) a medalha de bronze para o Brasil na disputa contrarrelógio C5 do ciclismo de estrada, no Jogos Paralímpicos Rio 2016. Ele terminou o percurso em 37min37s43. Soelito Gohr, outro brasileiro na disputa, ficou com o nono lugar na prova, disputada na Praia do Pontal, zona oeste do Rio de Janeiro.","A medalha de ouro ficou com o ucraniano Yehor Dementyev, que fez o tempo de 36min53s23, e a prata com o australiano Alistair Donohoe que terminou a prova em 37min33s36.","A prova é mesmo uma corrida contra o relógio. Os ciclistas largam individualmente e devem completar um percurso predeterminado na estrada. O atleta que fizer o menor tempo é o vencedor.","Seja na prova de estrada, na qual todos largam juntos, ou de contrarrelógio, o ciclismo de estrada está presente nos Jogos Paralímpicos desde Nova York\/Stoke Mandeville 1984. Na Rio 2016, estão sendo disputadas 33 modalidades.","Os atletas competem em bicicletas diferentes, de acordo com sua capacidade funcional. Quanto menor for o número associado, maior é o grau de deficiência do atleta. - C1-C5 – Atletas amputados, com potência muscular ou coordenação limitadas, que competem em bicicletas normais - H1-H5 – Atletas com capacidade limitada nas pernas, nos braços e no tronco, usam handbikes (modelos de bicicleta em que o impulso é dado com as mãos) - T1-T2 – Atletas com coordenação e equilíbrio limitados, competem em triciclos - TB – Atletas com deficiência visual, competem na bicicleta tandem, com dois assentos (o ciclista que vai na frente não tem deficiência visual)"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiro-lauro-chaman-conquista-o-bronze-no-ciclismo-de-estrada","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos","ciclismo de estrada","medalha de bronze"]}