{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 07h03","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042240","title":"Atletas surdos não participam de Paralimpíada","paragraphs":["","Entre os mais de 4,3 mil atletas com algum tipo de deficiência que estarão participando da Paralimpíada do Rio de Janeiro a partir de amanhã (7), não há deficientes auditivos. Os surdos não participam dos Jogos Paralímpicos e têm uma competição específica, que é a Surdolimpíada (Deaflympics). A próxima edição está marcada para julho do ano que vem, na Turquia.","Atualmente, o Comitê Internacional de Desportos de Surdos (ICSD) não é filiado ao Comitê Olímpico Internacional (COI) nem ao Comitê Paralímpico Internacional (IPC) . A presidente da Confederação Brasileira de Desportos de Surdos (CBDS), Deborah Dias, conta que, em 1990, houve grande confusão nos comitês olímpicos nacionais sobre os jogos para atletas surdos. “Muitas das organizações nacionais desportivas de surdos, que antes tinham vínculos diretos e harmoniosos com o seu Comitê Olímpico Nacional, perderam essas ligações e foram forçadas a se unirem a uma organização desportiva nacional de deficientes, perdendo a autonomia e grande parte do financiamento”, diz.","Depois disso, em 1995, o ICDC, por decisão da maioria dos delegados, decidiu se retirar do IPC. No início deste ano, o Comitê Internacional de Desportos de Surdos e o Comitê Olímpico Internacional assinaram um memorando de reconhecimento com o objetivo de fortalecer as relações entre as organizações de desporto para pessoas com diferentes capacidades.","Para Deborah, apesar de continuar realizando seus próprios jogos mundiais, a falta de visibilidade e de reconhecimento dificulta a obtenção de financiamento do esporte para surdos por empresas públicas e privadas. “Com essas dificuldades, os surdoatletas, quando não estão motivados, acabam desistindo de seus sonhos. Outros conseguem realizar, arcando com as despesas de treinamento e das competições de seu próprio bolso e de doações de alguns amigos e familiares”, diz a presidente da CBDS.","Apesar disso, ela acredita que não haverá uma integração dos atletas surdos na Paralimpíada. “Nos Jogos Surdolímpicos, os atletas são capazes de competir e interagir entre si livremente, sem a necessidade de intérpretes de língua de sinais. Se os atletas surdos forem competir nos Jogos Paralímpicos, será necessário um grande número de intérpretes de língua de sinais para evitar as barreiras de comunicação”, explica. Ela também lembra que nos Jogos Paralímpicos há uma restrição no número de competidores e, se a paralimpíada tivesse que absorver os cerca de 2,5 mil surdoatletas que participam dos jogos Surdolímpicos, poderia haver cortes em modalidades esportivas de atletas com outras deficiências, prejudicando tanto os paratletas quanto os surdoatletas.","Segundo ela, os surdos não se consideram pessoas com deficiência. “Pelo contrário, nós nos consideramos parte de uma minoria linguística e cultural. Em esportes de equipe e alguns individuais, a perda auditiva pode trazer algumas dificuldades ao atleta. No entanto, isso desaparece nos Jogos de Surdos”, diz. Segundo Deborah, as regras nos esportes para surdos são idênticas às de atletas sem deficiência, e a única adaptação que deve ser feita é a substituição da sinalização auditiva por visual. Entre os atletas que têm permissão para competir nos Jogos de Surdos não há classificações ou restrições, exceto a exigência de que tenha perda auditiva de pelo menos 55 decibéis no melhor ouvido.","Financiamento","A presidente da CBDS diz que a entidade não tem nenhum financiamento regular e sobrevive há 32 anos por meio do trabalho voluntário. “Às vezes, conseguimos algumas parcerias com entidades públicas ou privadas para a realização de competições e treinamentos, mas não são permanentes nem suficientes para atender a toda a demanda do surdodesporto brasileiro”, afirma.","Ela também critica o fato de que os benefícios do programa Bolsa Atleta, do Ministério do Esporte, recebidos pelos surdos são em valores menores do que os recebidos pelos atletas ouvintes da mesma modadlidade , pois o Ministério considera o esporte de surdos como modalidade não olímpica. “ Dessa forma, por exemplo, um judoca medalhista em Surdolimpíada recebe bolsa pela categoria internacional, enquanto um judoca ouvinte medalhista na Olimpíada recebe bolsa pela categoria olímpica ou pódio”, diz a dirigente.","Por não ter patrocinadores, a maioria dos surdoatletas brasileiros não tem a opção de se dedicar exclusivamente ao esporte, tendo que trabalhar e prejudicando o treinamento. Também não recebemos prêmios de valor financeiro quando conquistamos alguma medalha”, acrescenta Deborah. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-surdos-nao-participam-de-paralimpiada","local":"Brasília","tags":["atletas surdos","deficientes auditivos","Paralimpíada","surdolimpíada"]}