{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 19h41","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":[],"id":"node-1036673","title":"STJ manda soltar boxeador marroquino acusado de tentativa de estupro","paragraphs":["","O Superior Tribunal de Justiça (STJ) mandou soltar o boxeador Hassan Saada, da delegação do Marrocos nos Jogos Rio 2016, suspeito de tentativa de estupro contra duas camareiras da Vila dos Atletas, preso no dia 4 de agosto.","Na decisão liminar pela soltura, o ministro Rogerio Schietti Cruz determinou uma série de medidas cautelares a serem cumpridas pelo atleta.","Saada não poderá frequentar a Vila Olímpica nem se aproximar das supostas vítimas ou das testemunhas do caso, além disso não poderá deixar o Rio de Janeiro sem autorização judicial e terá de entregar o passaporte às autoridades brasileiras.","As camareiras disseram à polícia que a tentativa de estupro ocorreu no dia 2 de agosto, quando faziam a limpeza no alojamento da delegação marroquina na Vila Olímpica.","Ao decretar a prisão temporária do boxeador, a juíza Larissa Nunes Saly, do Juizado do Torcedor e Grandes Eventos do Tribunal de Justiça do Rio de Janeiro (TJRJ), disse que ele poderia interferir nas investigações e que outras funcionárias da vila correriam o mesmo risco que as colegas atacadas. A juíza disse ainda que, sem a prisão, o atleta poderia deixar o Brasil e frustrar eventual aplicação da lei penal.","Na decisão de hoje, o ministro do STF entendeu que não houve “indicação de que sua periculosidade seria tão exacerbada a ponto de não poder ser ilidida ou controlada por outras medidas cautelares idôneas e suficientes à proteção das vítimas e de terceiros”.","Segundo o magistrado, a prisão provisória é excepcional e “só deve ser imposta quando outras medidas se mostrarem inadequadas ou insuficientes”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/stj-decide-por-em-liberdade-boxeador-marroquino-acusado-de-assedio-sexual","local":"Brasília","tags":["Rio 2016","jogos olímpicos","boxeador","prisão","Assédio Sexual"]}