{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 07h28","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1037135","title":"Palco de jogo da seleção, Minas Gerais tem apenas um time profissional feminino","paragraphs":["","Time de futebol profissional feminino América-MG joga em Belo HorizonteLeo Rodrigues\/Agência Brasil","O dia 10 de agosto de 2016 pode ter se tornado um divisor de águas na vida de Giovana Scarpelli. Foi quando ela fez o seu primeiro treino no América-MG, o único time profissional de futebol feminino do estado. \"Estou nervosa porque não sei se estou no nível técnico das jogadoras\", confessou antes do teste. A expectativa era tanta que ela chegou com bastante antecedência ao Complexo Esportivo do Aglomerado da Serra e aguardou a chegada do restante da equipe.","Natural de Belo Horizonte, Giovanna Scarpelli tem 17 anos, é estudante e pratica esporte desde criança. Por três anos, integrou as categorias de base do time de vôlei do Minas Tênis Clube. Futebol, jogava apenas por hobby com amigas, o que não era uma prática regular. Foi somente quando ela fez um intercâmbio escolar nos Estados Unidos que ganhou a oportunidade de desenvolver o esporte que mais lhe dá prazer. \"Fiquei lá um ano e, durante todo esse período, defendi o time da minha escola nas competições. Encontrei lá o estímulo que não havia tido no Brasil. Aqui não tive opções\", conta.","De volta ao país, a mineira resolveu que era hora de se arriscar. Sem a facilidade de acesso à prática do esporte no ambiente escolar, buscou ela mesma desbravar os caminhos. Giovanna passará por mais alguns dias de teste até a decisão final da comissão técnica do América-MG. O treinador do time, Victor Alberice, havia elogiado seu porte físico. \"Não temos atletas com essa altura. Se der certo, será muita bem-vinda ao elenco\". O 1,80 metro da possível nova jogadora, de fato, chamava a atenção no treino.","A trajetória de Giovanna revela o retrato do futebol feminino em Minas Gerais, realidade que não difere muito de outros estados. Faltam oportunidades para que sejam encontrados os talentos entre as jovens do país. A maioria dos times não tem equipe de base. As meninas que ainda não têm idade para integrar o time principal acabam ficando sem opções. Enquanto isso, em países como os Estados Unidos, a Austrália, a Suécia e Noruega as jovens são descobertas na escola, participam de competições e vivem um processo de desenvolvimento que não existe no Brasil. As que se destacam são absorvidas pelos times das universidades, que também oferecem bolsas de estudo às jogadoras.","Profissionalização","O América-MG montou seu time de futebol feminino profissional no início deste ano. É o primeiro da história de Minas, o mesmo estado que sediará hoje (12) um momento histórico da modalidade: no Mineirão, a seleção brasileira enfrentará a Austrália em partida válida pelas quartas de final das Olimpíadas de 2016.","Entre os três principais clubes de Belo Horizonte, apenas o América tem time feminino. O Cruzeiro e o Atlético já tiveram equipes amadoras no passado, mas foram extintas. O elenco feminino atleticano foi desmontado em 2013 e várias de suas jogadoras migraram para o América.","A estruturação de equipes femininas profissionais é uma exigência do Profut, programa aprovado pelo governo federal no ano passado que estabelece requisitos para que os maiores clubes do país parcelem suas dívidas com o estado. No entanto, as iniciativas ainda são isoladas. Corinthians, Flamengo, Santos e Santa Cruz estão entre os times de Série A que já se adaptaram.","\"É preciso estabelecer um modelo contratual que permita a essas meninas viver do futebol. Hoje, elas crescem jogando por conta própria. O prazo para cumprimento dessa cláusula do Profut era até agosto deste ano, mas foi prorrogado para o ano que vem. Acredito que, no Brasil todo, não existam dez equipes profissionais. A maioria dos times femininos não assina carteira e nem paga os encargos trabalhistas\", diz o treinador do América, Victor Alberice.","O investimento dos clubes da Série A é também cobrado pela atacante do clube mineiro Kamila Chaves, de 23 anos. \"Eu acho que as coisas estão melhorando. Antigamente não tínhamos nem metade do que temos hoje. Mas ainda há muito o que evoluir e sem o apoio dos times de camisa fica complicado\", diz a jogadora, que já defendeu a seleção brasileira sub-17 e, recentemente, foi artilheira da Taça BH com 22 gols.","Jogadoras do América-MGLeo Rodrigues\/Agência Brasil","Nesse cenário, as competições de futebol feminino no Brasil colocam frente a frente equipes profissionais e amadoras. É aí que a disparidade aparece como evidência de que muita coisa ainda precisa ser melhorada. Na Taça BH deste ano, em que o América se sagrou campeão, a equipe obteve o recorde de maior placar da história do país ao superar o Esporte Clube Santa Maria por 34 a 0.","Apesar dos problemas, Victor destaca que há pontos positivos na evolução da modalidade. \"De uns três anos para cá, houve a preocupação de fazer melhoras. Hoje, há mais regularidade no calendário de competição e menos tempo de ociosidade. Nós temos o Campeonato Brasileiro, a Copa do Brasil e a Libertadores da América. No estado, temos o Campeonato Mineiro e a Taça BH\".","Por outro lado, o treinador mostra que há ainda muita confusão nos critérios de inclusão e participação nas competições. \"Não é uma coisa sólida e tem sofrido várias alterações. Nós terminamos em sétimo lugar no Brasileirão do ano passado, a melhor posição da história de um clube mineiro. Hoje, somos a 18º equipe no ranking nacional do futebol feminino e, mesmo assim, ficamos de fora da Copa do Brasil, o que não aconteceria em outros anos\", afirma.","Esporte de mulher","A falta de apoio ao futebol feminino contrasta com o desempenho das atletas do país. Tendo se classificado em primeiro lugar no Grupo E, a seleção brasileira se credencia como uma das favoritas da competição. Mas, para as jogadoras, qualquer medalha não basta. Com a experiência de quem subiu no segundo lugar mais alto do pódio em 2004 e 2008, elas miram o ouro. \"Nós temos duas pratas e muita coisa ainda não se alterou. Em algumas modalidades, a conquista de qualquer medalha é bastante comemorada. No futebol, existe a cobrança pelo ouro. E no feminino, nós sabemos a importância que o ouro tem para fazer a modalidade crescer. Nós precisamos de mais incentivo, mais apoio e queremos provar que merecemos\". Foi com essas palavras que a lateral Tamires respondeu a jornalistas sobre a meta da equipe, durante a preparação no mês passado em Fortaleza.","Tamires deverá ter uma noite especial nesta sexta-feira. Natural de Caeté (MG), município da região metropolitana de Belo Horizonte, ela contará com o apoio de uma batalhão de familiares na torcida. Também viverá a experiência de jogar no Mineirão, estádio onde outras vezes esteve como torcedora do seu clube do coração, o Atlético. Com um balanço parcial de 34 mil ingressos vendidos até a noite dessa quinta (11), o bom público será outro fator que deverá fazer com que a noite seja memorável para ela.","O marido da jogadora lamenta que a atenção ao futebol feminino no Brasil ocorra apenas em momentos raros. \"Espero que a Olimpíada ajude a mudar o cenário. As meninas estão mostrando dentro de campo o valor delas\", diz o paulista César de Britto, que também é jogador e está com a lateral da seleção há 11 anos. Do casamento, surgiu o pequeno Bernardo, de 7 anos, que já compartilha com os pais a paixão pela bola. A influência da mãe, porém, supera a do pai: o pequeno não esconde sua paixão pelo Atlético-MG.","A união do casal se deu por meio do futebol. Eles se conheceram no interior paulista quando ambos atuavam pelo Juventus-SP. Cesar tem passagens por outros times do interior do país, como o paranaense Grêmio Maringá, o mineiro URT e os paulistas Taubaté e Santo André. Entre 2011 e 2013, Tamires ficou um tempo sem jogar, acompanhando o marido nas mudanças de clube e cidade. Quando voltou aos gramados, a projeção da jogadora na seleção brasileira atraiu a atenção da equipe dinamarquesa Fortuna Hjørring. E aí foi a vez de o marido acompanhá-la em um novo domicílio. Hoje, ele atua de forma semiprofissional também na Dinamarca, onde trabalha ainda na construção civil.","Acompanhando a experiência de Tamires no país europeu, César lamenta o atraso do futebol feminino brasileiro. \"Muitos dos clubes em que joguei futebol no Brasil não têm metade da estrutura que o time dela tem\", conta. Para ele, as diferenças são notadas por meio de fatores como as condições financeiras desfavoráveis, a falta de patrocinadores, a baixa qualidade dos gramados e as precárias condições de trabalho."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/palco-de-jogo-da-selecao-minas-gerais-tem-apenas-um-time-profissional","local":"Belo Horizonte","tags":["Rio 2016","futebol feminino","jogo","Brasil e Austrália","Belo Horizonte","Minas Gerais"]}