{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 18h53","author":"Paulo Victor Chagas – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/festa-no-maracana-marca-abertura-dos-jogos-olimpicos-rio-2016"],"id":"node-1035189","title":"Chefes de Estado de 37 países participam de recepção antes do início dos Jogos","paragraphs":["Os presidentes do Brasil, Michel Temer (interino), e da França, François Hollande, em recepção no Palácio do Itamaraty antes de seguirem para a abertura dos Jogos, no MaracanãBeto Barata\/Presidência da República","Ao lado do governador licenciado do Rio de Janeiro, Luiz Fernando Pezão, e do prefeito da Cidade Olímpica, Eduardo Paes, o presidente interino Michel Temer oferece uma recepção aos chefes de Estado e de Governo que vieram ao Brasil para a abertura dos Jogos Olímpicos Rio 2016. A cerimônia de abertura está marcada para as 20h, mas antes de seguirem para o Maracanã, os representantes estrangeiros estão reunidos com Temer no Palácio Itamaraty.","O coquetel é oferecido a presidentes, vice-presidentes, reis, príncipes e governadores-gerais de 37 países. Entre os visitantes, estão o presidente francês, François Hollande, e o secretário de Estado dos Estados Unidos, John Kerry, que cumprimentaram o presidente interino, as autoridades locais e o ministro das Relações Exteriores, José Serra, e posaram para foto ao lado de seus cônjuges.","O presidente da Argentina, Maurício Macri, foi um dos mandatários com quem Temer passou mais tempo durante os cumprimentos. Além dos chefes de Estado e de Governo, foram recebidos por Temer a diretora-geral da Organização Mundial da Saúde (OMS), Margaret Chan, o secretário-geral da Organização das Nações Unidas (ONU), Ban Ki-moon, e o presidente do Comitê Olímpico Brasileiro e do Comitê Rio 2016, Carlos Arthur Nuzman.","Daqui a pouco, todos seguirão em um comboio de ônibus para o Maracanã, palco da  cerimônia de abertura."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/chefes-de-estado-de-37-paises-participam-de-recepcao-antes-do-inicio-dos","local":"Brasília","tags":["Rio 2016","Michel Temer","François Hollande","recepção","Itamaraty"]}