{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 12h50","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1038945","title":"Eslovaco vence marcha atlética, francês passa mal e Caio Bonfim fica em 9º","paragraphs":["Matej Toth vence a marcha atlética da Rio 2016Reuters\/Damir Sagolj\/Direitos Reservados ","Não faltaram dramas em uma das provas mais extenuantes da Olimpíada, a marcha atlética de 50km masculina, disputada hoje (19) sob o calor intenso do bairro do Recreio, no Rio de Janeiro. Ela teve o pódio definido no último quilômetro.","O vencedor, o eslovaco Matej Toth, assumiu a liderança apenas perto dos 5km finais, após ter acompanhado de perto os líderes no segundo pelotão. O atual recordista olímpico e campeão em Londres (2012), o australiano Jared Tallent, cruzou em segundo. O japonês Arai Hirooki ficou em terceiro.","O canadense Evan Dunfee, que liderava a prova até os 45km, acabou cedendo ao cansaço e perdendo um lugar no pódio para Hirooki ao parar para descansar no último quilômetro de marcha. Ele ficou em quarto e desabou sobre o asfalto logo após cruzar a linha de chegada.","O brasileiro Caio Bonfim, que até a metade da prova se encontrava na 22ª posição, protagonizou uma forte reação e chegou ao final em nono, num resultado que considerou histórico. Ao final, ele pediu mais apoio ao esporte no Brasil. Outro brasileiro na marcha, Jonathan Rieckmann, chegou em 29º. Mario José dos Santos não conseguiu concluir.","Esforço olímpico","O destaque maior da prova, no entanto, ficou para o esforço olímpico do recordista mundial, o francês Yohann Diniz. Ele assumiu a liderança absoluta, com mais de dois minutos de vantagem para o segundo colocado, logo nos primeiros quilômetros, mas foi acometido por dores abdominais e evacuou nas próprias pernas ao longo do caminho.","Yohann Diniz, favorito a vencer a prova, passou mal e terminou em 8º lugar a marcha atléticaReuters\/Damir Sagolj\/Direitos Reservados ","Apesar da situação complicada, Diniz sequer reduziu o ritmo, e seguiu firme até os 30 km de prova, quando o mal-estar intestinal acabou por obrigá-lo a parar para descansar, abrindo mão da boa distância que mantinha sobre Dunfee. Logo ao avistar o adversário, no entanto, o francês retomou a marcha.","A partir de então, Diniz, que abandonou a prova em Pequim (2008) e foi desclassificado por infrações em Londres (2012), demonstrou grande determinação em concluir os 50km, perseverando com bastante dificuldade na marcha, a ponto de desmaiar na pista aos 2h44min de prova.","Para espanto do público, Diniz se reergueu após poucos minutos e seguiu adiante, concluindo a marcha em oitavo lugar. Dos 80 competidores que largaram na marcha atlética de 50km, 31 abandonaram a prova antes do final."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasileiro-fica-entre-dez-primeiros-na-marcha-atletica-olimpica","local":"Brasília","tags":["Rio 2016","marcha atlética"]}