{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 14h41","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1039956","title":"Rio 2016: vila recebe atletas paralímpicos a partir de 1º de setembro","paragraphs":["","Área residencial da Vila Olímpica dos Jogos Rio 2016 Arquivo\/Agência Brasil","Três dias após o encerramento dos Jogos Olímpicos Rio 2016, no Rio, praticamente todas as delegações dos atletas já deixaram a Vila Olímpica, localizada na Barra da Tijuca, zona oeste da cidade. O local será preparado agora para receber, a partir do dia 1º de setembro, mais de 6 mil atletas paralímpicos, com delegações de 176 países, a partir do dia 1º de setembro. A Paralimpíada começa no dia 7.","Embora os atletas tenham até às 17h de hoje (24) para deixar o local, segundo informações do Comitê Rio 2016, vários apartamentos ainda estão ocupados e ainda é possível ver bandeiras em varandas dos 3.604 apartamentos que fazem parte do conjunto de prédios. Nas últimas semanas, mais de 15 mil atletas e desportistas se hospedaram no local.","Segundo organizadores, a Vila dos Atletas é a maior instalação olímpica já construída, com seus 31 prédios de até 17 andares e com capacidade para abrigar até 17 mil pessoas.","Na Olimpíada de Londres, em 2012, a maioria dos atletas ficou hospedada em cidades localizadas nas proximidades da capital inglesa e, de lá, seguiam para as competições esportivas.","Como o local foi construído também para receber as delegações paralímpicas, em todos os prédios da Vila dos Atletas há unidades adaptadas para receber pessoas com deficiência.","Os apartamentos têm portas largas, chuveiros altos, corredores amplos com proteções que não só facilitam a locomoção como evitam quedas e transtornos. Os elevadores foram concebidos para receber até duas cadeiras de rodas simultaneamente.","As camas têm mais de 2 metros de comprimento e as portas são 10 centímetros mais largas que as convencionais. De maneira geral, todo o projeto está de acordo com as normas internacionais de acessibilidade para pessoas com deficiência.","A construção da vila ficou a cargo do consórcio Ilha Pura, formado pela Carvalho Hosken e pela Odebrecht Realizações Imobiliárias, que ficou responsável pela aquisição do terreno e implantação do projeto. Já as obras de infraestrutura interna, como saneamento básico e pavimentação de ruas ficaram sob a responsabilidade da prefeitura do Rio, que a partir de uma Parceria Público Privada (PPP) desenvolveu toda a infraestrutura da Vila Olímpica.","Matéria alterada às 18h57 para mudança de informações"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atletas-paralimpicos-ocuparam-vila-dos-atletas-partir-de-1o-de-setembro","local":"Rio de Janeiro","tags":["Jogos Olímpicos Rio 2016","atletas paralímpicos","Vila dos Atletas","a partir de 1º de setembro"]}