{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 20h25","author":"André Richter – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/politica\/noticia\/2016-07\/tse-divulga-limites-de-gastos-de-campanha-para-eleicoes-deste-ano"],"id":"node-1036325","title":"TSE revisa limite de gastos da campanha eleitoral em sete cidades","paragraphs":["O Tribunal Superior Eleitoral (TSE) revisou os limites de gastos de candidatos que vão disputar em outubro os cargos de prefeito e vereador em sete cidades. A medida foi tomada pelo tribunal após erros encontrados na prestação de contas de candidatos nas eleições municipais de 2012, que serviram de base para o cálculo.","Com a decisão, os juízes eleitorais de Manaus, Paranaguá (PR), Belford Roxo (RJ), Piracanjuba (GO), Nova Lacerda (MT), Gonçalves (MG) e Castanhal (PA) foram autorizados a usar como parâmetro para o cálculo do limite de gastos os valores informados pelo candidato que declarou o segundo maior gasto.","De acordo com o cálculo anterior, baseado no maior gasto declarado, o limite de gastos de campanha para o cargo de vereador em Manaus ficou em R$ 26 milhões, porque um candidato a este cargo declarou o valor como gasto total  de campanha, mas apresentou recibo de R$ 2.8, mil. ","A questão foi decidida em uma questão de ordem apresentada pelo presidente do TSE, ministro Gilmar Mendes. Segundo o ministro, as distorções revelaram  situações absurdas, como o caso de Manaus, que deveraim ser desconsideradas.","Os limites de gastos de campanha que poderão ser feitos por candidatos a prefeito e a vereador nas eleições deste ano foram divulgadas no dia 20 de julho","As regras para os limites de gastos estão previstas na Lei das Eleições. Na tabela publicada, estão os valores atualizados, que levam em conta a variação do Índice Nacional de Preços ao Consumidor (INPC) da Fundação Instituto Brasileiro de Geografia e Estatística (IBGE)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tse-revisa-limite-de-gastos-da-campanha-eleitoral-em-sete-cidades","local":"Brasília","tags":["TSE","eleições municipais","gastos de campanha","limite de gastos","revisão"]}