{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 07h43","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/robson-conceicao-se-eu-nao-praticasse-boxe-eu-nao-sei-o-que-seria-de-mim","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ouro-no-boxe-robson-conceicao-e-recebido-com-festa-e-mocoto-em-salvador"],"id":"node-1038919","title":"Em Salvador, Robson Conceição e Alemão atuam como voluntários para ensinar boxe","paragraphs":["","Os lutadores Robson Conceição e Alemão dedicam parte do tempo a ensinar boxe a crianças e adultosSayonara Moreno\/Agência Brasil","No subúrbio ferroviário de Salvador, um espaço grande e modesto é palco da generosidade de dois lutadores que usam parte de seu dia para ensinar a crianças e adultos a prática do boxe. Um deles é Robson Conceição, o medalhista de ouro dos Jogos Olímpicos Rio 2016, na categoria peso ligeiro, até 60 quilos. O projeto Luta Cidadã é promovido pela Base Comunitária de Segurança, da Polícia Militar da Bahia, no bairro de Boa Vista de São Caetano. A sede da associação é o espaço destinado ao boxe. Atualmente, cerca de 100 jovens são atendidos pela iniciativa.","Com o resultado obtido na Olimpíada, a inspiração será maior, e a vontade de seguir os passos dos professores também. Um dos alunos de Robson, Lucas Conceição, de 16 anos, carrega, por coincidência, o sobrenome do professor, em quem ele diz se espelhar diariamente. Apesar da pouca idade, Lucas subiu três vezes ao pódio, em campeonatos estaduais e nacionais. No ano passado, obteve o primeiro lugar em uma competição nacional, em Cuiabá (Mato Grosso) e já foi campeão baiano duas vezes na categoria. Ele disse que o projeto mudou sua vida.","“Ele é um atleta muito bom, sempre está treinando aqui com a gente. Além disso, acredita em mim e estou treinando para fazer o mesmo que ele, para estar onde ele está. E agradeço ao projeto, porque eu era um menino que ficava pra cima e pra baixo na rua, brigava e ia pouco à escola, e o boxe mudou a minha vida desde que ele [Robson Conceição] me convidou para treinar”, disse o garoto, que já leva o esporte a sério.","Durante uma das aulas, no canto do salão, aguardando o fim do treinamento, estava Aslane Gonçalves, mãe da pequena Sofia, de 8 anos, que treina há três meses. Para ela, o projeto é instrumento de mudança social e já refletiu positivamente no comportamento da filha, que melhorou o rendimento escolar e a disciplina dentro de casa.","“Ela aprende muito aqui no boxe, Robson e Alemão são ótimos para ensinar. Ela está obediente, mais disciplinada e notei que está mais esforçada quando decide que quer algo, isso é gratificante”, comemora a dona de casa, de 24 anos.","Durante uma das aulas para dezenas de crianças, elas se aqueciam e contavam os movimentos em voz alta. No meio delas, corrigindo cada movimento errado, estava o outro professor, Edvaldo de Souza, conhecido como Alemão. Amigo pessoal do campeão olímpico, o treinador fala das dificuldades em conseguir materiais adequados para os jovens, mas acredita que mesmo assim vale a pena incentivar os atletas mirins a seguirem os mesmos passos do professor campeão.","“Além do orgulho de ter Robson como amigo, há a responsabilidade pela educação e disciplina dos alunos. Faço questão de ir à escola e conversar com os professores sobre o comportamento e o rendimento deles. O nosso comprometimento com o projeto vai continuar sempre, porque o exemplo é demais”, disse o pugilista.","Robson Conceição, que teve uma infância simples. O atleta, de 27 anos - que elevou o boxe brasileiro a um novo patamar -, foi feirante junto com a avó, vendeu picolés e foi ajudante de pedreiro.","Depois de ter sido eliminado nas duas olimpíadas anteriores (Pequim, em 2008, e Londres, em 2012), o atleta teve o reconhecimento no mais alto degrau do pódio em seu próprio país. O colega de voluntariado, Alemão, se emociona ao falar da determinação do amigo, que conheceu há muitos anos.","“Me dá até vontade de chorar porque conheço o começo de Robson, que foi um guerreiro e passou por várias dificuldades. O que ele ganhou foi mais que merecido, porque sofreu muito. Agora, chegou a vez dele e esta medalha tinha de ser nossa”, comentou o treinador, que também presta serviço voluntário.","O incentivo não fica apenas para os pequenos. Silvana Santos tem 32 anos e se dedica exclusivamente aos treinos. Depois que viu o professor ser campeão, aumentou a empolgação para continuar treinando “sério” e entrar no mundo das competições.","“Eu tenho muita vontade de competir e quero ver no que vai dar. Treinar aqui me ajuda muito, ajuda até na disposição. O lugar é acolhedor, e os professores são maravilhosos porque nos ajudam muito. Como aluna, estou feliz demais e doida para dar um abraço no meu professor”, relata Silvana, que já treina com mais autonomia.","O professor Alemão é cobrador de ônibus e no horário oposto ao expediente, treina os alunos. Robson, que vinha se preparando há algum tempo para os Jogos Olímpicos, divide a rotina de treinos em uma academia, de manhã, e o trabalho voluntário, à noite. Apesar do apoio da Base Comunitária, a renda para manter o espaço não é suficiente. Alemão conta que ele e Robson costumam comprar materiais, como luvas e sacos de pancada, com o próprio dinheiro, chegando a dividir os valores “em diversas parcelas”.","Alemão lembrou que nem todos os dias as coisas são fáceis e nem tudo está sempre bem, mas o sentimento de pai que tem pelos alunos deixa-o orgulhoso pela escolha de levar adiante o projeto que adotou.","Nesta quinta-feira (18), o medalhista olímpico desembarcou em Salvador e foi recebido com alegria e comemorações pelos amigos e parentes."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/em-salvador-robson-conceicao-e-alemao-atuam-como-voluntarios-para-ensinar","local":"Salvador","tags":["boxe","projeto","Salvador","Robson Conceição","Alemão","voluntários"]}