{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 14h52","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-neste-sabado-13-nos-jogos-olimpicos"],"id":"node-1037437","title":"Capitão brasileiro de basquete pede espírito olímpico, mas argentino é vaiado","paragraphs":["","O capitão argentino, Luis Scola, e o camisa 13 do Brasil, o pivô Nenê, dividem a bola em um lance do primeiro tempo da partida deste sábado Reuters\/Charlie Neibergall\/Direitos Reservados ","Os capitães das seleções brasileira e argentina de basquete masculino, Marcelinho Huertas e Luis Scola bem que tentaram falar em espírito olímpico antes do duelo de hoje (13) entre os times na Arena Carioca 1, que começou às 14h15. Assim que Huertas acabou de falar, no entanto, Scola ouviu vaias e alguns xingamentos enquanto fazia a sua parte na declaração de paz.","“Somos irmãos latino-americanos e contamos com vocês para que tenhamos uma celebração inesquecível e no espírito olímpico”, disse o capitão do Brasil, que depois passou o microfone à Scola, o que deu início às vaias.","A fala do capitão da Argentina foi bastante abafada pelas vaias na arena. No momento da execução do hino dos países, os argentinos cantaram com firmeza e só foi possível ouvir vaias, com menor intensidade, depois que o hino terminou.","A torcida brasileira segue animada dando apoio ao time – e vaiando as jogadas adversárias. As vaias não são exclusividade do basquete e têm sido ouvidas em outros esportes coletivos, lutas e também contra notas de jurados em outras modalidades.","No começo do primeiro tempo, a Argentina chegou a abrir 10 pontos de vantagem. A torcida hermana cantou alto diante da maioria de brasileiros.",">> Acompanhe aqui a Rio 2016 ","Matéria atualizada às 15h14"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/capitao-brasileiro-de-basquete-pede-espirito-olimpico-mas-argentino-e","local":"Rio de Janeiro ","tags":["Rio 2016","basquete","brasil","Argentina","rivalidade","vaias","espírito olímpico"]}