{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 23h55","author":"Flávia Villela - Repórter da Agência Brasil *","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/preso-presidente-do-comite-olimpico-da-irlanda-por-venda-ilegal-de-ingressos"],"id":"node-1043403","title":"Políca do Rio quer ouvir presidente do COI sobre venda ilegal de ingressos","paragraphs":["A Polícia Civil do Rio de Janeiro quer ouvir o presidente do Comitê Olímpico Internacional (COI) Thomas Bach para esclarecer mensagem de texto em celular apreendido do diretor do Comitê Olímpico Irlandês, Patrick Hickey, pedindo a Bach 500 ingressos extras para a Olimpíada no Rio.","Presidente do COI, Thomas Bach, foi citado em mensagem de texto do celular do diretor do Comitê Olímpico Irlandês, Patrick Hickey Reuters\/Kevin Coombs\/Direitos Reservados","Hickey chegou a ser preso por alguns dias no mês passado por suspeita de envolvimento em esquema internacional de venda de ingressos acima do preço impresso nos bilhetes, o que teria rendido US$ 10 milhões aos envolvidos, segundo as investigações da polícia.","De acordo com o delegado Ronaldo Oliveira, chefe do departamento do Departamento de Polícia Especializada, o presidente do COI não respondeu a mensagem, mas o comitê irlandês conseguiu 296 ingressos extras logo depois. “Seria muito importante ouvi-lo [Bach], já que ele foi citado várias vezes e esclareceria algumas dúvidas e tirar as conclusões necessárias. É importante a oitiva, não apenas dele, mas de outras pessoas”.","Testemunha","A polícia esperava intimar Thomas Bach como testemunha nesta semana, que viria para a cerimônia de abertura dos Jogos Paralímpicos. O presidente da entidade desmarcou a viagem na última hora, com a justifica que precisou ir a um velório de um membro do comitê. Esta é primeira vez na história do evento que o presidente do COI falta à abertura de uma Paralimpíada.","Os delegados responsáveis pelo caso lamentaram que até o momento nenhum membro do COI tenha procurado a Polícia Civil para prestar esclarecimento ou pedir informações mais detalhadas sobre a investigação. “Esperávamos uma pro-atividade por parte do COI para esclarecer pontos que passam por regras internas do comitê e para conhecer as provas que conseguimos”, disse o diretor do Núcleo de Apoio a Grande Eventos, Ricardo Barbosa. “Verificando determinadas condutas praticadas, o COI pode modificar regras internas para que essas condutas não sejam mais praticadas em outros eventos. Um membro do COI foi indiciado pelo Ministério Público e seria bom que alguém do COI viesse dar alguns esclarecimentos”.","Oliveira disse que a investigação e punição dos culpados devem inibir consideravelmente esse tipo de crime em futuras Olimpíadas. “Vamos comunicar outros órgãos fora do Brasil para intensificar essas investigações para que essas pessoas em seus próprios países sejam responsabilizadas e a partir daí termos eventos com mais lisura”.","Ao todo, dez pessoas, todas estrangeiras, foram indiciadas pelos crimes de facilitação de cambismo, associação criminosa, marketing de emboscada, sonegação fiscal e lavagem de dinheiro. Além do irlandês, dois funcionários da empresa inglesa THG foram presos em flagrante pela Delegacia de Defraudações da Polícia Civil com mil ingressos que estavam sendo comercializados por preços elevados. Kevin Mallon, diretor da empresa britânica THG, especializada em ingressos e hospitalidade de grandes eventos, também chegou a ser detido e atualmente cumpre pena domiciliar no Brasil. Ele e Hickey foram indiciados e estão proibidos de deixar o país. Os demais estão no exterior.","Também estão sendo investigados funcionários da Cartan e Pro10, empresas de revenda autorizadas que repassaram ingressos para a THG. O presidente da THG, James Sinton, já tinha sido investigado por cambismo na Copa do Mundo de 2014. Até o fechamento desta matéria, o COI não havia se posicionado sobre as afirmações da Polícia Civil do Rio de Janeiro.","*Colaborou Tâmara Freire, repórter da Radiogência"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/polica-do-rio-quer-ouvir-presidente-do-coi-sobre-venda-ilegal-de-ingressos","local":"Rio de Janeiro","tags":["Rio 2016","cambismo","Thomas Bach","COI","diretor do Comitê Olímpico Irlandês","Patrick Hickey"]}