{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 18h48","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1035637","title":"Pedro e Evandro perdem para dupla cubana no vôlei de praia","paragraphs":["A dupla masculina Pedro Solberg e Evandro Gonçalves foi derrotada hoje (7) pelos cubanos Díaz Gomez e Gonzalez Bayard por 2 sets a 1 na disputa do vôlei de praia masculino. A partida, realizada na Arena do Vôlei, na Praia de Copacabana, foi apertada, disputada nos três sets.","A dupla cubana venceu o primeiro set por 24 pontos a 22, numa luta ponto a ponto. No segundo set, os cubanos iniciaram à frente, mas o Brasil virou o jogo e venceu por 23 a 21, com o apoio da torcida, que vibrava a cada jogada brasileira e vaiava quando os cubanos tocavam na bola. O terceiro set foi decisivo, com vitória dos cubanos por 15 a 13.","Na próxima terça-feira (9), Pedro e Evandro voltam à arena da Praia de Copacabana para enfrentar o Canadá e precisam vencer para melhorar a posição na chave. O último jogo da dupla brasileitra na fase classificatória é contra a Letônia, na próxima quinta-feira (11).","Esta foi a primeira derrota brasileira no vôlei de praia nos Jogos do Rio. Pela manhã, as brasileiras Larissa e Talita ganharam das russas Ekaterina Birlova e Evgenia Ukolova por 2 sets a 0. O Brasil já tinha conquistado outras duas vitórias ontem (6), com Ágatha e Bárbara, que venceram a dupla Barbora Hermannová e Marketa Sluková, da República Checa; e a dupla Alison e Bruno, que derrotou os canadenses Josh Binstock e Samuel Schachter.","O vôlei de praia distribui seis medalhas na Olimpíada, três para duplas femininas e três para as masculinas. O esporte é uma das esperanças de medalha do Brasil na Olimpíada deste ano, com expectativa de vitória para as quatro duplas brasileiras."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/pedro-e-evandro-perdem-para-dupla-cubana-no-volei-de-praia","local":"Brasília","tags":["Rio 2016"]}