{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 19h43","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1037941","title":"Ginástica masculina comemora crescimento e torce para investimentos continuarem","paragraphs":["","Se Londres havia inaugurado a história de medalhas olímpicas dos ginastas brasileiros, no Rio de Janeiro ela chegou a um número maior de protagonistas. Arthur Zanetti subiu ao pódio novamente e garantiu a medalha de prata nas argolas, Diego Hypólito expurgou seus fantasmas e também chegou ao segundo lugar, no solo, e Arthur Nory estreou em olimpíadas com o bronze no solo. Treinador de Zanetti e Hypólito, Marcos Goto considera o resultado um reflexo do crescimento da ginástica masculina no país.","O ginasta brasileiro Arthur Zanetti conquistou a terceira medalha para a ginástica brasileira masculina na Rio 2016Reuters\/Mike Blake\/Direitos Reservados","\"Três medalhas até agora. Está bom, né? Ficamos em sexto por equipes, cinco ginastas nas finais, e os cinco competiram por equipes. Para nós, é um crescimento extraordinário\", avaliou Goto. \"Agora, a gente só espera que os investimentos continuem, no mínimo, no que foram até agora, para a gente dar continuidade ao trabalho até 2020\".","A formação de um atleta olímpico da ginástica não acontece em quatro anos e o técnico aponta a contribuição dos clubes na evolução dos resultados no Brasil. \"O investimento maior que eu acho que foi feito é os clubes conseguirem manter seus atletas e terem fortalecimento. Esperamos que a nossa confederação dê continudade a esse fortalecimento dos clubes\", diz ele, destacando que os atletas brasileiros saem mais de clubes que de centro de treinamentos.","O técnico acredita que os resultados mostram a seriedade da ginástica e dão mais confiança aos atletas do país, incluindo os que não disputaram os Jogos Olímpicos. \"Não só os que estão aqui como também os que não vieram para as Olimpíadas. Eles fazem parte deste resultado. Por um todo, a ginástica cresceu bastante no país\", disse ele, que agradeceu também o apoio do governo, da Conferação Brasileira de Ginástica e do Comitê Olímpico do Brasil.","Agradecimentos e torcida","A formação de um atleta olímpico da ginástica não acontece em quatro anos e o técnico Marcos Goto aponta a contribuição dos clubes na evolução dos resultados no BrasiL. Na foto, Diego Hypólito e Arthur NoryReuters\/Mike Blake\/Direitos Reservados","Com a medalha de prata no peito, Zanetti também fez agradecimentos. Além da família e dos amigos, ele mencionou a Força Aérea, os patrocinadores e a prefeitura de São Caetano do Sul, na região metropolitana de São Paulo, que financia o clube onde ele treina. Assim como seu técnico, ele torce para que o investimento na ginástica não seja reduzido em meio à crise econômica do país. \"Eu espero que o investimento continue. A gente espera que nenhum investimento diminua, não só para o esporte, mas para tudo no nosso país\".","Para o futuro, a esperança de Zanetti é de resultados ainda melhores. \"Esse resultado é pelo fato de todo mundo acreditar que é possível\", disse o atleta, que elogiou Diego Hypólito por sua persistência em participar da terceira olimpíada e finalmente realizar o sonho de conquistar uma medalha. Arthur Nory, para ele, é outro exemplo de confiança, já que o atleta decidiu dificultar sua série na semana da final e conquistou a medalha de bronze.","Prata melhor que ouro","Assim como na ginástica artística Zanetti se esforça para realizar acrobacias entre duas argolas, em sua preparação para os Jogos Olímpicos ele teve que administrar dois tipos diferentes de pressão. De um lado, ouvia que a medalha conquistada pelo Brasil na ginástica masculina demoraria a se repetir em uma olimpíada; de outro, recebia a cobrança da torcida para repetir o resultado de Londres: \"Zanetti, traz o ouro!\".","O ginasta brasileiro Arthur Zanetti diz que pretende participar de Tóquio 2020Fernando Frazão\/Agência Brasil","O ciclo olímpico de 2016 exigiu mais trabalho, mas o resultado rendeu ainda mais satisfação mesmo subindo ao pódio no segundo lugar. \"[Ganhar] A prata aqui foi muito maravilhoso. Competir em casa e defender o título é muito mais difícil, então, o resultado tem um gostinho a mais\".","Zanetti acredita que amadureceu com a experiência olímpica de Londres e chegou ao Rio mais tranquilo para enfrentar as cobranças. Quando chegou à cidade para a competição, ele se desligou de redes sociais e preferiu se isolar até mesmo de mensagens de apoio para se concentrar na prova. \"Manter o resultado é muito mais difícil. Quando um atleta consegue manter, como o Bolt, que é tricampeão, a gente tem que tirar o chapéu\".","Aos 26 anos, Zanetti diz ter como objetivo participar de mais um ciclo olímpico e competir em Tóquio em 2020. O recomeço do treino, porém, pode esperar um pouco, porque o medalhista olímpico precisa recuperar as energias. \"O que eu mais quero agora é o meu descanso, porque meu corpo e minha mente estão desgastados\", diz ele, que planeja viajar."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ginastica-masculina-comemora-crescimento-e-torce-para-investimentos","local":"Rio de Janeiro","tags":["Rio 2016","ginástica artística","Arthur Zanetti"]}