{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 17h03","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/noticia\/2016-08-10-tv-brasil-e-o-canal-dos-jogos-paralimpicos-2016","http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1041835","title":"Com 2 mil voluntários, festa da Paralimpíada abordará condição humana e inclusão","paragraphs":["Os diretores criativos Fred Gelli e Marcelo Rubens Paiva falam sobre a cerimônia de abertura da Paralimpíada (Rio 2016\/Gabriel Nascimento)Rio 2016\/Gabriel Nascimento","A cerimônia de abertura da Paralimpíada do Rio de Janeiro se dedicará menos a contar a história do Brasil e mais a abordar a condição humana, informaram hoje (2) os diretores criativos da festa em uma entrevista à imprensa. O espetáculo terá como lema a frase \"O coração não conhece limites\" e também a frase em inglês \"Everybody has a heart\", que funciona com um duplo sentido que pode ser traduzido para \"Todo mundo tem um coração\/ todo corpo tem um coração\". A cerimônia está marcada para as 18h15 da próxima quarta-feira (7), no estádio do Maracanã. O término está previsto para as 21h.","O escritor Marcelo Rubens Paiva, um dos três diretores criativos do evento, disse que a abertura da Olimpíada tinha a obrigação de contar a história do país e utilizar ícones nacionais. \"Nós, não. Estamos ligados na humanidade, no ser humano, na condição humana, no sentido, na dificuldade, na solidariedade, no amor, no coração. É muito mais gostoso de criar\", afirmou ele, que é cadeirante.","Elementos nacionais também estarão presentes, como as praias cariocas, consideradas locais democráticos pela equipe. Marcelo disse ver a Paralimpíada como a maior bandeira de uma nova visão de mundo que não encara o homem com apenas um padrão, mas com diferentes formatos possíveis. \"É um desenho universal, que não é só fazer uma rampa para deficientes, mas para mulheres grávidas, idosos, pessoas que quebraram a perna, carro de bebê, deficiente visual. É um novo mundo\", disse o diretor, que pediu que o público não perca o início da festa. \"Começa de forma espetacular. É para emocionar, rir e chorar.\"","O espetáculo contará com um elenco de 2 mil voluntários e 78 bailarinos, além de duas companhias de dança de cadeirantes. Mais 500 profissionais estarão envolvidos. O Comitê Rio 2016 colocou 45 mil ingressos à venda e 4 mil ainda não foram comprados. A capacidade será de 50 mil pessoas e os outros lugares serão ocupados por convidados. O protocolo prevê que o presidente da República, Michel Temer, declare os jogos abertos, assim como na Olimpíada.","Participação dos atletas","A entrada dos atletas vai começar mais cedo na cerimônia de abertura da Paralimpíada. As delegações devem desfilar pelo Maracanã aos 18 minutos, e a ideia dos organizadores é que os atletas possam assistir às atrações. O artista plástico Vik Muniz, que também é diretor criativo da cerimônia, vai preparar uma obra ao vivo no estádio durante a parada dos atletas. A pira olímpica deve ficar no lado leste do Maracanã, de frente para as tribunas, e o palco será central, e não mais no canto de um dos gols. Assim como na Olimpíada, um pequeno revezamento deve conduzir a chama dentro do estádio e atletas e ex-atletas vão participar.","A medalhista Amy Purdy será um dos destaques da abertura da ParalimpíadaRio 2016\/Gabriel Nascimento","A americana Amy Purdy, medalhista do snowboard nos Jogos de Inverno, terá um papel de destaque e fará uma performance de dança na cerimônia. Seu parceiro ainda é um mistério e a coreografia deve envolver trocas das próteses de suas duas pernas.","\"Primeiro, eu não tinha certeza se ia aceitar o convite, porque queria saber como seria feito\", contou a atleta, que está ensaiando no Brasil há um mês e meio. Ela se disse muito animada e satisfeita com a performance. \"É uma grande responsabilidade abrir os Jogos e tudo o que os Jogos significam.\"","A cerimônia contará com uma roda de samba com os artistas Diogo Nogueira, Maria Rita, Pretinho da Serrinha, Pedrinho da Serrinha, Monarco, Hamilton de Holanda, Xande de Pilares e Gabrielzinho do Irajá, que é deficiente visual.","Orçamento","O produtor executivo da festa e chefe da empresa Cerimônias Cariocas 2016, Flavio Machado, disse que o orçamento do espetáculo não foi um problema para as ideias que os diretores criativos elaboraram. O valor do orçamento não foi divulgado. \"Tem algo sobre ser brasileiro que é fazer mais com menos. O orçamento foi suficiente para fazer o que criamos. Não foi um problema e não será uma desculpa\", contou Flavio, que espera passar uma mensagem provocativa: \"A gente trabalhou em um conceito criativo muito forte. Queremos provocar a audiência e desmontar o preconceito com a deficiencia.\"","Uma das principais marcas da abertura e encerramento olímpicos, as projeções no chão do estádio devem ser bastante utilizadas mais uma vez na Paralimpíada.","Terceiro diretor criativo da cerimônia, o designer e professor universitário Fred Gelli conta ter aprendido muito com o trabalho em conjunto com Marcelo Rubens Paiva, que ensinou que o atleta paralímpico não tem uma história de superação por conta de sua deficiência, mas pela luta para superar marcas paralímpicas e conquistar medalhas. \"No fundo, a superação para esses caras é bater o recorde do oponente\", disse Fred.","\"Todos somos eficientes e deficientes em certo sentido. Queremos tratar disso e fazer uma cerimônia muito humana\", completou.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados. O evento, que ocorre de 7 a 18 de setembro, terá a presença de 4.350 atletas de 160 países, competindo em 22 modalidades.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/historia-do-brasil-dara-lugar-condicao-humana-na-abertura-da-paralimpiada","local":"Rio de Janeiro","tags":["Paralimpíada","cerimônia de abertura","Rio de Janeiro","Rio 2016","Jogos Paralímpicos"]}