{"editor":"Adriana Franzin e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 13h07","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1037830","title":"Usain Bolt: a história do tricampeonato olímpico nos 100m rasos","paragraphs":["Depois de chegar ao bicampeonato olímpico nos 100m, 200m e no revezamento 4x100m, como integrante do time da Jamaica, Usain Bolt concluiu que tinha se tornado uma lenda do atletismo. Quatro anos depois, ele chega ao Rio de Janeiro para, como definiu, tornar-se imortal. O primeiro passo para se firmar, definitivamente, como o maior de todos os tempos foi dado na noite de ontem (14), quando acelerou na reta final para cruzar a linha de chegada da prova mais nobre do atletismo em 9s81.","O jamaicano Usain Bolt garantiu o ouro e fez história ao conquistar pela terceira vez o título de homem mais rápido do mundo nos 100 metros rasosFernando Frazão\/Agência Brasil","“Foi isso que eu vim fazer aqui. Isso prova ao mundo que eu sou o melhor novamente. É um bom começo”. O “Raio” segue assombrando o mundo, atropelando adversários e reescrevendo a história da modalidade. E ele avisa: “Estou em melhor forma do que no ano passado”. Confira os números por trás do feito do jamaicano:"," ","37% do desempenho da Jamaica","Sete das 19 medalhas de ouro da Jamaica em Jogos Olímpicos pertencem ao tricampeão olímpico dos 100m. Ou seja, Bolt colabora com 37% do desempenho histórico de seu país natal.","7 medalhas de ouro","Bolt aparece agora como o terceiro maior vencedor da história do atletismo, com sete medalhas de ouro, sendo cinco em provas individuais. Foi o primeiro atleta, entre homens e mulheres, a chegar ao tricampeonato olímpico – e de forma consecutiva. Só existe um lugar para Bolt no pódio: o primeiro. Em três Olimpíadas, nunca ganhou uma medalha de outra cor se não a dourada.","9 medalhas","Caso confirme a expectativa de vencer as três provas em que corre pela terceira vez consecutiva, Usain Bolt chegará às nove medalhas de ouro, igualando-se ao norte-americano Carl Lewis e o finlandês Paavo Nurmi como recordista em número de vitórias no atletismo olímpico. “Eu vim para esta Olimpíada para ganhar três ouros e me afirmar como um dos maiores de todos os tempos. Estou focado nisso. Se, por acaso, eu não conseguir, não vou me sentir realizado”, disse Bolt.","1º lugar","A ordem do pódio da final olímpica foi quase uma repetição do que se viu no último campeonato mundial, disputado no ano passado, em Pequim. A diferença é que, naquela ocasião, o canadense Andre de Grasse dividiu a medalha de bronze com o norte-americano Trayvon Bromell, que apareceu em último lugar na corrida do Engenhão de ontem (14).","9s86","Este foi o tempo com que Bolt venceu a segunda semifinal dos 100m na Rio 2016, avançando para a grande decisão com o melhor tempo entre todos os competidores. Com a marca, o “Raio” pulverizou seu melhor tempo do ano, que, até então, era de 9s88. E ele ainda chegaria cinco centésimos mais rápido na final. “Eu sabia que seria uma corrida difícil, como sempre é, mas meu tempo na semifinal me deu confiança. Eu me senti muito bem depois do que fiz na semifinal”.","9s81","Se tivesse sido alguns centésimos mais rápido, Bolt poderia estabelecer o melhor tempo do ano. O vice-campeão Justin Gatlin, dos Estados Unidos, ainda sustenta a marca de 9s80, alcançada na seletiva norte-americana para os 100m. Este foi o pior tempo de Bolt em finais dos Jogos – em Pequim, cravou 9s69 e em Londres, 9s63. E ele acredita que poderia ter voado ainda mais baixo. “Foi complicado correr mais rápido porque o tempo de recuperação foi muito, muito, muito curto. Na minha opinião, isso foi ridículo”.","Recorde mundial","Há sete anos, Bolt correu para 9s58 e estabeleceu o recorde mundial que vigora até hoje. E ele afirma que só há uma pessoa capaz de quebrá-lo: ele mesmo. “Depois da semifinal, eu me senti muito bem e pensei que poderia quebrar o recorde ou chegar perto disso se tivesse tido um bom intervalo de descanso. Provavelmente eu poderia, mas fui lá e deixei tudo o que eu podia na pista”.","1h18","Foi o intervalo entre a bateria semifinal disputada por Bolt e a largada para a final. O curto tempo de recuperação entre as duas provas foi extremamente criticado pelo campeão. “Me afetou um pouco. Todos os anos, sempre tivemos duas horas ou mais entre a semifinal e a final. Pessoalmente, acho que se tivéssemos mais tempo, teríamos uma corrida ainda mais rápida. Eu esperava correr mais rápido na final, mas o intervalo entre as provas foi péssimo para qualquer atleta. Eu fiquei cansado depois dos 100m porque não tive tempo suficiente. E eu nunca fico cansado”.","50 metros finais","Justamente na metade da prova é que Usain Bolt sentiu que poderia ser o primeiro mais uma vez. “Não foi a melhor largada. Eu sabia que Justin (Gatlin, segundo colocado) começaria bem, mas disse a mim para não me preocupar e fazer o meu tempo para assumir a liderança. Nos 50m eu senti que poderia vencê-lo”.","200 metros","Apesar de se manter como o homem mais rápido do planeta há oito anos, Bolt elege a prova dos 200m como sua favorita. “Estou sempre confiante para os 200m. A prova dos 100m é sempre a mais difícil para mim”. Ele é campeão olímpico e mundial e recordista olímpico (19s30) e mundial (19s19) nesta distância. As primeiras semifinais começam a ser disputadas amanhã (16).","400 metros","Depois de acompanhar o sul-africano Wayde van Niekerk quebrar o recorde mundial dos 400m, Bolt revelou que seu técnico (Glen Mills) deseja ver o velocista na prova mais longa. “Meu técnico quer que eu corra os 400m. Se dependesse dele, eu disputaria os 400m neste momento. Ele sempre me diz que, se eu fosse correr esta prova, eu poderia quebrar o recorde dos 400m, porque tenho velocidade e energia para isso”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/usain-bolt-historia-do-tricampeonato-olimpico-nos-100m-rasos","local":"Rio de Janeiro","tags":["Rio 2016","Usain Bolt","100 metros rasos","tricampeonato olímpico"]}