{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 15h36","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1038139","title":"Brasil segue na liderança na disputa por medalhas no hipismo","paragraphs":["Doda Miranda disputou hoje a primeira volta da final dos saltos por equipeReuters\/Tony Gentile\/Direitos Reservados","O Brasil segue na liderança na disputa por equipe do hipismo, ao lado dos Estados Unidos, Países Baixos e Alemanha. Os brasileiros Doda Miranda, Eduardo Menezes, Stephan Barcha e Pedro Veniss disputaram hoje (16) a primeira volta da final dos saltos por equipe. Amanhã, às 10h, eles fazem a volta final, valendo a medalha.","Cada equipe tem até quatro cavaleiros e o pior resultado é descartado. A classificação final é baseada nas notas das duas voltas. Em caso de empate, um circuito chamado de jump-off define o vencedor.","O circuito tem de 8 a 12 obstáculos, como barras paralelas, fossos e pequenos muros. Derrubar balizas, colocar as patas na água, refugar ou desviar do obstáculo singnificam faltas. As faltas somam pontos e vence quem contabilizar o menor número de infrações. Algumas faltas são eliminatórias.","Na prova de hoje, Miranda, Menezes e Veniss não cometeram nenhum falta. Já Stephan Barcha foi desclassificado por ter utilizado demais a espora no seu cavalo, o Landpeter do Feroleto, e teve sua nota descartada na pontuação por equipe.","A volta de hoje também contou como a segunda classificatória da prova individual. No total, são três classificatórias e os 20 melhores cavaleiros competem por medalhas também em duas rodadas finais. O cavaleiro com o melhor desempenho nestas duas fases vence. As rodadas finais acontecem na sexta-feira (19).","No individual, onze competidores disputam a liderança, entre eles, os brasileiros Doda Miranda, com o cavalo Cornetto K, e Pedro Veniss, com o cavalo Quabri de L'isle. Em 15º está Eduardo Menezes, junto com Quintol.","Além das competições de salto, o hipismo dos Jogos Olímpicos têm competições de adestramento e cross country."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-segue-na-lideranca-na-disputa-por-medalhas-no-hipismo","local":"Brasília","tags":["Rio 2016"]}