{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 15h46","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1037874","title":"Comitê Rio 2016 perde recurso, e Justiça mantém protestos em arenas esportivas","paragraphs":["","A Justiça Federal negou recurso ao Comitê Rio 2016 e manteve a liberação dos protestos políticos nas arenas esportivas. A decisão é do desembargador federal Marcello Granado, presidente da 5ª Turma Especializada do Tribunal Regional Federal da Segunda Região (TRF2), e foi divulgada nesta segunda-feira (15) pela assessoria do tribunal.","O desembargador negou pedido do Comitê Rio 2016, que pretendia cassar a liminar que assegura o direito a manifestações públicas de cunho político nos locais de competição.","A liminar, que permite a pessoas presentes nos estádios realizar manifestações pacíficas, através da exibição de cartazes e uso de camisetas ou por outros meios que não perturbem a paz no evento, foi concedida pela primeira instância da Justiça Federal, em ação civil pública ajuizada pelo Ministério Público Federal contra a União, o estado do Rio de Janeiro e o comitê.","O descumprimento da ordem judicial gera multa de R$ 10 mil por ato que a viole.","Na ação, o MPF informou que torcedores estariam sendo obrigados a retirar e guardar camisetas e cartazes com mensagens políticas, chegando, em alguns casos, a haver a expulsão dos manifestantes dos estádios.","Na decisão, Marcello Granado destacou que a própria Lei 13.284\/2016, que trata dos Jogos Olímpicos, ressalva “o direito constitucional ao livre exercício de manifestação e à plena liberdade de expressão em defesa da dignidade da pessoa humana”.","O desembargador também rebateu o argumento de que as manifestações populares que vinham sendo coibidas seriam de apologia racista, xenófoba ou de outra forma de discriminação.","O Comitê foi procurado para se posicionar sobre a decisão do TRF2, mas não se pronunciou até a publicação da matéria."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/comite-rio-2016-perde-recurso-e-justica-mantem-protestos-em-arenas","local":"Rio de Janeiro","tags":["Rio 2016","manifestações","Justiça","liminar","protestos","recursos"]}