{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 23h16","author":"Mariana Branco - Repórter da Agência Brasil","links":[],"id":"node-1037746","title":"Usain Bolt faz história com tricampeonato nos 100 metros rasos","paragraphs":["Usain Bolt venceu a prova de 100 metros rasos com o tempo de 9.81 segundosCarlos Barria\/Reuters","O jamaicano Usain Bolt fez história hoje (14) ao conquistar pela terceira vez o título de homem mais rápido do mundo nos 100 metros rasos em uma Olimpíada. Bolt garantiu o ouro com tempo de 9.81 segundos.","Bolt é o primeiro atleta da história a se tornar tricampeão olímpico da prova, uma das mais populares do atletismo. O jamaicano conquistou o ouro em Londres 2012 e em Pequim 2008.","Ele não quebrou, contudo, o próprio recorde olímpico, de 9.63 segundos, alcançado em Londres em 2012. O recorde mundial dos 100 metros rasos, de 9.58 segundos, obtido na Alemanha em 2009, também pertence a Usain Bolt."," ","Justin Gatlin, dos Estados Unidos, ficou com a medalha de prata na prova, com tempo de 9.89. O bronze coube ao canadense Andre De Grasse, com 9.91.","Ovacionado pela plateia, Bolt caminhou até a torcida no Engenhão e apertou a mão de torcedores, antes de fazer sua tradicional pose para fotos imitando um raio com os braços.","Torcida comemorou vitória de Bolt nos 100 metros rasosKai Pfaffenbach\/Reuters","As três semifinais para a prova também foram disputadas na noite de hoje, quando os dois melhores de cada bateria e os três melhores tempos dentre todos os demais atletas das três semifinais se classificaram para a final. Os vencedores das três semifinais foram Bolt, Gatlin e De Grasse, que ficaram com as medalhas de ouro, prata e bronze, respectivamente.","Bolt volta às pistas na terça-feira, quando começam as disputas dos 200 metros rasos. Ele venceu o ouro nos 200 m rasos em Pequim 2008 e Londres 2012. Ele também vai disputar o revezamento 4 x 100 metros masculino com a equipe da Jamaica, atual campeã olímpica."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/usain-bolt-faz-historia-com-tricampeonato-nos-100-metros-rasos","local":"Brasília","tags":["Rio 2016","atletismo","100 metros rasos","Usain Bolt","Justin Gatlin"]}