{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 18h06","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1036644","title":"Atletas chineses são os que mais usam agências temporárias dos Correios no Rio","paragraphs":["Os atletas da China são \"de longe\" os maiores fregueses dos produtos oferecidos nas agências temporárias dos Correios, instaladas em vários pontos do Rio durante os Jogos Olímpicos 2016. O movimento médio subiu de cerca de R$ 15 mil por dia, no mês passado, para R$ 40 mil\/dia após o início da Olimpíada. Os postos estão instalados no Centro Principal de Mídia, no Parque Olímpico; na Vila dos Atletas; e  no Hotel Windsor Marapendi, onde funciona o centro do Comitê Olímpico Internacional (COI), na Barra da Tijuca, zona oeste do Rio de Janeiro.","A informação é do gerente das agências da Vila Olímpica e do centro de imprensa, Paulo Vinícius Christofaro. “Estamos com chinês aqui desde a hora que abre até a hora que fecha. Eles estão aqui direto, vêm mais de uma vez. A gente já conhece, trata até pelo nome. Todo dia batem ponto aqui”.","Outros atletas asiáticos, entre os quais japoneses e coreanos, também são clientes assíduos das agências temporárias, seguidos de franceses.","As agências temporárias oferecem ao público todos os serviços disponíveis em uma agência tradicional, como envio de cartas, telegramas, aerogramas, serviços expressos nacionais e internacionais, recarga de celular. Semanalmente, as unidades recebem produtos para recompor o estoque.","Cartões postais e selos","Os cartões postais mais vendidos até agora são os da natação e os de amizade com ilustração do voleibol. Em relação aos selos olímpicos, o gerente informou que, em geral, os atletas compram a folha inteira, com todos os esportes. “Eles não recortam, não. Compram a folha completa”, disse.","A maior procura é por produtos filatélicos com temática da Olimpíada. “Selos olímpicos, cartões postais, envelopes, tudo com tema de Olimpíada”. Christofaro disse que, em apenas uma semana, as agências venderam mais do que o previsto. Os envelopes comemorativos do primeiro dia dos jogos, por exemplo, já esgotaram, e o gerente está aguardando o envio de nova remessa pela Central de Vendas à Distância do Correios. “Na primeira semana depois do início da Olimpíada, já não tinha mais. O departamento informou que vai tentar confeccionar mais. Não temos mais nenhum. Vendemos todos”.","No Centro de Imprensa, a agência do Correios funciona das 8h às 22h. Os serviços estarão disponíveis no local até o dia 19 de setembro. Na Vila dos Atletas, o horário vai de 9h às 21h, até 20 de setembro. Já no Hotel Windsor Marapendi, o funcionamento se estende de 10h às 18h, com previsão de encerrar as atividades no dia 23 de agosto."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/agencias-temporarias-do-correios-na-rio-2016-atendem-demanda-crescente","local":"Rio de Janeiro","tags":["olimpíada","Correios","agências temporárias","demanda","selos","cartões","envelopes","estoque","chineses","funcionamento"]}