{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 11h24","author":"Da Agência Brasil","links":[],"id":"node-1038936","title":"Nadador James Feigen paga R$ 35 mil e volta aos Estados Unidos","paragraphs":["","O atleta norte-americano da natação James Feigen teve que pagar R$ 35 mil a uma instituição assistencial para poder deixar o Brasil,  informou hoje (19) a Polícia Civil. Feigen e seu colega Ryan Lochte foram indiciados por falsa comunicação de crime depois que fizeram o registro de ocorrência de um roubo que não ocorreu.","Ao investigar o suposto roubo, os policiais perceberam que as versões de Feigen e Lochte eram contraditórias. Eles descobriram que os dois se envolveram, com outros dois companheiros da equipe de natação norte-americana, John Conger e Gunnar Bentz, em um tumulto e depredação de um posto de gasolina no último domingo (14), na Barra da Tijuca.","Nadadores americanos Jack Conger e Gunnar Bentz comparecem à delegacia depois de terem sido impedidos de embarcar em um voo para os Estados UnidosReuters\/Ueslei Marcelino\/Direitos Reservados","Segundo a Polícia Civil, o delegado Clemente Braune, da Delegacia Especial de Apoio ao Turismo (Deat) informou que Ryan Lochte e James Feigen foram apontados como autores do crime de comunicação falsa, tendo sido lavrado o termo circunstanciado de ocorrência.","Versão mentirosa","Na última quinta-feira (18) à noite, o procedimento foi encaminhado ao Juizado Especial do Torcedor e Grandes Eventos da Região Olímpica da Barra da Tijuca. Na oportunidade, James Feigen, acompanhado de advogados, foi apresentado a uma juíza pelos delegados Clemente e Braune Marcelo Carregosa.","Na audiência, Feigen aceitou a proposta penal, que foi homologada pela juíza, com a condição de que ele pagasse R$ 35 mil a uma instituição assistencial.","O nadador norte-americano Ryan Lochte disse que tinha sido assaltado no Rio Reuters\/David Gray\/Direitos Reservados","De acordo com a polícia, Ryan Lochte não compareceu, pois já havia deixado o país na última segunda-feira (15). Os nadadores John Conger e Gunnar Bentz também já deixaram o país, depois de terem seus passaportes devolvidos pela Justiça.","A versão inicial do assalto foi dada pelo atleta Ryan Lochte a um jornal dos Estados Unidos. Segundo o relato, ele e os colegas Gunnar Bentz, Jack Conger e James Feigen saíam de uma festa na Lagoa, zona sul do Rio, quando foram abordados em uma falsa blitz e assaltados por homens armados.","Ontem, Conger e Bentz prestaram depoimento e desmentiram a versão do colega. O Comitê Olímpico dos Estados Unidos (Usoc, sigla em inglês) pediu desculpas ao Rio de Janeiro e aos brasileiros pelo incidente causado pelos nadadores norte-americanos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nadador-james-feigen-paga-r-35-mil-e-volta-aos-estados-unidos","local":"Rio de Janeiro","tags":["Rio 2016","nadadores dos EUA"]}