{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 16h34","author":"Andreia Verdélio - Repórter da Agência Brasil","links":["http:\/\/[http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasileiro-fica-entre-dez-primeiros-na-marcha-atletica-olimpica"],"id":"node-1038985","title":"Érica de Sena fica em sétimo lugar na marcha atlética; chinesa leva o ouro","paragraphs":["A chinesa Hong Liu venceu a marcha atlética de 20 quilômetros e levou a medalha de ouro Reuters\/Damir Sagolj\/Direitos Reservados","A brasileira Érica de Sena ficou em sétimo lugar na prova de 20 quilômetros (km) da marcha atlética. A disputa ocorreu hoje (19) na Praia do Pontal, no Recreio dos Bandeirantes, zona oeste do Rio. Érica esteve no pelotão da frente por 16 km, mas nos quatro últimos acabou ficando para trás.","A chinesa Hong Liu terminou a prova em uma hora, 28 minutos e 35 segundos e ficou com a medalha de ouro. Maria Guadalupe Gonzalez, do México, chegou dois segundos depois e levou a prata. O bronze foi para Xiuzhi Lu, também da China, que finalizou a marcha em uma hora, 28 minutos e 42 segundos.","No total, 74 atletas participaram da marcha. Além de Érica, o Brasil também foi representado por Cisiane Lopes, que ficou na 49ª colocação.","A prova da marcha atlética de 50 km masculina também foi realizada hoje. O brasileiro Caio Bonfim, que até a metade da prova se encontrava na 22ª posição, conseguiu uma arrancada e chegou ao final em oitavo. Outros brasileiros na marcha, Jonathan Rieckmann chegou em 29º e Mario José dos Santos não conseguiu concluir a prova.","Caio Bonfim também participou da marcha atlética de 20 km, disputada no dia 12, e ficou com a quarta colocação.","Na marcha atlética, os competidores fazem o percurso com passos rápidos e curtos – devem ter sempre um dos pés em contato com o chão e manter a perna estendida, sem flexionar o joelho, desde o momento em que o pé toca o chão até que o outro pé passe à frente dele."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/erica-de-sena-fica-em-setimo-lugar-na-marcha-atletica-chinesa-leva-o-ouro","local":"Brasília","tags":["Rio 2016","marcha atlética","Érica de Sena"]}