{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 13h25","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1038962","title":"Ingresso encalhado para Paralimpíada gera déficit à Rio 2016, diz prefeito","paragraphs":["A menos de um mês da Paralimpíada, o prefeito do Rio de Janeiro, Eduardo Paes, disse hoje (19) que o encalhe dos ingressos da competição é uma das causas do déficit do Comitê Rio de 2016. Para tapar o buraco no orçamento da entidade, a prefeitura repassará R$ 150 milhões e terá apoio do governo federal, que liberará mais R$ 100 milhões. Uma liminar derrubou a decisão judicial que impedia o repasse de dinheiro público para entidade esportiva.","Eduardo Paes explicou que, no contrato com o comitê organizador, em 2009, já estava previsto um repasse de U$ 700 milhões para completar o orçamento de R$ 7,5 bilhões da Rio 2016, \"principalmente da prefeitura, que assina o dossiê de candidatura\", informou. Os governos tentaram evitar a transferência, mas como a venda de entradas ficou abaixo do esperado não conseguiram contornar o repasse para a organização.","Para Eduardo Paes, a venda de ingressos em cima da hora pode aliviar o tamanho do montante a ser transferidoArquivo\/Cristina Indio\/Agência Brasil","\"Como a gente ia saber que o povo não ia comprar ingressos\"?, criticou. \"Trabalhamos para não ter [o repasse de U$ 700 milhões] e ainda trabalhamos para não ter\", acrescentou, confirmando que a venda de ingressos em cima da hora pode aliviar o tamanho do montante a ser transferido.","Paes aposta no carisma dos atletas paralímpicos para encher as arenas em cima da hora e cobra a torcida brasileira. \"Para nós, será uma honra receber as Paralímpíadas. O Rio de Janeiro vai fazer a competição com qualidade, dignidade e respeito aos atletas. Se a Olimpíada já ocorre sobre superação, sobre exemplo, motivação, imagine os paralímpicos.\"","Apesar de a Justiça Federal ter autorizado a transferência de recursos públicos, o montante ainda está embargado por uma decisão do Tribunal Regional Eleitoral do Rio, que viu fins eleitoreiros na medida às vésperas de eleições e proibiu a transação. A prefeitura recorreu da decisão.","Sucesso da Olimpíada","Ainda faltando dois dias para o fim da competição olímpica, Paes informou que o evento foi um catalisador para mudanças na cidade e voltou a defender o uso de recursos privados, apesar das críticas.","Para o Comitê Popular da Copa e da Olimpíada, que reúne organizações não governamentais e institutos de pesquisa, o patrimônio público foi vendido ou concedido à iniciativa privada por valores abaixo da tabela. Um exemplo são terrenos na Barra da Tijuca, onde foi levantada a Vila dos Atletas e cujos imóveis serão vendidos diretamente pelas construtoras.","Conforme Eduardo Paes, a parceria evitou o aporte de recursos públicos e de \"elefantes brancos\". \"Uma vez que tínhamos um orçamento pequeno, temos orgulho da organização. Na comparação com outras olimpíadas, como a de Pequim, essa é uma das mais baratas\".","Paes falou à imprensa ao lado da governadora da cidade de Tóquio, Yuriko Hoike, durante entrevista à imprensa sobre a passagem da bandeira olímpica. Em 2020, o Japão será a sede da próxima edição dos jogos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ingresso-encalhado-para-paralimpiada-gera-deficit-rio-2016-diz-prefeito","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","ingressos","encalhe","prejuízos"]}