{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 18h19","author":"Patrícia Serrão do Portal EBC","links":[],"id":"node-1043303","title":"Judô: veja como foi o 1º dia de competições da modalidade","paragraphs":["O primeiro dia de competições paralímpicas não começou bem para os atletas brasileiros no judô.  Quatro atletas lutaram hoje, mas a única que conseguiu chegar mais longe foi Michele Ferreira que, mesmo assim, não ganhou medalha.","Confira como foram os brasileiros na disputa:","Halyson Boto","O brasileiro Halyson Oliveira Boto ganhou sua primeira luta no judô masculino até 66 quilos. Ele derrotou o português Miguel Vieira por ippon (golpe máximo no judô e que, em uma luta, define o vencedor mesmo antes do fim do combate). Halyson passou para as quartas de final e onde perdeu para Mustafayev do Azerbaijão. A grande surpresa da luta foi a forte torcida do Arzebaijão que, em alguns momentos, chegou a superar a torcida brasileira, que ainda estava chegando na arena.","Boto teve mais uma chance em uma repescagem contra o coreano Jongseok Park, porém tomou um ippon e não foi capaz de seguir na competição. Na reta final, o brasileiro sofreu um golpe que valeu um wasari (segunda maior pontuação do judô e vale o equivalente a meio ippon) para o atleta do Azerbaijão. O atleta saiu chorando do tatame. No entanto, ele foi muito aplaudido pela torcida, que o apoiou o tempo todo.","Rayfran Mesquita","Rayfran Pontes Mesquita, que disputa na categoria até 60 quilos, perdeu ainda na primeira fase para Uugankhuu Bolormaa da Mongólia. Ele não teve chance de disputar a repescagem em função da combinação desfavorável de resultados.","Michele Aparecida Ferreira","Michele Aparecida Ferreira foi a primeira atleta brasileira a entrar no tatame. Apesar de fazer uma boa luta e contar com o forte apoio da torcida levou um ippon da alemã Ramona Brussig nas quartas de final. Depois disso, ela disputou a repescagem com a japonesa Ayumi Ishii e conseguiu avançar na competição. Michelle disputou a medalha de bronze contra a argelina Abellaoui na categoria até 52 quilos, porém não conseguiu a vitória.","Karla Ferreira Cardoso","Karla Ferreira Cardoso, a Karlinha, enfrentou a ucraniana Yuliya Halinda na categoria até 48 quilos e foi derrotada depois de levar dois wazari nas quartas de final. Ela tentou a repescagem com a turca Ecem Tasin, mas perdeu após tomar um ippon com um minuto e trinta segundos de luta.","Judô paralímpico","No judô paralímpico lutam três categorias, B1, B2 e B3, cada uma tem diferentes graus de aquidade visual (grau de aptidão do olho para a capacidade de perceber a forma e o contorno dos objetos), mas os três disputam entre si. Em função disto o judo paralímpico já começa na posição da pegada, Kumikata. Isto é necessário para o atleta B1 não sair em desvantagem. Toda vez que a luta é interrompida, o árbitro separa os atletas e recomeça a luta também em posição de Kumikata.","B1 – Cego total: de nenhuma percepção luminosa em ambos os olhos até a percepção de luz, mas com incapacidade de reconhecer o formato de uma mão a qualquer distância ou direção. B2 – Lutadores que já têm a percepção de vultos. Da capacidade em reconhecer a forma de uma mão até a acuidade visual de 2\/60 ou campo visual inferior a 5 graus. B3 – Os lutadores conseguem definir imagens. Acuidade visual de 2\/60 a 6\/60 ou campo visual entre 5 e 20 graus.","O Brasil tem 18 medalhas paralímpicas no judô, sendo quatro ouros, cinco pratas e nove bronzes."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/judo-veja-como-foi-o-1o-dia-de-competicoes-da-modalidade","local":"Brasília","tags":["Paralimpíadas","judô paralímpico","Rio 2016"]}