{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 19h43","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1036701","title":"Africanos aproveitam futebol para pedir independência em relação à Nigéria","paragraphs":["O primeiro gol da Colômbia contra a Nigéria na noite de hoje (10) foi comemorado com entusiasmo por um grupo de torcedores africanos que assiste ao jogo olímpico na Arena Corinthians, zona leste paulistana.","Assim que o time sul-americano abriu o placar, ainda no início da partirda, eles agitaram as bandeiras de listras - vermelha, preta e verde – que representa o território do Biafra. Desde a década de 1960, a região busca a independência em relação à Nigéria.","A secessão do Biafra, sete anos depois da independência da Nigéria, desencadeou um conflito de três anos (1967-1970), que provocou mais de 1 milhão de mortes. Em 2014, Nnamdi Kanu, criador do movimento separatista Povo Indígena do Biafra, foi preso, acusado pelo governo nigeriano de promover uma agenda de secessão.","“Estamos aqui para que o mundo saiba sobre nós e o que a Nigéria fez contra nós”, disse Stanley Onryie, de 31 anos. Segundo ele, a opressão governamental torna difíceis as condições de vida na Biafra. “Por causa das condições de vida e da maneira que estavam nos tratando, fugi do meu país. Eu vim para o Brasil”, informou o rapaz, que vive há um ano em São Paulo.","Ressentimento","Apesar do ressentimento em relação à Nigéria, o professor de inglês Franklin John afirmou que a intenção é de se manifestar de forma completamente pacífica. “Não viemos para fazer violência ou para brigar, mas para mostrar um povo que existe nesse país”, disse o africano de 45 anos e que vive no Brasil há 16 anos.","A Nigéria enfrenta a Colômbia na disputa do torneio masculino de futebol, após vencer a Suécia no domingo (7), em Manaus (AM). O time africano acumula duas vitórias, depois de também ter derrotado o Japão. A Colômbia empatou com os japoneses e com os suecos.","Também se enfrentam na Arena Corinthians na noite de hoje, às 22h, as seleções masculinas da África do Sul e do Iraque."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/africanos-do-biafra-aproveitam-futebol-para-pedir-independencia-da-nigeria","local":"São Paulo","tags":["Rio 2016","Nigéria","futebol","Biafra","independência"]}