{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 15h45","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1036212","title":"Nadadora Joanna Maranhão diz que vai processar quem a atacou no Facebook","paragraphs":["A nadadora brasileira Joanna Maranhão afirmou hoje (9), em seu perfil no Facebook, que vai processar internautas que usaram a rede social para denegrir sua imagem, ofendê-la e agredi-la com xingamentos depois que não se classificou para as finais nos Jogos Olímpicos.","Joanna MaranhãoReuters\/Dominic Eb\/Direitos Reservados","\"A todos os perfis verdadeiros que vieram até aqui denegrir, ofender e xingar: muito obrigada! Fiquei em silêncio permitindo que vocês se sentissem à vontade enquanto o advogado coletava nome, dados e CPF de cada um. A partir da próxima semana, estaremos entrando com ação na justiça, com todas as provas (inclusive cobertura da imprensa)\", diz a publicação da nadadora.","Joanna participou da Olimpíada de 2016 nas provas de 200 e 400 metros medley individual e também na prova de 200 metros borboleta. Nos comentários, internautas comemoraram a desclassificação da atleta e a atacaram por seus posicionamentos políticos.","A nadadora já havia usado as redes sociais para criticar propostas como a redução da maioridade penal e, em um vídeo, disse que não representaria nos Jogos Pan-Americanos de 2015 apoiadores dos deputados federais Eduardo Cunha (PMDB-RJ) , Marco Feliciano (PSC-SP) e Jair Bolsonaro (PSC-RJ) \"e, sim, pessoas que saem de seu próprio interesse para resolver os verdadeiros problemas\".","Alguns usuários usaram xingamentos e muitos manifestaram apoio a Bolsonaro. As postagens de Joanna receberam milhares de comentários, incluindo palavras de apoio de torcedores que repudiaram os ataques e se disseram orgulhosos da nadadora, que esteve em mais três olimpíadas.","A mãe de Joanna, Teresinha Maranhão, foi uma das que comentaram, em apoio à filha, e mesmo seu comentário foi respondido com hostilidades à atleta. Teresinha lembrou que classificar-se para a olimpíada é um privilégio de poucos esportistas, e que Joanna foi a única brasileira a obter índice para as provas que disputou. \"Você é especial\", afirmou Teresinha.","Segundo a nadadora, o processo será \"causa ganha\". \"Com esse dinheiro, estaremos potencializando as ações da ONG Infância Livre. Sendo assim: muito obrigada! O ódio de vocês será revertido para uma boa causa; combate à pedofilia.\" A organização não governamental Infância Livre foi criada por Joanna Maranhão em 2014 para apoiar crianças molestadas sexualmente."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nadadora-joanna-maranhao-diz-que-vai-processar-quem-atacou-no-facebook","local":"Rio de Janeiro","tags":["Rio 2016","Joanna Maranhão","facebook","xingamentos","pedofilia","Justiça"]}