{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 16h29","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1043952","title":"Brasil perde para o Egito no vôlei sentado e agora tem de vencer a Alemanha","paragraphs":[" ","Mesmo com apoio da torcida, os brasileiros, vice-campeões mundiais, foram supreendidos pela seleção africanaTomaz Silva\/Agência Brasil","Assim como no futebol, também no voleibol vale a máxima que diz que “o jogo só acaba quando termina”. Depois de um empate em dois sets em quatro disputados, a seleção brasileira masculina de voleibol sentado tinha a partida nas mãos ao abrir cinco pontos de vantagem no tie-break (9 a 4).","Mesmo contando com apoio maciço da torcida, que lotou a quadra montada no Pavilhão 6 do Riocentro, na Barra da Tijuca, zona oeste da cidade, os vice-campeões mundiais foram surpreendidos pelos africanos, que fecharam o jogo em 3 a 2, com parciais de 25\/18, 13\/25, 25\/23, 10\/25 e 15\/13.","A derrota coloca o Brasil na segunda colocação do Grupo A, com um ponto, atrás dos egípcios, que somam dois. Alemanha e Estados Unidos, que estão zerados, se enfrentam neste domingo às 18h30, também no Pavilhão 6.","Com a derrota, para garantir a vaga nas semifinais o Brasil precisará derrotar os alemães em seu último jogo na primeira fase, na terça-feira (13), às 20h30. Tanto os Estados Unidos quanto a Alemanha, que perderam para o Brasil e o Egito, respectivamente, precisam vencer no jogo de logo mais para continuarem vivos na competição.","Para o meia de rede Wellington Platini da Anunciação, o Brasil tinha o jogo na mão, mas “deu mole e fez os africanos gostarem do jogo. “Sabíamos que seria um jogo muito difícil. O Egito foi medalha de bronze na última Paralimpíada. É uma seleção experiente, mas a nossa seleção está bem preparada”.","“Mas é preciso saber ganhar jogo a jogo. O tie-break estava praticamente ganho. Tínhamos virado 10 a 3 e aí tomamos uma sequência de pontos que não podíamos tomar. Aí o time deles tomou coragem e o nosso foi se abaixando. Quando percebemos, o jogo já estava perdido”, lamentou.","O capitão Fred foi o maior pontuador do Brasil na partida, com 24 pontos marcados. O veterano Giba marcou 17 pontos. Os destaques da vitória egípcia foram o capitão Hesham Elshwikh, que marcou 19 pontos, e Elsayed Moussa, que anotou 17.","Para o veterano Giba, na hora de “matar ou morrer” o Brasil não soube ganhar o jogo. “A gente ficou meio desperto. Abrimos vantagem de sete pontos no tie-break e esse negócio de achar que o jogo está ganho...não pode. Mas temos a patida contra a alemanhã. Ainda temos chance de ganhar\".","Nos Jogos Paralímpicos desde 1980, o voleibol sentado é disputado por atletas com dificulddes locomotorasTomaz Silva\/Agência Brasil","A modalidade","O voleibol sentado, disputado por atletas com dificuldades locomotoras, está nos Jogos Paralímpicos desde Arnhem 1980. Na Rio 2016, oito seleções masculinas e oito femininas lutam pelo pódio.","A quadra onde os jogos são disputados mede 10 x 6 metros, enquanto a tradicional mede 18 x 9 metros. A rede fica a 1m15 do chão para homens e a 1m05 para mulheres. Os jogadores não podem perder contato com o chão, sob risco de serem expulsos do jogo. As demais regras continuam as mesmas.","A modalidade é praticada hoje em mais de 50 países. No Rio, as provas irão até o dia 18 no Pavilhão 6 do Rio Centro. No ranking masculino, os países com mais medalhas são o Irã, com sete, Bósnia, com quatro, e Holanda, também com quatro.","Podem competir no vôlei sentado jogadores amputados, paralisados cerebrais, lesionados na coluna vertebral e pessoas com outros tipos de deficiência locomotora. Uma das regras principais do esporte é que os atletas não podem bater na bola sem estar em contato com o solo.","A maioria dos atletas da seleção brasileira de vôlei sentado foi vítima de acidente de moto, mas encontraram no esporte uma chance de superar barreiras. A seleção brasileira foi bicampeã ParaPanamericana em 2007, no Rio, e em 2011 em Guadalajara, no México, além de vice-campeã no mundial da Polônia, em 2014.","Personagens","Leonardo Serpa, 41 anos, veio com a família de Niterói, no Grande Rio para prestigiar os Jogos Paralímpicos. Depois de ter assistido pela televisão aos Jogos Olímpicos e se arrepender, decidiu trazer a família para os Jogos Paralímpicos.","“Estar aqui é o prazer de reunir a família em torno de um evento que vai entrar para a história. É uma questão de nação mesmo, de orgulho do que foi feito. Viemos de carro e chegamos sem qualquer problema. Estacionamos aqui perto e viemos a pé até o Pavilhão 6”, informou.","Com 62 anos, dona Ângela Maria Salgado era só alegria por viver a experiência de também participar do evento, que até então vinha acompanhando apenas pela televisão. “É sempre bom participar. Fui convida e vim pela primeira vez. Admiro a superação que a gente vê nesses atletas, mas também fico particularmente triste por não perceber no povo o mesmo empenho em acompanhar e prestigiar o evento, que se percebe nas olimpíadas”.","“Independente desses aspectos, vejo uma superação incrível. Às vezes as pessoas nascem ou sofrem com alguma deficiência adquirida e acham que isso é a morte. E não é. Quantos deficientes vêm e veem nesses esportes um estímulo para a própria vida. Sobre todos os aspectos, é uma lição de superação e força”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-perde-para-o-egito-no-volei-sentado-e-agora-tem-de-vencer-alemanha","local":"Rio de Janeiro","tags":["Rio 2016","voleibol sentado","brasil","Egito","derrota"]}