{"editor":"Luanda Lima","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 14h36","author":"Nathalia Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1035435","title":"Norte-americana surpreende e fica com a primeira medalha de ouro da Rio 2016","paragraphs":["A norte-americana Virginia Thrasher surpreende e fica com a primeira medalha de ouro da Rio 2016Valdrin Xhemaj\/Lusa ","A norte-americana Virginia Thrasher atingiu o ápice de sua meteórica carreira ao inaugurar o lugar mais alto do pódio nos Jogos Olímpicos do Rio de Janeiro. A primeira medalha de ouro entregue na edição carioca foi parar no peito da garota que sonhava em ser patinadora artística e acabou tornando-se campeã olímpica na carabina de ar 10m.","Ginny – como é conhecida por seus compatriotas – desistiu do esporte de inverno e entrou no time de tiro esportivo de sua escola de ensino médio com 15 anos. Os primeiros tiros foram dados na companhia de seu avô, que a levava para suas caçadas. Quatro anos depois, no Centro Olímpico de Deodoro, ela desbancou as chinesas Du Li e Yi Siling, cada uma com uma medalha de ouro no currículo, e garantiu o título. Desde 1992, quando a sul-coreana Yeo Kab-Soon venceu a disputa aos 18 anos, não havia uma campeã tão nova.","“Nem nos meus sonhos mais loucos eu pensava em vencer. Eu esperava chegar às finais, e sabia que, se eu chegasse lá, tudo poderia acontecer. Só queria dar o meu melhor e dar um tiro de cada vez”, confessou a medalhista de ouro, que venceu com 208.0 pontos somados. A segunda colocada, Du Li, campeã da prova em Atenas 2004, parou nos 207.0 pontos. Yi Siling, vencedora em Londres, ficou com o bronze, atingindo 185.4 pontos.","Até então, os melhores resultados de Virginia na elite da carabina de ar 10m haviam sido o 27º lugar na etapa da Copa do Mundo de Gabala, em 2015, e a 28ª colocação na fase do torneio disputada no Rio de Janeiro, neste ano. Mas suas exibições nos campeonatos universitários dos Estados Unidos alçaram-na ao posto de fenômeno do esporte. Após conquistar cinco medalhas no campeonato nacional da modalidade e garantir uma das vagas olímpicas nas seletivas norte-americanas, Virginia passou a ser apontada como um dos jovens talentos que poderiam surpreender no Rio de Janeiro.","“Para minha primeira experiência olímpica, voltar com qualquer medalha já seria fenomenal. Tornar-se campeã olímpica com apenas 19 anos é inexplicável”, admite Virginia. “O sentimento é de um orgulho imenso de ter levado a primeira medalha de ouro dos Jogos, e a primeira do meu país. Estou muito feliz de estar aqui”.","A conquista de Virginia coloca os Estados Unidos como o maior campeão da prova: são três ouros para o país, seguido pela China, que soma dois. A novata junta-se à Nancy Johnson, ouro em 2000, e Pat Spurgin, campeã em 1984.","Nervosismo atrapalha brasileira","A única brasileira da prova, Rosane Budag, terminou a fase classificatória em penúltimo lugar, com 396.9 pontos somados. “Foi o pior desempenho que já tive. Fiquei muito nervosa e a técnica não funcionou como deveria. Levei muito tempo para entrar na prova. A minha primeira série foi até melhor do que a segunda. Quando vi o tempo, me desesperei”, conta ela, que sentiu o peso de competir em casa.","“A pressão do evento, por ser Olimpíada, por ter amigos meus no público, acabou pesando. Eu não tinha expectativa de ficar nervosa e estava bem tranquila. Mas o ensaio já foi péssimo. Esta é a prova que tenho mais dificuldade, e para a prova de três posições, que é minha especialidade, tentarei encarar como se fosse mais uma competição, um treino em casa. Hoje deu tudo errado”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/norte-americana-surpreende-e-fica-com-primeira-medalha-de-ouro-da-rio-2016","local":"Rio de Janeiro","tags":["olimpíada","tiro","Virginia Thrasher","primeira medalha","Rio 2016","carabina de ar"]}