{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 22h43","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1042938","title":"Nuzman para discurso por causa de manifestações do público e Temer recebe vaias","paragraphs":["A cerimônia de abertura das Paralimpíadas teve manifestações do público. Após o discurso do presidente do Comitê Paralímpico Internacional (IPC), Phillip Craven, o presidente Michel Temer recebeu vaias ao declarar a abertura oficial dos jogos. Foram ouvidos também aplausos.","Em pé na tribuna de honra, Temer apareceu no telão e fez a breve declaração, que durou menos de cinco segundos. Com a intensidade do barulho do público, foi difícil ouvir a voz do presidente nos alto-falantes. ","Antes de Temer fazer a declaração, o presidente do Comitê Paralímpico Internacional (IPC), Phillip Craven, por sua vez, exaltou os atletas paralímpicos. “Eles vão te surpreender. Mais que tudo, irão mudar vocês. Vocês verão obstáculos como oportunidades e no Rio terão a oportunidade de fazer um mundo mais justo. Seus valores deixam claro o que vocês apoiam e quem vocês são. Com seu desempenho, contem sua história, como a esperança sempre vence o medo. Somos parte de um só mundo”, disse Craven, que arriscou algumas frases em português. ","O presidente do Comitê Rio 2016, Carlos Arthur Nuzman, também discursou na cerimônia. Nuzman exaltou os brasileiros e defendeu a construção de um mundo novo, onde não haja diferenças entre as pessoas. “Celebramos um novo desafio, construir um mundo novo. Mais justo e fraterno, onde todos possam caminhar, lado a lado sem obstáculos. É uma lição difícil, que nos faz mais fortes. Quando todos duvidam, nós brasileiros crescemos. Somos o país das realizações impossíveis. […] Estamos juntos pela igualdade entre as pessoas. Gente que mesmo parecendo diferente tem o mesmo coração”, disse Nuzmann.","No entanto, ele teve de interromper o discurso quando agradeceu o apoio dos governos federal, estadual e municipal. Neste momento, o público vaiou a citação aos governos e Nuzman ficou em silêncio por instantes enquanto a arquibancada se manifestava. Foram ouvidas vaias, aplausos, gritos e assobios. Depois, Nuzman retomou a fala dizendo que terminava o discurso de coração aberto para os atletas e foi muito aplaudido."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/nuzman-para-discurso-por-causa-de-manifestacoes-do-publico-e-temer-recebe","local":"Rio de Janeiro","tags":["Paralimpíadas","Rio 2016"]}