{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 17h26","author":"Cristina Índio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1039188","title":"Zanetti pede que equipamentos da ginástica artística fiquem no Brasil","paragraphs":["Ginastas Arthur Zanetti, Diego Hypólito e Arthur Nory exibem medalhas conquistadas nos Jogos Olímpicos do Rio Cristina Índio do Brasil\/Agência Brasil","O ginasta Arthur Zanetti, medalhista de ouro na Olimpíada de Londres e de prata nas argolas no Rio, pediu que os equipamentos usados nas competições de ginástica artística nos Jogos Olímpicos de 2016 sejam comprados com desconto e não voltem para a Alemanha. Segundo ele, a manutenção dos conjuntos de equipamentos no país beneficiaria centros de treinamento no Brasil.","“Como já são aparelhos que estão sendo utilizados na Olimpíada, eles têm 30% de desconto. Isso, com certeza, se comprar um set de aparelhos vai equipar vários ginásios, e o nível técnico vai aumentar também”, disse Zanetti. Ele participou de entrevista coletiva com os ginastas Diego Hypólito e Arthur Nory, medalhistas de prata e de bronze, respectivamente, no solo.","Medalhistas na ginástica artística, Arthur Zanetti, Diego Hypólito e Arthur Nory concedem entrevista coletiva e pedem investimentos no esporteCristina Índio do Brasil\/Agência Brasil","Segundo Hypólito, a falta de equipamentos próprios de treinamento prejudicou seu desempenho nas Olimpíadas de Pequim e de Londres. Nos Jogos Olímpicos do Rio, o fato de ter treinado no tablado neste ano melhorou sua preparação. O atleta medalha de prata se mostrou confiante na participação daqui a quatro anos, em Tóquio. “Vai ter o trio aqui em Tóquio, sim”, assegurou.","Hypólito, no entanto, pediu a manutenção dos investimentos no esporte, para incentivar as futuras gerações. “O esporte é uma super inclusão social e muda a vida de uma criança. Perseverança é o mais importante”, disse. Embora não seja militar, como Zanetti e Nory, Hypólito esclareceu que está incluído no Programa Bolsa Atleta do governo federal, como os dois colegas.","Depois de uma sequência de resultados ruins em Pequim e em Londres, Hypólito disse que o esporte foi essencial para recuperar-se da depressão. Nory e Zanetti disseram que o colega foi uma inspiração. “Ele [Hypólito] me ensinou a nunca desistir. Pode demorar quatro, oito ou 12 anos, mas vai conseguir [uma medalha]”, destacou Nory.","Para os ginastas, ainda levará tempo para os três acreditarem na conquista das medalhas. “A ficha não caiu para nenhum de nós três. É muito bom acordar e saber que você é um medalhista olímpico”, contou Diego. Os ginastas fazem planos bem simples. Zanetti e Hypólito pretendem encontrar os animais de estimação. Nory quer descansar. “Dormir bastante porque ainda não consegui”, disse o medalhista de bronze."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/zanetti-pede-que-equipamentos-da-ginastica-artistica-fiquem-no-brasil","local":"Rio de Janeiro","tags":["Rio 2016","ginástica artística","Arthur Zanetti","Diego Hypólito","Arthur Nory","medalhistas"]}