{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 12h12","author":"Flavia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/rio-2016-passageiro-deve-chegar-ao-galeao-6-horas-antes-de-voos"],"id":"node-1039616","title":"Aeroporto do Rio tem hoje dia mais movimentado com 85 mil passageiros","paragraphs":["","Com o fim da Olimpíada, 85 mil pessoas devem embarcar hoje no Aeroporto Internacional Tom Jobim\/RioGaleão. O movimento é recorde na história do terminal Tânia Rêgo\/Agência Brasil","Previsto para ser o dia mais movimentado da história do Aeroporto Internacional Tom Jobim\/RioGaleão, no Rio de Janeiro, a manhã desta segunda-feira (22) transcorreu sem filas e com tranquilidade para quem ia viajar. A previsão é que hoje mais de 85 mil passageiros devem embarcar, o dobro do público em dias normais.","Até o fim da manhã, não havia registro de cancelamentos nem atrasos de voos. O movimento recorde é causado, em sua maioria, por atletas que participaram da Olimpíada e agora retornam a seus estados e países e turistas que vieram ao Rio ver os Jogos Olímpicos.","Apesar da chuva forte hoje no Rio, o trânsito fluía bem nas principais ruas da cidade, esvaziada devido ao feriado municipal decretado justamente para evitar caos na partida da maioria dos turistas.","O medo de caos no aeroporto era tanto que a concessionária orientou os passageiros a chegarem com seis horas de antecedência. Muitos levaram o conselho ao pé da letra, como Regina Célia Ramos de Queiroz e suas 21 amigas que saíram de Leopoldina, em Minas Gerais, de van, às 4h da madrugada, para pegar um voo internacional às 15h.","“Compramos essas passagens para Bariloche com um ano de antecedência. Nem lembramos que seria o dia mais cheio. Chegamos com mais de seis horas de antecedência, mas foi ótimo, pois conhecemos um monte de atletas, lindos e maravilhosos, muita gente bonita”, disse ela, respaldada por amigas.","Alertados pela imprensa, Leila da Costa e o marido, Paulo César, também resolveram chegar com seis horas de antecedência para um voo que os levará a Londres. “Foi por acaso, minha filha está se mudando e comprou as passagens no último sábado. Ficamos no maior sufoco, mas deu tudo certo, trânsito bom e aqui no aeroporto tudo tranquilo. Está melhor do que todas as outras vezes que viajei” afirmou ela, que ficou feliz em saber que, para entreter o público durante a longa espera, o aeroporto terá música ao vivo e apresentação da escola de samba da Mangueira, entre outras atrações. “Que boa surpresa, por isso pediram para entrarmos cedo”.","Check-in de atletas","Apesar do check-in remoto preparado na Vila Olímpica para agilizar o fluxo de bagagens, o integrante da delegação do Nepal, Ramesh Kumer Shrestha, precisou trazer as próprias malas para o aeroporto. “Alguns fizeram o check-in lá, mas, no nosso caso, precisamos trazer nossas bagagens e fazer o check-in aqui, pois ainda vamos para Salvador”, revelou ele, que visitou a cidade pela primeira vez. “O Rio é muito lindo, visitamos o Cristo Redentor, o Pão de Açúcar, Copacabana. Gostaria muito de voltar. As pessoas são muito prestativas e a polícia é muito competente”.","O espanhol Abelardo Alzueta não foi tão precavido quanto Regina e as amigas, mas chegou com 4 horas de antecedência. Jornalista, ele passou mais de um mês no Rio de Janeiro cobrindo a Olimpíada. “Tudo muito bonito, intenso, diferente, atraente, mas estou muito cansado”, disse ele, que, embora tenha gostado da cidade, não pensa em voltar tão cedo.\"As pessoas foram muito amáveis e o trabalho foi ótimo, mas foi um mês intenso, por agora não penso em voltar”.","De acordo com a concessionária do aeroporto, a parte da tarde será o momento mais crítico da operação, quando haverá a maior concentração de aviões estacionados entre as 430 aeronaves que decolarão ao longo do dia.","* Matéria alterada às 14h14 para esclarecer informação no terceiro parágrafo. O movimento recorde no Galeão é causado por turistas foram ao Rio ver os Jogos, e não apenas por atletas que participaram da Olimpíada."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/aeroporto-do-rio-tem-hoje-dia-mais-movimentado-com-85-mil-passageiros","local":"Rio de Janeiro","tags":["Rio 2016"]}