{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 19h49","author":"Daniel Lima - Repórter da Agência Brasil","links":["http:\/\/goo.gl\/e9p98b","http:\/\/goo.gl\/rQ56EC"],"id":"node-1041937","title":"Receita Federal monta esquema para receber atletas paralímpicos","paragraphs":["Tocha paralímpica chegará ao Rio de Janeiro dia 6Marcelo Camargo\/Agência Brasil","A Receita Federal mantém um esquema especial para recepcionar os atletas paralímpicos, parecido com o mesmo utilizado durante os Jogos Olímpicos Rio 2016. Os eventos paralímpicos serão realizados entre os dias 7 e 18 deste mês.","Na Olimpíada encerrada dia 21 de agosto no Rio de Janeiro, mais de 2 mil contêineres com cargas destinadas à organização e realização das competições foram desembaraçadas, em sucessivas operações, consideradas sem contratempo pelo fisco. Todos os equipamentos esportivos utilizados nas diversas arenas, inclusive na montagem, passaram pelo controle aduaneiro.","Os equipamentos para a transmissão - localizados no Centro de Mídia - entraram no país nos últimos dois meses anteriores aos jogos, com diversas câmeras utilizadas para registrar cada tipo de modalidade de esporte e até helicópteros chegaram ao Brasil em regime aduaneiro de admissão temporária.","O mobiliário utilizado pelos jornalistas, além do empregado na Vila Olímpica, também passou pela aduana brasileira. Ou seja, aproximadamente 95% dos bens utilizados para realização dos Jogos 2016 estiveram sob controle da Receita Federal. “Assim como nos jogos olímpicos, as admissões temporárias dos equipamentos esportivos que serão trazidos pelos atletas paralímpicos serão automáticas, com exceção das armas de competição de tiro esportivo, que precisarão de autorização do Ministério da Defesa para a entrada no país e, depois, da formalização por meio da declaração de bens do viajante da admissão temporária”, disse Cassiano Klinger, coordenador de Grandes Eventos da Receita Federal .","Próteses e armas","Segundo ele, todos os equipamentos usados pelos atletas para locomoção, além das próteses, por exemplo, serão admitidos no país de forma automática sem a necessidade de nenhuma burocracia perante a Receita Federal, inclusive na saída do atleta. Já no caso das armas, será necessário dar baixa para a saída.","“A regra geral é que os atletas que não estão trazendo armas simplesmente passem pela Receita Federal. A menos que tenham algo de declaração obrigatória, como valores em espécie acima de R$ 10 mil, ou equivalente em outra moeda, ou equipamentos não relacionados à prática não desportiva em valor superior a US$ 3 mil”, observou.","Na Olimpíada, destacou, o esquema funcionou sem problemas e ocorrências registradas. O desembaraço ocorreu de forma ágil e sem filas. “A Receita Federal obteve grande êxito na operação”, resumiu.","Desafio para muitos","“Essa questão com uma grande quantidade de pessoas com a mobilidade reduzida chegando e saindo de forma simultânea em um mesmo voo é um grande desafio, não só para as empresas de aviação civil, mas também para os operadores aeroportuários, para as empresas aéreas e todos os envolvidos”, disse o coordenador de Grandes Eventos da Receita Federal .","A Receita, informou que, desde o dia 16 de julho, mantém técnicos na sala que monitora o tráfego aéreo no país durante os jogos. A Sala Master de Comando e Controle é o local onde membros de todos os órgãos que desempenham algum papel funcional nos aeroportos, além de representantes das companhias aéreas, monitoram e controlam ações de gerenciamento de tráfego e defesa aérea.","A sala fica nas instalações da Força Aérea Brasileira, dentro do Aeroporto Santos Dumont, no Rio de Janeiro. As informações são compartilhadas em tempo real com dados meteorológicos e de defesa aérea, além da localização das aeronaves em sobrevoo tanto em território nacional como em grande parte do Oceano Atlântico. A Receita Federal lembra que está presente na Sala Master desde a Copa das Confederações em 2013."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/receita-federal-monta-esquema-para-receber-atletas-paralimpicos","local":"Brasília","tags":["Rio 2016"]}