{"editor":"Valéria Aguiar","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 17h57","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1035606","title":"Casa do México chama atenção de cariocas e fluminenses na Rio 2016","paragraphs":["","A Casa do México na Olimpíada 2016 conta com uma exposição infantil sobre a vida e a obra da pintora mexicana Frida Kahlo, uma mostra sobre o desenho gráfico latino-americano durante os Jogos Olímpicos e uma exposição arqueológica sobre civilizações antigas do México                  Tânia Rêgo\/Agência Brasil","Os moradores do estado do Rio de Janeiro resolveram, neste primeiro domingo após a abertura da Olimpíada, iniciar passeio pelas casas de hospitalidade dos países que participam do evento, na capital fluminense. A avaliação foi positiva para a Casa do México, instalada no Museu Histórico Nacional do Rio de Janeiro, na Praça XV.","Manoel Sequeira e Fátima Abreu, da capital, destacaram dois pontos: a culinária e o artesanato mexicanos. Para eles, a visita às exposições fixas no local os faz lembrar de lugares que já conhecem do México.","Também do município do Rio, Antonio Lamas achou as atrações “muito interessantes”. As casas de hospitalidade estrangeiras são, para ele, o que há de “mais bacana” nos Jogos Olímpicos. Maria das Graças Maynard disse estar “adorando” a Casa do México. Tudo que viu “é maravilhoso”.","Mônica Maria dos Santos veio de São Gonçalo, na região metropolitana do Rio, para conhecer a Casa do México, país pelo qual tem paixão e deseja, um dia, visitar. Disse que a cidade está muito bonita para recepcionar os visitantes, “embora tenha restrições sobre a forma como foi feita”. Mônica criticou que tenha dinheiro para dar segurança à Tocha Olimpica, “mas dinheiro para saúde nem para escolas tem”. De maneira geral, elogiou a alegria e a confraternização entre as pessoas que se vê pelas ruas. “O povo está participando”.","A exposição América Latina, Jogos Olímpicos: México 68 - Rio 2016 retrata o 'design' gráfico aplicado nos Jogos Olímpicos do México, em 1968, e o da Olimpíada  Rio 2016. Ela ficará aberta ao público até 18 de setembro. A exposição  A Magia do Sorriso pretende trazer aos visitantes, por meio da arqueologia, um pouco da história das antigas civilizações mesoamericanas. Ela permanecerá em exibição até 2 de outubro. O turista carioca Elan Barreto aprovou: “É uma forma interessante de mostrar o significado do sorriso e o que ele pode representar.”","Sucesso garantido, principalmente entre as crianças, é a exposição Frida e Eu, que faz uma viagem lúdica pela vida e obra da artista plástica mexicana Frida Kahlo para o público infantil, por meio de propostas interativas. A exposição é promovida em parceria com o Centro Georges Pompidou, de Paris, França.","A Casa do México é a primeira visitada por Patrícia Amaral, moradora da Tijuca, com as duas filhas de oito e cinco anos. A mostra Frida e Eu foi considerada por Patricia muito “legal”. “Elas estão curtindo, estão se divertindo”, comentou, referindo-se às filhas, para acrescentar que uma delas chamou sua atenção para fazerem as malas para ir para o México. Quem quiser levar a garotada tem até o dia 2 de outubro.","Situada no chamado Corredor Cultural dos Jogos Olímpicos, na parte revitalizada do centro da cidade, a Casa do México espera atrair muitos torcedores não só para acompanhar os jogos, mas também para conhecer um pouco mais da cultura do país.","Um pouco mais à esquerda, no prédio da Bolsa de Valores do Rio de Janeiro, a Casa da Austrália começou a funcionar ontem (6) e exibe longas filas. Amanhã (8), estão programados dois seminários sobre negócios do esporte e intercâmbio para estudos naquele país.  Na terça-feira (9) a Feira de Educação tomará o espaço, seguida de seminários sobre educação, vistos e bolsas de estudo para a Austrália. A programação prosseguirá até o dia 12 de agosto, com exposições de turismo e palestras abertas ao público."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/casa-do-mexico-chama-atencao-de-cariocas-e-fluminenses-na-rio-2016","local":"Rio de Janeiro","tags":["Rio2016","olimpíada","México","hospitalidade","Cultura","exposições","Sorriso","crianças","Frida Kahlo","Austrália","seminários","Educação","turismo"]}