{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 13h24","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1043168","title":"Ryan Lochte é proibido de competir por 10 meses após falso relato de assalto","paragraphs":["O Comitê Olímpico dos Estados Unidos e a Federação norte-americana de natação anunciaram hoje (8), em conjunto, que suspenderam os quatro integrantes olímpicos da equipe de natação de 2016 que se envolveram em um episódio de falso relato de assalto durante os Jogos Olímpicos do Rio de Janeiro. Um dos atletas suspensos - Ryan Lochte, não poderá atuar em competições nacionais ou internacionais até 30 de junho de 2017, o que o coloca fora do campeonato mundial do próximo ano. A punição para Ryan Lochte também engloba a retirada do salário mensal pago pelas entidades esportivas dos Estados Unidos. O atleta perderá também o financiamento a que tem direito por ter conquistado uma medalha de ouro durante os Jogos Olímpicos Rio 2016."," ","O nadador norte-americano Ryan Lochte é punido após relatar falso assalto no Rio de Janeiro, durante a OlimpíadaReuters\/David Gray\/Direitos Reservados","Ryan Lochte terá ainda de realizar 20 horas de serviço comunitário. Os outros três atletas - Gunnar Bentz, Jack Conger e Jimmy Feigen - também foram suspensos das competições de nacionais e internacionais, representando os Estados Unidos, por um período menor: quatro meses. Além disso, eles vão perder, durante esse período, seus salários mensais e o direito de acesso a instalações de treinamento do Comitê Olímpico dos Estados Unidos. Os quatro nadadores também não serão admitidos na comitiva de atletas que visitará o presidente Barack Obama, após o encerramento dos Jogos Paralímpicos do Rio de Janeiro.","Causa das punições","As punições dos atletas norte-americanos se devem a um relato de um assalto que eles teriam sofrido no dia 14 de agosto. Em uma entrevista para a rede norte-americana NBC News, Ryan Lochte chegou a dizer que teve uma arma apontada para a sua cabeça. Investigações da polícia do Rio de Janeiro mostraram posteriormente que o relato do assalto era falso. A polícia descobriu que, na verdade, os atletas estiveram em um posto de gasolina na Barra da Tijuca, depois de participarem de uma festa, e depredaram o banheiro e jogaram no chão uma placa de aviso da empresa. Eles foram repreendidos pelos guardas de segurança do posto, que cobraram compensação em dinheiro pela arruaça.","O caso dos nadadores americanos teve destaque no noticiário internacional. Alguns jornais publicaram matérias com muitas críticas à segurança dos atletas no Rio de Janeiro. Manchetes diziam: \"Roubados nas Olimpíadas\" e \"Bandidos ameaçam atletas\". O jornal New York Post chegou a publicar uma foto do nadador Ryan Lochte com as mãos para cima em Copacabana.","\"Como já dissemos anteriormente, o comportamento desses atletas não é aceitável. Eles difamaram, de forma injusta, nossos anfitriões [durante os Jogos Rio 2016]  e desviaram a atenção [mundial] das conquistas históricas [obtidas] pela equipe dos Estados Unidos\", disse o chefe do Comitê Olímpico dos Estados Unidos, Scott Blackmun, em um comunicado. \"Os atletas aceitaram a responsabilidade por suas ações e consideraram as sanções adequadas. Estamos ansiosos para concentrar a nossa energia sobre os Jogos Paraolímpicos e sobre os homens e mulheres incríveis que representam o nosso país no Rio\", acrescentou Blackmun.","Já o diretor executivo do Comitê de Natação dos Estados Unidos, Chuck Wielgus, disse que, apesar de a participação norte-americana nos Jogos Olímpicos ter sido extraordinária, \"um pequeno grupo de atletas teve um lapso de julgamento e de conduta inaceitável e inconsistente com as nossas expectativas\". Ele afirmou que, quando ocorrem infrações no código de conduta dos atletas, a responsabilidade do comitê é \"tomar medidas que reflitam a gravidade dos fatos ocorridos\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/ryan-lochte-e-proibido-de-competir-por-10-meses-apos-falso-relato-de","local":"Estados Unidos","tags":["Ryan Lochte","nadador dos EUA","falso relato de assalto","Rio 2016"]}