{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h21","author":"Vitor Abdala - Repórter da Agência Brasil","links":[],"id":"node-1040241","title":"Polícia conclui inquérito sobre Ryan Lochte e indicia nadador norte-americano","paragraphs":["","O nadador norte-americano Ryan Lochte será indiciado por falsa comunicação de crimeReuters\/David Gray\/Direitos Reservados","A Delegacia Especial de Apoio ao Turismo (Deat), da Polícia Civil fluminense, concluiu hoje (25) as investigações sobre o caso do falso roubo a nadadores olímpicos norte-americanos. O medalhista de ouro Ryan Lochte foi indiciado por falsa comunicação de crime. O inquérito foi encaminhado ao Juizado do Torcedor e dos Grandes Eventos da Justiça do Rio de Janeiro.","A polícia sugeriu que a Justiça faça a expedição de uma carta rogatória para que Lochte, que está nos Estados Unidos, seja informado sobre o processo. Além disso, houve um pedido para que os autos sejam enviados à Comissão de Ética do Comitê Olímpico Internacional (COI).","Ao sair de uma festa de madrugada, durante os Jogos Olímpicos Rio 2016, Lochte e mais três nadadores norte-americanos vandalizaram o banheiro de um posto de gasolina. Eles foram abordados por seguranças do posto, que cobraram o ressarcimento de danos ao local. No mesmo dia, Lochte deu entrevista a uma rede de TV americana dizendo que foi roubado e também registrou a suposta ocorrência na Polícia Civil.","Nadadores americanos Jack Conger e Gunnar Bentz comparecem à delegacia depois de terem sido impedidos de embarcar em um voo para os Estados UnidosReuters\/Ueslei Marcelino\/Direitos Reservados","Depois que a Polícia descobriu a verdadeira história, a Justiça decretou a apreensão dos passaportes dos nadadores. Ryan Lochte já tinha voltado aos Estados Unidos.","Outro nadador que registrou o falso roubo, James Feigen, teve que pagar uma multa de R$ 35 mil para voltar ao seu país. Os outros dois atletas apenas prestaram depoimentos como testemunhas e foram liberados. O Comitê Olímpico dos EUA e o próprio Lochte pediram desculpas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/policia-conclui-inquerito-sobre-ryan-lochte-e-indicia-nadador-norte","local":"Rio de Janeiro","tags":["Rio 2016","Ryan Lochte","nadadores norte-americanos","falsa comunicação de crime"]}