{"editor":"Ligya Carvalho","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 13h57","author":"Edgar Matsuki – Enviado Especial do Portal EBC","links":[],"id":"node-1043204","title":"Goalball: em esporte que pede silêncio, torcida brasileira ainda “escorrega”","paragraphs":["","Durante o segundo tempo da partida da seleção brasileira contra a Suécia, pela estreia do torneio olímpico de goalball, um lance chamou atenção: depois de um arremesso da equipe sueca, a bola bateu na trave e a torcida fez o tradicional “uhhh”. Estaria tudo bem se não fosse um detalhe: o goalball é um esporte onde a audição é fundamental. Após a bola bater na trave, os jogadores do Brasil não conseguiram devolver a bola em dez segundos e sofreram uma penalidade.","Esse foi só um dos problemas durantes os dois primeiros jogos da seleção. Claro que a torcida, desacostumada com o esporte e a exigência por silêncio, não tem muita culpa nisso. O próprio técnico da seleção masculina de goalball, Alessandro Tozim, ressaltou que tudo perpassa por um processo de “se educar para torcer”.","\"O primeiro ponto que a gente precisa ressaltar é a importância do público. É difícil ter no goalball tanta gente assistindo. A primeira coisa é agradecer. O segundo lance é educar as pessoas. É as pessoas entenderem que o esporte é para cegos e eles necessitam da audição para o desenvolvimento do jogo”, disse Tozim, ao fim da estreia do Brasil.","A parte de “educação” foi muito trabalhada no primeiro dia de jogos na Arena do Futuro. Quando alguma pessoa se exaltava na torcida, o serviço de microfone do estádio pedia o silêncio. “Quiet, please”, foi a frase mais ouvida durante o jogo. E os torcedores tentaram, na medida do possível, manter o silêncio.","A torcedora Lilian Calixto nunca tinha assistido a um jogo de goalball na vida. Acompanhada do filho de dois anos, ela disse que teve trabalho para manter o silêncio. “É uma grande surpresa acompanhar um esporte tão legal. Mantenho ele [o filho] distraído para que o esporte tenha o silêncio que merece”, aponta.","Renata Fernandes, que também estava com crianças, admitiu que a emoção do jogo fez a missão de fazer silêncio ficar mais complicada. “Achamos bem emocionante. É difícil tentar se segurar. No lance que a bola bate na trave, não tem como não fazer um “uhh”. Todo mundo faz. Tem hora que escapa”, diz.","Hora de barulho","Se engana também quem pensa que é preciso ficar 100% do tempo calado em um jogo de goalball. Tanto que a torcida que estava na Arena do Futuro aproveitava para dar o apoio aos brasileiros quando ocorriam pedidos de tempo ou durante os intervalos. Nos jogos da seleção, os torcedores fizeram uma festa digna de um clássico no futebol. Aí, foi a hora dos atletas conhecerem o lado bom de “não ter silêncio”.","“A torcida dá o ânimo que a gente precisa. E é bom sentir o calor da massa”, apontou o jogador da seleção Josemárcio. “É especial. Nunca tínhamos jogado com uma torcida só brasileira. O coração bate forte mesmo. E essa ligação vai nos levar ao título. E não tem essa de atrapalhar. Na hora de comemorar, tem que comemorar mesmo”, completou Moreno."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/goalball-em-esporte-que-pede-silencio-torcida-brasileira-ainda-escorrega","local":"Brasília","tags":["Rio 2016","goalball","Paralimpíadas","Jogos Paralímpicos"]}