{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 13h07","author":"Marcelo Brandão – Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/decisao-de-juiz-federal-proibe-repressao-manifestacoes-politicas-na-rio"],"id":"node-1036101","title":"Comitê Rio 2016 vai recorrer de decisão que permite protesto político em arenas","paragraphs":["","O Comitê Rio 2016 anunciou hoje (9) que vai recorrer da decisão judicial que permitiu protestos nas arenas olímpicas. “O comitê vai tomar todas as medidas judiciais cabíveis. Vai apresentar um pedido de reconsideração, vai explicar os motivos”, disse Mário Andrada, diretor-executivo de comunicações do Comitê Rio 2016. A liminar do juiz federal João Augusto Carneiro de Araújo proibiu repressão às manifestações políticas nas áreas de competição dos Jogos.","Andrada ressaltou que, enquanto estiver valendo, a liminar será respeitada. “A gente respeita a decisão do juiz, vai implementar a decisão conforme está escrito, pedir a reconsideração e vai seguir os caminhos jurídicos necessários para defender o que a gente acredita”, disse.","O diretor do Comitê Rio 2016 não especificou os argumentos que usará, mas disse que apresentará a Carta Olímpica e a Lei da Olimpíada (13.284\/2016) como justificativa para manter a proibição de protestos nas arenas.  “As instalações esportivas, especialmente as olímpicas, não são nem o palco nem a plataforma adequada para manifestações políticas, religiosas ou de intolerância racial. São palcos de esporte”, acrescentou Andrada.","A Carta Olímpica é o conjunto de princípios para a organização das Olimpíadas e o movimento olímpico. Nela, está expresso que o papel do COI é “se opor a quaisquer abusos políticos e comerciais do esporte e de atletas”. A Carta diz ainda que “nenhum tipo de demonstração política, religiosa ou propaganda racial é permitido em quaisquer locais olímpicos”.","Já a Lei da Olimpíada (13.284\/2016) proíbe “portar ou ostentar cartazes, bandeiras, símbolos ou outros sinais com mensagens ofensivas, de caráter racista ou xenófobo ou que estimulem outras formas de discriminação”, mas ressalva o direito constitucional à livre manifestação e liberdade de expressão."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/comite-rio-2016-vai-recorrer-de-decisao-que-permite-protesto-politico-em","local":"Rio de Janeiro","tags":["Rio 2016","Olimpíadas","liminar","protestos políticos","arenas","COI"]}