{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 19h56","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/acrio.rio\/premio-casas-de-hospitalidade-2016\/"],"id":"node-1040226","title":"Casa Brasil mantém programação musical antes da Paralimpíada","paragraphs":["","A Casa Brasil, montada pelo governo federal na região portuária do Rio de Janeiro para os Jogos Rio 2016, dá continuidade à programação musical antes do início da Paralimpíada, no dia 7 de setembro. De hoje (25) até 28 de agosto, serão realizados shows Armazém 2 com entrada gratuita a partir das 19h. Serão disponibilizados 200 ingressos por show, com distribuição de senhas 30 minutos antes do início do espetáculo.","Amanhã (26), a cantora, compositora e bandolinista fluminense Nilze Carvalho e banda apresentam repertório de choro e samba. No sábado (27), haverá apresentação de Leci Brandão e Tantinho da Mangueira, com o quarto show do projeto O Século de Samba na Casa Brasil. Os artistas apresentam músicas típicas de partido alto, derivado do processo de modernização do samba urbano do Rio de Janeiro.","No domingo (28), a cantora Fafá de Belém encerra a programação cultural da semana com espetáculo que inclui músicas de seu disco mais recente Do Tamanho Certo para o meu Sorriso, vencedor do 27º Prêmio da Música Brasileira nas categorias Melhor Álbum e Melhor Cantora.","Eventos","Amanhã (26), no auditório do Armazém 1, o Ministério do Esporte abre o Campeonato de Esportes Eletrônicos. Haverá painel sobre o desenvolvimento do esporte eletrônico no Brasil e no mundo, seguido de debate com mediação do presidente do Comitê Brasileiro de Desportos Eletrônicos (CBDEL), Daniel Cassi - 65 atletas divididos em três modalidades (por equipes ou individual) participarão das competições.","No mesmo dia, às 15h30, o ministro da Cultura, Marcelo Calero, lança, em parceria com a Fundação Palmares, a campanha Filhos do Brasil contra a Discriminação Religiosa. ","No dia 29, segue a programação musical com a apresentação do espetáculo Relíquia do Funk, às 19h.","Já no dia 30, o Espaço Multiuso, no Armazém 1, terá o seminário Como Atrair Fundos de Participação para a sua Empresa, às 14h. No mesmo local, haverá o seminário Móveis: exportação, tecnologia e design brasileiro.","Dia 1º de setembro, a cantora Áurea Martins e o Quinteto dos Tempos do Carioca da Gema se apresentam. No dia 3, entre outras atrações, haverá oficina de percussão e dança do samba de raiz, no Espaço Gastronômico.","Até o dia 6 de setembro, a Casa Brasil funcionará das 14h às 20h. Durante a Paralimpíada, entre os dias 7 e 18 de setembro, o horário de funcionamento será das 10h às 20h.","Melhor casa de hospitalidade","O público poderá escolher até o dia 12 de setembro a casa de hospitalidade preferida da Olimpíada Rio 2016. A enquete será feita exclusivamente pela internet. A casa que receberá mais votos vai receber uma menção honrosa.","A votação faz parte da iniciativa que irá premiar as melhores casas de hospitalidade, que foram abertas pelos países participantes dos jogos, oferecendo shows, exposições e até degustações para quem assistiu aos evento esportivo no Rio.","No entanto, o voto popular não será contabilizado no prêmio Melhores Casas de Hospitalidade Rio 2016, organizado pela Associação Comercial do Rio de Janeiro, pela Empresa Olímpica Municipal (EOM) e pela Coordenadoria de Relações Internacionais da Prefeitura carioca.","“Nós vimos que as casas foram um fenômeno grande junto à população. A expectativa de número de visitantes triplicou nos primeiros dias, nós resolvemos abrir uma enquete popular para saber das pessoas quais eram as casas preferidas”, disse a coordenadora do concurso e assessora de Relações Internacionais da associação comercial, Marylis Fantoni.","Das 54 casas de hospitalidade que abriram as portas na capital fluminense a cariocas e turistas durante a Olimpíada, incluindo a Casa Brasil, 34 se inscreveram para participar do prêmio.","O prêmio tem cinco categorias: promoção de cultura, legado, inovação, promoção de negócios e confraternização.","Uma comissão julgadora formada por representantes da associação, da sociedade civil, da Subsecretaria de Relações Internacionais do Estado do Rio de Janeiro e da Coordenadoria de Relações Internacionais da prefeitura. Os prêmios serão entregues pelo presidente do Comitê Olímpico do Brasil (COB), Carlos Arthur Nuzman, e pelo presidente da associação, Paulo Protásio, no próximo dia 14, durante o evento Sports Flame – Os Negócios Gerados com o Esporte."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/casa-brasil-mantem-programa-de-shows-de-musica-ate-paralimpiada","local":"Rio de Janeiro","tags":["Rio 2016","casa brasil"]}