{"editor":"Valéria Aguiar","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 13h22","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1043654","title":"Brasil aposta em evolução do arco paralímpico para Tóquio, diz técnico","paragraphs":[""," O Brasil disputa sua primeira Paralimpíada no tiro com arco de olho em Tóquio 2020. Esta é a avaliação do técnico da equipe brasileira, André Xavier, que acompanhou neste sábado (10) a disputa de qualificação dos atletas, que serão ranqueados para a competição que começa no domingo (11), no Sambódromo.","“Nós fomos um dos países que mais evoluiu no período pré-olímpico. A perspectiva do futuro é muito boa para a gente. Temos alguns projetos dentro das federações e uma seleção brasileira bem jovem, na média de 26 anos, atletas que estão em sua primeira paralimpíada. Dentro de quatro anos nós teremos uma nova oportunidade e estamos crescendo muito \", disse.","Xavier destacou China, Polônia e Coréia como países mais fortes. Porém, ele acredita que os atletas brasileiros têm condições de conquistar uma medalha. “O nível é muito alto. Mas nós vamos dar o máximo no combate. Estamos em casa e a torcida ajuda muito. Quem sabe podemos beliscar uma medalha.”","Um dos atletas brasileiros é Francisco Cordeiro, que começou a praticar tiro com arco depois de um acidente de carro em 2009 que o deixou com mobilidade reduzida nas pernas. Segundo ele, o esporte foi fundamental para lhe tirar de uma depressão profunda.","“Hoje dei o meu melhor, mesmo nervoso e com as condições de vento desfavoráveis. Eu sofri um acidente e queria fazer algum esporte. Comecei no arco por lazer e agora estou aqui. O esporte representou tudo para mim. Eu estava bem deprimido e o esporte mostrou que a vida é bem maior que os nossos problemas. Não é a deficiência que vai me limitar”, disse Francisco."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-aposta-em-evolucao-do-arco-paralimpico-para-toquio-diz-tecnico","local":"Rio de Janeiro","tags":["Rio2016","arco paralímpico","sambódromo"]}