{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 19h05","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1038555","title":"Justiça Federal libera repasse de verbas públicas para Olimpíada e Paralimpíada","paragraphs":[""," ","O repasse de verbas públicas para a Olimpíada e Paralimpíada do Rio de Janeiro foi liberado hoje (17) pelo desembargador federal Guilherme Couto de Castro, no exercício do plantão da Presidência do Tribunal Regional Federal da 2ª Região (TRF2), ao suspender a liminar que impedia o repasse de verbas públicas para o Comitê Organizador dos Jogos Olímpicos de 2016.","A decisão foi proferida em pedidos apresentados pela União e pelo município do Rio de Janeiro, que já haviam tentado, sem sucesso, cassar a liminar por meio de agravo apresentado também durante o plantão judiciário do Tribunal. A liminar havia sido deferida em ação ajuizada pelo Ministério Público Federal (MPF), cujo mérito ainda será julgado pela primeira instância da Justiça Federal.","Segundo a liminar, o repasse ficaria interrompido até que fosse dada ampla publicidade a todas as receitas e despesas, bem como que fossem fornecidos dados ao MPF e ao Tribunal de Contas da União (TCU) sobre as receitas e gastos do evento. Com isso, a prefeitura do Rio de Janeiro não poderia fazer um aporte de R$ 100 milhões a R$ 150 milhões para a Paralimpíada, como pretende o prefeito Eduardo Paes. O governo federal também estaria impedido de repassar R$ 120 milhões destinados ao evento se a liminar fosse mantida.","O desembargador Guilherme Couto de Castro ressaltou que a suspensão da ordem da primeira instância não prejudica a continuidade da apuração dos gastos, já que o processo ajuizado pelo MPF continuará tramitando em primeiro grau e, se for o caso, responsabilizando e punindo eventuais irregularidades.","O desembargador levou em conta que a manutenção da liminar acarretaria grave lesão à ordem pública, tendo em vista o risco de não poderem ser realizados os Jogos Paraolímpicos, em setembro. Guilherme Couto lembrou que, com a interrupção dos repasses, não haveria recursos suficientes para despesas com passagens, alimentação e uniformes de paratletas, “inviabilizando a participação, inclusive, de alguns países”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/justica-federal-libera-repasse-de-verbas-publicas-para-olimpiada-e","local":"Rio de Janeiro","tags":["Rio 2016","repasse de verbas públicas","olimpíada","Paralimpíada","Rio de Janeiro","TRF2","MPF"]}