{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 08h48","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1037560","title":"Micale prevê jogo duro em semifinal contra Honduras","paragraphs":["","Após derrotar a Colômbia, o técnico da seleção masculina de futebol Rogério Micale espera um jogo difícil contra Honduras na semifinal. “O nosso pensamento como grupo é que nós vamos enfrentar uma equipe duríssima, que sabe jogar, que sabe sofrer e que, se nós não estivermos atentos, pode nos surpreender. Acho que vai ser um jogo duro. Mas eu também acredito que a nossa equipe está preparada para poder dar uma resposta”, disse o treinador brasileiro em entrevista depois da partida vencida por 2 a 0 contra os adversários sul-americanos.","O jogo desse sábado (13) foi tenso, com desentendimentos em campo. Com diversas jogadas violentas, a Colômbia teve quatro jogadores punidos com cartões amarelos. O capitão brasileiro Neymar também recebeu um cartão após uma falta dura em Roa.","A atuação dos adversários atiçou os ânimos da torcida que encheu a Arena Corinthians, zona leste da capital paulista. Os colombianos foram vaiados durante o jogo. Ao todo, 41,5 mil pessoas foram ao estádio. Público que também impulsionou a seleção brasileira, com muita vibração e aplausos quando as jogadas se aproximavam do gol colombiano.","Provocações","Para Micale, os adversários passaram do limite. No entanto, na opinião do treinados braisleiro, apesar do momento de destempero de Neymar, a equipe conseguiu se conter diante das provocações. “Acho que a Colômbia exagerou nesse contato físico. E a equipe se portou muito bem. Ela soube sofrer hoje, manter o equilíbrio. Não entrou na provocação. Fomos provocados praticamente o jogo todinho”, disse.","O técnico colombiano Carlos Alberto Restrepo acredita que o time ficou desorientado depois do primeiro gol do Brasil, marcado nos 12 minutos iniciais. “Para mim, o primeiro tempo foi perdido. O Brasil ganha tranquilidade com esse gol. Nós cometemos esse erro de barreira que nos custou esse 1 a 0”, analisou.","Restrepo lamentou, inclusive, os desentendimentos durante a partida. “Poderíamos ter jogado melhor, não perdendo tempo brigando com o Brasil, inclusive em atritos feios, que não foram controlados pelo árbitro. Desperdiçamos a oportunidade de fazer um bom jogo”, disse.","O embate da seleção brasileira contra Honduras está marcado para a próxima quarta-feira (17) no Maracanã, no Rio de Janeiro. A outra semifinal será disputada entre Alemanha e Nigéria, às 16h. Os vencedores se enfrentarão na decisão de sábado (20), também no Rio de Janeiro.","Para Micale, as últimas partidas disputadas pelos hondurenhos mostram o valor do próximo adversário do Brasil. “Nós temos todo o respeito. Nós sabemos da qualidade de Honduras. Ganhou da Argentina. Tirou, agora, no mata-mata, a Coreia, uma equipe forte”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/micale-preve-jogo-duro-em-semifinal-contra-honduras","local":"São Paulo","tags":["Rio 2016","seleção de futebol masculino"]}