{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 21h01","author":"Sabrina Craide e Ivan Richard - Repórteres da Agência Brasil","links":["http:\/\/(http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043374","title":"Italo Pereira conquista bronze nos 100m costas da classe S7","paragraphs":["","Atleta brasileiro Italo Pereira ganhou o bronzenos 100m costas Reuters\/Carlos Garcia Rawlins\/Direitos Reservados","O nadador paralímpico brasileiro Italo Pereira conquistou hoje (8) a medalha de bronze nos 100m costas masculino, classe S7, com o tempo de 1:12.48. Essa é a segunda medalha brasileira na natação paralímpica. O ouro ficou com o ucraniano Levgenii Bogodaiko e a prata com britânico Jonathan Fox.","Com as medalhas da natação - Daniel Dias ficou com o ouro nos 200m livre masculino, classe S5 -, o Brasil está na quinta colocação no quadro geral de medalhas da Paralimpíada Rio 2016, com dois ouros, uma prata e um bronze.","Ítalo Pereira Lima tem 20 anos e é natural de Porto Nacional (TO). Ele nasceu com mobilidade reduzida devido a uma rubéola congênita. Começou a praticar natação aos 13 anos e participou dos Jogos Paralímpicos pela primeira vez em Londres 2012. Entre suas principais conquistas estão uma medalha de ouro e três de bronze nos Jogos Parapan-Americanos de Toronto 2015.","Classe S5","Um pouco antes, a nadadora Joana Silva ficou na sétima colocação nos 200m livre feminino, na classe S5. A medalha de ouro ficou com a chinesa Li Zhang, a prata com a espanhola Teresa Perales e o bronze com a noroeguesa Louise Rung.","Joana tem 29 anos e nasceu com acondroplasia, que é um nanismo desproporcional, causado por mutações genéticas. Começou a praticar natação aos 10 anos por recomendação médica e, aos 13, passou a competir. Já aos 14, participou da primeira competição internacional.","A atleta já ganhou um bronze nos Jogos Paralímpicos de Londres 2012, cinco medalhas de ouro nos Jogos Parapan-Americanos de Toronto 2015 e quatro ouros nos Jogos Parapan-Americanos de Guadalajara (2011).","Veja o guia das modalidades paralímpicas"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/italo-pereira-conquista-bronze-nos-100m-da-classe-s7","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","natação","brasil","bronze"]}