{"editor":"Adriana Franzin","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 12h12","author":"Nathalia Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1043468","title":"Daniel Martins quebra recorde mundial e fica com o ouro nos 400m","paragraphs":["Daniel Martins comemora a medalha de ouro na prova dos 400m em categoria para deficientes intelectuais Reuters\/Jason Cairnduff\/Direitos Reservados ","Depois do título mundial, o ouro. O brasileiro Daniel Martins, 20 anos, mostrou por que domina os 400m T12 (para deficientes intelectuais) e garantiu a medalha de ouro na prova, baixando o recorde mundial, que já pertencia a ele, de 47s78 para 47s22. O venezuelano Luis Arturo Paiva chegou em segundo lugar, com o tempo de 47s83. Gracelino Tavares Barbosa, de Cabo Verde, completou o pódio, com 48s55.","No Mundial de Atletismo Paralímpico do ano passado, em Doha, no Catar, Daniel fechou a distância em 48s27, tempo suficiente para ficar com o título. No Rio de Janeiro, venceu com sobra: o paulista tomou a frente nos primeiros metros e não deu chance para que os adversários ameaçassem sua liderança. Tanto é que ele se permitiu começar a comemoração antes mesmo de cruzar a linha de chegada, tamanha distância que impôs para cima do segundo colocado.","Daniel está no atletismo desde 2013: depois de começar no futebol, o atleta migrou para as pistas e despontou como nome a ser batido na prova em que os atletas dão uma volta completa na pista de corrida. A deficiência intelectual foi constatada durante o tempo de escola, quando Daniel começou a apresentar dificuldade de aprendizado.","Esta é a terceira medalha de ouro do Brasil nos Jogos Paralímpicos do Rio de Janeiro, a segunda no atletismo: ontem (8), Ricardo Oliveira venceu no salto em distância T11. Odair Santos, correndo nos 5000m T11, garantiu a prata, primeira medalha dos donos da casa. O Brasil agora contabiliza cinco medalhas, sendo três ouros, uma prata e um bronze."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/daniel-martins-quebra-recorde-mundial-e-fica-com-o-ouro-nos-400m-t20","local":"Rio de Janeiro","tags":["esporte","Rio 2016","Paralimpíada","atletismo","recorde mundial","Daniel Martins"]}