{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h30","author":"Andreia Verdélio - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/com-vibracao-da-torcida-brasil-ganha-ouro-inedito-na-classe-bc3-da-bocha","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/em-partida-disputada-brasil-fica-com-prata-na-bocha-na-classe-bc4"],"id":"node-1044801","title":"Após medalhas em duplas, brasileiros estreiam em provas individuais da bocha","paragraphs":["","Ontem, Antônio Leme, Evelyn de Oliveira e Evani Soares da Silva levaram o ouro na bocha BC3 Fernando Frazão\/Agência Brasil","Após a conquista de duas medalhas ontem (12), os atletas brasileiros de bocha voltaram hoje (13) para as competições individuais da modalidade nos Jogos Paralímpicos Rio 2016. As disputas classificatórias ocorrem até amanhã (14) na Arena Carioca 2, e as quartas de final serão na quinta-feira (15).","Pela categoria BC3, Antonio Leme estreou com derrota no grupo D para Sze Ning Toh, de Singapura. Também pela BC3, Evelyn de Oliveira começou bem, vencendo o tcheco Kamil Vasicek, no grupo H. Juntos da atleta Evani Soares da Silva, os dois ganharam ontem a medalha de ouro de duplas mistas na classe BC3.","Na categoria BC2, grupo B, Maciel Santos estreou na competição individual derrotando o argentino Sebastian Gonzalez. Na mesma categoria, no grupo F, Lucas de Araujo perdeu para o português Valente Abilio.","Pelo grupo A da categoria BC1, Jose Carlos Chagas venceu do chinês Kai Sun.","Ainda hoje competem, pela categoria BC4, Dirceu Pinto no grupo B, e Eliseu dos Santos no grupo C. Os dois já são medalhistas de prata na categoria nas disputas de duplas mistas, junto com Marcelo dos Santos.","Esporte adaptado","Na bocha, o objetivo é lançar as bolas coloridas o mais perto possível da bola branca. É permitido usar as mãos, os pés, instrumentos de auxílio e até ajudantes no caso dos atletas com maior comprometimento dos membros. Cada time lança seis bolas por rodada e precisa aproximar sua bola da bola branca e também afastar a do time adversário.","Os atletas são classificados como CP1(deficiência mais severa) ou CP2 e divididos em quatro classes. Na BC1, estão atletas CP1 ou CP2 com paralisia cerebral que podem competir com auxílio de ajudantes. Na BC2, atletas CP2 com paralisia cerebral que não podem receber assistência. Na BC3, aqueles com deficiências muito severas e que usam um instrumento auxiliar, podendo ser ajudados por outra pessoa. A BC4, por sua vez, conta com atletas com outras deficiências severas, mas que não recebem assistência."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/apos-medalhas-com-duplas-brasileiros-estreiam-em-provas-individuais-da","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","bocha","medalhas"]}