{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 16h49","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1038488","title":"Sucesso na Rio 2016 leva Casa Colômbia a prorrogar funcionamento até setembro","paragraphs":["Casa da Colômbia na Rio 2016Divulgação","O sucesso de público, com um total de 55 mil visitantes, que acumula desde a inauguração, no último dia 6, até ontem (16), levou o governo da Colômbia a estender até 18 de setembro, após o final da Paralimpíada, sua casa de hospitalidade na Rio 2016. ","A Casa Colômbia está instalada no Centro Cultural do Ministério da Saúde, na Praça XV, centro do Rio de Janeiro, não cobra ingresso e previa reunir em torno de mil pessoas por dia. Inicialmente, a casa ficaria aberta até o próximo domingo (21 de agosto), mas a procura superou todas as expectativas do governo colombiano, que deixa como legado reformas efetuadas no centro cultural, que incluem uma plataforma elevatória para acessibilidade de pessoas com deficiências.","A Colômbia é o único país sul-americano, além do Brasil, a ter uma casa de promoção da cultura, turismo, produtos e tradições nos Jogos Olímpicos e Paralímpicos do Rio de Janeiro. No local, funciona um consulado móvel para atender os colombianos que estão no Rio para as competições. A comunidade colombiana que vive na cidade soma oito mil pessoas.","São várias as atrações que enchem os olhos e a boca de brasileiros e turistas, entre as quais o doce típico La Oblea, formado por dois discos de massa crocante com recheios variados, como doce de leite e brigadeiro. Outras atrações são a exposição interativa do Museu do Ouro, pertencente ao Banco da República, e a mostra de peças do artesanato colombiano, com destaque para louças e produtos de cestaria. Estão expostas ainda as famosas rosas colombianas.","Tem música típica da Colômbia tocando o tempo todo, enquanto o público conhece o local. No palco montado na casa, foram recebidos os quatro medalhistas olímpicos da Colômbia na Rio 2016 até o momento, sendo dois de ouro e dois de prata. Integrada por 147 atletas, a delegação colombiana para a Olimpíada Rio 2016 é a maior da história do país e também a que apresenta os melhores resultados em olimpíadas.","Casa da Colômbia na Rio 2016Divulgação","A programação oferece degustação permanente de café para os visitantes. O produto é considerado um dos melhores do mundo. Uma variação é o café granizado, ou café gelado, típico da região de praia da Colômbia. Aspectos culturais e históricos do país estão presentes na Casa, que expõe também produtos que fazem parte do comércio bilateral com o Brasil.","Na área de turismo, o governo da Colômbia destaca que aumentou em 40% o número de turistas brasileiros para o país no primeiro trimestre deste ano. Em 2015, o Brasil enviou 188 mil turistas à Colômbia, com tendência de expansão. Os principais destinos visitados pelos brasileiros são Cartagena, San Andrés e a capital Bogotá, portão de entrada no país.","A Casa Colômbia na Rio 2016 é uma promoção da Embaixada da Colômbia no Brasil e do Comitê Olímpico Colombiano, com parceiros públicos e privados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sucesso-leva-casa-colombia-prorrogar-funcionamento-na-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","Casa da Colômbia","Paralimpíada"]}