{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 14h48","author":"Kelly Oliveira – Repórter da Agência Brasil","links":["http:\/\/pesquisa.in.gov.br\/imprensa\/jsp\/visualiza\/index.jsp?jornal=1&pagina=1&data=07\/06\/2016"],"id":"node-1037639","title":"Bancos terão que emitir recibo de quitação integral de débito pedido por cliente","paragraphs":["Em menos de um mês, a partir do dia 8 de setembro, os bancos e demais instituições financeiras terão que emitir, no prazo de 10 dias úteis, o recibo de quitação integral de débito, quando solicitado pelo interessado. A medida foi publicada em junho, no Diário Oficial da União, mas só começa a valer no próximo mês.A regra será aplicada quando o consumidor terminar de pagar a dívida. Mas esse prazo de dez dias úteis não vale para os contratos de financiamento imobiliário. Nesse caso, o prazo é de 30 dias, a contar da data da liquidação da dívida. A lei também diz que a nova regra não se aplica às situações em que a lei determinar procedimentos e prazos específicos. Nesses casos, a instituição financeira tem que esclarecer as situações excepcionais ao interessado.","Ao sancionar a lei, o presidente interino Michel Temer vetou parte do texto que definia a aplicação de penalidades previstas na Lei 4.595\/1964 para as instituições financeiras que não cumprirem a determinação da lei. A lei de 1964 trata de questões relacionadas à organização e funcionamento do Sistema Financeiro. Para o governo, a nova regra está coberta pelo Código de Defesa do Consumidor, que prevê punições para o descumprimento de normas. O Banco Central (BC) e o Ministério da Justiça explicaram que os consumidores podem procurar os Procons para fazer reclamações contra instituições financeiras que não entregarem o recibo dentro do prazo.","O Procon de São Paulo informou que, caso alguma instituição financeira se recuse a emitir recibo de quitação integral de débitos, quando requerido pelo interessado, no prazo estipulado, o consumidor deve registrar reclamação junto aos órgãos de defesa do consumidor e ao Banco Central. “Para o Procon-SP, toda lei que venha reforçar os direitos do consumidor, principalmente legislações que reforcem o direito à informação do consumidor, são importantes”, disse o Procon paulista em nota.","A insatisfação com serviços e produtos oferecidos por instituições financeiras pode ser registrada no BC e as reclamações ajudam na fiscalização e regulação do Sistema Financeiro Nacional. Entretanto, o BC recomenda que a reclamação seja registrada, primeiramente, nos locais onde o atendimento foi prestado ou no serviço de atendimento ao consumidor (SAC) da instituição financeira.","Se o problema não for resolvido, o cidadão pode ainda recorrer à ouvidoria da instituição financeira, que terá prazo máximo de 15 dias para apresentar resposta. Além do registro no Procon, o cliente também pode recorrer à justiça."],"category":"Economia","url":"\/rio-2016\/noticia\/2016-08\/bancos-terao-que-emitir-recibo-de-quitacao-integral-de-debito-pedido-por","local":"Brasília","tags":["bancos","instituições financeiras","quitação integral de débito"]}