{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 23h54","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1036025","title":"Parque Olímpico apela para food trucks contra filas e falta de comida","paragraphs":[""," ","O Comitê Rio 2016 reforçou os serviços de alimentação no Parque Olímpico da Barra, na zona oeste, com a entrada de food trucks (trailers-restaurantes), depois que, neste fim de semana, houve muitas queixas do público com a falta de comida ou filas imensas e demora excessiva no atendimento. Reforçar alimentação","Segundo o comitê organizador, até o fim da noite desta segunda-feira passariam a funcionar junto às arenas 25 trailers adaptados com este tipo de serviço, oferecendo vários tipos de opções de alimentação, como massas e comida japonesa.","Ontem (7), mesmo com a instalação de três food trucks para a venda de comida italiana, japonesa e espetos de carne e frango, o público que foi assistir às partidas nas quadras e na arena de tênis, enfrentou dificuldades. Como não havia condições de fazer as reposições dos alimentos, por falta de credenciamento dos empregados, que não conseguiram entrar no Parque Olímpico, os responsáveis tiveram que informar a quem estava nas filas que o atendimento seria encerrado.","Embora o serviço não seja de responsabilidade da prefeitura, o secretário-executivo de governo, Rafael Picciani, disse, hoje (8), que a secretaria de ordem pública permitiu a prestação de serviços de food trucks no Parque Olímpico, criando mais opções de alimentação para o público: “Eles foram credenciados. A prefeitura colaborou com a parte burocrática para que pudessem se instalar, mas esta é uma questão de ingerência própria do Comitê Organizador Rio 2016”.","Ainda nesta segunda-feira, o Procon estadual autuou o Comitê organizador por problemas ocorridos durante o fim de semana, tanto no acesso aos locais de competição como nas dificuldades na alimentação. No Parque Olímpico da Barra, alguns espectadores perderam o início de eventos esportivos por causa do tempo nas filas de entrada. Já no Parque Olímpico de Deodoro, segundo o Procon, o atraso foi provocado, no sábado (6), pela vistoria dos torcedores feita com apenas uma máquina de Raio-X. No Sambódromo e no Maracanãzinho, de acordo com o órgão, não havia lanchonete","O Procon informou que o comitê tem 15 dias úteis para apresentar a sua defesa. Caso isso não ocorra neste prazo ou os argumentos não sejam aceitos pelo Setor Jurídico do órgão, haverá multa, com valor máximo, previsto pelo Código de Defesa do Consumidor, de R$ 9 milhões."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/parque-olimpico-apela-para-food-trucks-contra-filas-e-falta-de-comida","local":"Rio de Janeiro","tags":["Rio 2016","Comitê Rio 2016","alimentação","Parque Olímpico da Barra","food trucks"]}