{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 14h41","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1040158","title":"Seleção brasileira de futebol de 7 faz últimos ajustes antes da Paralimpíada","paragraphs":["","Jogadores paralímpicos do futebol de 7 fazem aclimatação para a Paraolimpíada no Centro de Treinamento do São Paulo Futebol Clube(Rovena Rosa\/Agência Brasil)Rovena Rosa\/Agência Brasil","A seleção brasileira de futebol de 7 está concentrada no Centro de Treinamento do São Paulo Futebol Clube, na cidade de Cotia, Grande São Paulo, desde o último dia 22, fazendo os últimos ajustes antes da Paralimpíada Rio 2016. A modalidade é praticada por atletas que tiveram paralisia cerebral.","Jogadores treinam em São Paulo até o final do mèsRovena Rosa\/Agência Brasil","Segundo a assessoria de imprensa do Comitê Paralímpico Brasileiro, a equipe viaja para o Rio de Janeiro no dia 5 de setembro, dois dias antes do início dos jogos. O técnico Paulo Cabral disse que a fase agora é de “polimento” dos atletas. “É quando você vai decidir a equipe, o sistema de jogo adotado na hora. São só os ajustes”, disse.","Hoje (25), a equipe treinou no período da manhã. Esta é a oitava fase de treinamento dos jogadores, que se preparam para as Paralimpíadas desde janeiro. A seleção ganhou medalha de ouro, em 2015, nos Jogos Parapan-Americanos, vencendo da Argentina na fase final. Em Paralimpíadas, a seleção já conquistou uma medalha de prata em Antenas, em 2004, e uma de bronze na disputa em Sydney, em 2000.","O goleiro Marcos dos Santos Ferreira, de 38 anos, disputará a sexta Paralimpíada de sua vida e, mesmo assim, não deixa de demonstrar a ansiedade. “É uma coisa magnífica, emocionante, porque você nasce com deficiência e jamais imagina que poderia estar numa seleção representando o país. Quando surgiu [a oportunidade] foi uma coisa até difícil de explicar”, disse.","Wanderson Silva de Oliveira, de 27 anos, meio-campista, eleito por duas vezes o melhor jogador paralímpico do mundo, participou das duas últimas Paralimpíadas, em que a seleção não conquistou medalhas. “O pensamento hoje é diferente, houve uma renovação na seleção e a gente tem grandes chances de ganhar essa tão sonhada medalha de ouro”, disse.","Regras","A partida do futebol de 7 é disputada entre sete jogadores de cada seleção, além de sete reservas, em um campo com dimensões menores que o convencional, de, no máximo, 75 metros por 55 metros. A duração também é menor, de 60 minutos, divididos em dois tempos de 30 minutos. Não existe impedimento e a cobrança lateral é feita com uma mão e com a bola rolando.","SGoleiro do futebol de 7  treina em Cotia (SP)Rovena Rosa\/Agência Brasil","Os jogadores são divididos por níveis da paralisia, variando de 5 a 8, sendo que quanto maior o número, menor o grau de comprometimento. Durante a partida, o time precisa ter no máximo dois atletas da classe 8 e, no mínimo, um de classe 5 ou 6.","Além do futebol de 7, outras 12 modalidades esportivas - de um total de 22 - treinam em São Paulo, no Centro de Treinamento Paralímpico Brasileiro, próximo à Rodovia dos Imigrantes, zona sul de São Paulo. O tênis de cadeira de roda, que treinaria inicialmente no mesmo local, foi transferido para o Clube Hebraica, em São Paulo, por problemas na rede da quadra.","O halterofilismo usa as instalações da Universidade Federal de São Paulo (Unifesp). O remo e a canoagem fazem os treinos na Raia Olímpica da Universidade de São Paulo (USP). Os atletas paralímpicos do ciclismo estão no interior de São Paulo.","O atletas viajam para o Rio de Janeiro divididos em três grupos, sendo o primeiro no dia 31 de agosto, o segundo no dia 2 de setembro e o último no dia 4 de setembro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/selecao-brasileira-de-futebol-de-7-faz-ultimos-ajustes-antes-da","local":"São Paulo","tags":["seleção brasileira","futebol de 7","últimos ajustes","Paralimpíada"]}