{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 21h07","author":"Edgard Matsuki – Enviado Especial do Portal EBC","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/brasil-vence-marrocos-de-virada-por-3-1-na-estreia-do-futebol-de-cinco","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/brasil-vence-turquia-por-2-0-e-garante-vaga-nas-semifinais-do-futebol-de","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/brasil-para-em-muralha-do-ira-fica-no-0-0-e-passa-em-1o-do-grupo-no","http:\/\/www.ebc.com.br\/noticias\/londres-2012\/2012\/09\/futebol-de-cinco-brasil-vence-china-e-se-classifica-para-as-semifinais","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/jogadores-do-futebol-de-5-se-preparam-para-final-contra-ira-mirando-o"],"id":"node-1045849","title":"Brasil vence Irã por 1 a 0 e ganha quarto ouro seguido no futebol de cinco","paragraphs":["Rio de Janeiro – Jogadores da seleção brasileira de futebol de cinco comemoram quarta medalha consecutiva de ouro após vencer Irã por 1 a 0 na final paralímpica (Edgard Matsuki\/Portal EBC)Edgard Matsuki\/Portal EBC","Com o Centro Olímpico de Tênis (no Parque da Barra, Rio de Janeiro) lotado, a seleção brasileira de futebol de cinco confirmou o favoritismo na competição e venceu o Irã por 1 a 0. O gol da vitória foi marcado por Ricardinho, aos 12 minutos do primeiro tempo. Esta é a quarta vez seguida que o Brasil ganha o ouro na modalidade. Só que esses jogos tiveram um sabor especial para o autor do lance decisivo. \"Foi diferente porque jogamos em casa, com a nossa torcida perto e eu tive uma lesão muito forte. Vai ficar marcado para mim. Quando eu tive o laudo que tinha rompido dois ligamentos, achei que não ia dar mais. Mas você vê como são as coisas... sair do fundo do poço para fazer o gol do título\". ","No geral, a partida contra o Irã foi equilibrada, conforme indica o placar apertado. Mesmo com o domínio da posse de bola e com mais chances de gol, o Brasil parou na muralha iraniana Shojaeiyan. Em quase todas as jogadas, ele defendeu. Mas, dos 22 chutes do Brasil no jogo, uma entrou. Ricardinho lembra que teve instruções fundamentais do banco para fazer a diferença no campo. \"O goeliro do Irã é muito alto e bom e o Fábio (técnico) orientou para a gente chutar bola rasteira. Quando foi lá, eu arrisquei foi lá. Só alegria\", explicou.","De acordo com o técnico Fábio Vasconcelos, a vibração que veio das arquibancadas colaborou bastante para o desfecho do campeonato.\"O público ajudou muito. O campeonato foi muito difícil, perdemos dois jogadores antes dos jogos. Mas a torcida ajudou muito. Decidimos o título nos detalhes\".","Rio de Janeiro – Seleção Brasileira de futebol de cinco conquistou tetracampeonato paralímpico ao vencer o Irã por 1 a 0 Ueslei Marcelino\/Reuters\/Direitos Reservados Ueslei Marcelino\/Reuters\/Direitos Reservados","Campanha","A partida contra o Irã  foi a quinta da seleção brasileira nas Paralimpíadas. Até a final, o Brasil venceu três jogos e empatou um. Na estreia, a seleção enfrentou Marrocos. Teoricamente, esse seria o adversário mais fraco do Grupo A. Porém, o Brasil chegou a estar perdendo o jogo. Só no segundo tempo o Brasil virou. Com gols de Ricardinho, Nonato e Jefinho, ganhou por 3 a 1.","A segunda partida foi contra a Turquia. Adversário duro, os turcos catimbaram durante todo o jogo. A barreira turca foi quebrada aos 13 minutos do primeiro tempo, com Ricardinho. Cássio marcou o segundo gol, de pênalti. Para além dos gols, um lance que chamou atenção foi a agressão do turco Bayraktar em Cássio. O juiz demorou para ver o soco que ele deu no brasileiro e só foi “alertado” por vaias da torcida após o lance. O turco levou o vermelho.","Já classificada, a seleção entrou para em campo contra o Irã no 3º jogo da primeira fase. O técnico Fábio Vasconcelos aproveitou para poupar Ricardinho e os zagueiros Cássio e Damião. A partida marcou a estreia do angolano Maurício Dumbo em Paralimpíadas. Vindo de um país em guerra, ele adotou o Brasil como casa há 15 anos. Dentro da quadra, o jogo ficou no 0 a 0 e o Brasil passou em primeiro.","A semifinal foi tensa contra a China. As seleções reeditaram jogos duros de 2008 e 2012. O time asiático chegou a estar na frente no placar. Mas aí Jefinho foi decisivo. Com Ricardinho fora de campo por causa de um choque de cabeça, Jefinho marcou dois golaços e colocou o Brasil na final. No primeiro deles, ele lembrou Maradona na Copa de 1986 contra a Inglaterra. O jogo terminou 2 a 1 e o Brasil foi para a final. Restava só mais um jogo, a decisão.","Futuro","A história mostra que o Brasil é hegemônico no esporte. Mas os jogadores esperam um aumento de incentivo à modalidade no país. De acordo com declarações dadas em uma entrevista na véspera da final, os campeões esperam que a visibilidade que o esporte paralímpico adquiriu no Rio garanta investimentos para as futuras gerações, já mirando as próximas paralimpíadas, a começar por Tóquio 2020.","Para Ricardinho, o retrospecto deve ser levado em conta. \"Temos um dado a nosso favor. Há dez anos não perdemos um campeonato oficial. Esperamos que olhem para a gente. Não só governo como também iniciativa provada.","Para o zagueiro Cássio, a expectativa é que o resultado se traduza em reconhecimento. “Eu espero, a partir o dia 19, que os Jogos Paralímpicos do Rio tenham sido o primeiro grande passo em relação a apoio, a investimento no esporte. Sinceramente, eu espero que isto não pare por aqui. Que haja uma continuação e um projeto mirando 2020, mas com uma base sólida, com investimentos, pois só assim a gente vai conseguir novas metas”, disse o zagueiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-vence-ira-por-1-0-e-ganha-quarto-ouro-seguido-no-futebol-de-cinco","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","Paralimpíada","futebol de cinco","futebol","medalha de ouro","tetracampeã"]}