{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 17h30","author":"Vinícius Lisboa - Repórter da Agência Brasil*","links":[],"id":"node-1041939","title":"Comitê Paralímpico exibe esportes e distribui ingressos na orla do Rio","paragraphs":["Quem foi à orla de Ipanema neste sábado nublado no Rio de Janeiro conheceu um pouco mais sobre o esporte paralímpico e viu de perto como algumas modalidades são praticadas. O Comitê Paralímpico Brasileiro realiza neste fim de semana a Virada Paralímpica. É para promover os jogos marcados para começar na próxima quarta-feira (7).","\"Nossa intenção é engajar o carioca e quem está aqui na praia e chamar a atenção para o nosso movimento\", diz a diretora de marketing do comitê, Ana Bacelar.","A programação incluiu distribuição de 100 ingressos para os visitantes, e também demonstrações do futebol de cinco e do surfe adaptado, da qual participou Renata Glasner, que se locomove com o auxílio de uma cadeira de rodas e não dispensa pegar uma onda na orla do Rio.","\"Para quem não nasceu com deficiência, quando vem a deficiência, você isola o mar da vida. E poder sentir o mar de novo é impagável\", conta ela, que surfa no projeto Adaptsurf todo domingo. \"Eu super incentivo outras pessoas a virem. Quando vejo alguém que é deficiente, falo: vai surfar!\"","Esportes beneficiam a vida","Luciana Dias tem uma filha de 11 anos com Síndrome de Down e também considera que o esporte traz muitos benefícios à vida das pessoas com deficiência. \"Como eu sempre achei o esporte uma forma de superação e de automotivação, coloquei Luciana no surf há quatro anos, para ela saber que pode tudo\".","A mãe também já programou levar a filha para conferir de perto os atletas paralímpicos nas arenas esportivas: a família vai ver as competições de vòlei e basquete e a cerimônia de abertura.","A professora de Educação Física Célia Cohen ainda não decidiu quais esportes verá e pretende comprar ingressos para competições que tenham brasileiros. Ela lembra que a última vez que teve contato com o esporte paralímpico foi na faculdade, e, por isso, foi ao evento na orla ver a evolução já conquistada: \"Agora está muito mais difundido, por isso vim conferir\".","* Colaborou Karol Assunção, do Radiojornalismo"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/comite-paralimpico-exibe-esportes-e-distribui-ingressos-na-orla-do-rio","local":"Rio de Janeiro","tags":["Rio 2016"]}