{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 06h50","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/clodoaldo-silva-acende-pira-em-cerimonia-com-lendas-do-paradesporto","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/vila-olimpica-foi-concebida-para-receber-paralimpiada-2016"],"id":"node-1043010","title":"Nadadores brasileiros esperam força das arquibancadas; competições começam hoje","paragraphs":["","O nadador Clodoaldo Silva diz que não há nervosismo por nadar em casa. \"Essa pressão nos faz bem\" -Rovena Rosa\/Arquivo Agência Brasil","Em poucas horas, o Estádio Aquático Olímpico estará vivo novamente, com arquibancadas cheias e piscinas em movimento. Os paratletas do time brasileiro de natação viram como foi o apoio da torcida na Olimpíada e contam com a mesma vibração durante suas provas.","“Acho que um fator especial vai ser a torcida do Brasil. Tive minha família em Londres e Pequim, mas [o especial] são as pessoas de fora que vão se unir a essa família. O público vai ser diferenciado. Nem a gente que já participou de outros jogos tem a noção dessa força da torcida”, disse André Brasil, dono de dez medalhas nas duas últimas paralimpíadas - sete de ouro e três de prata.","Clodoaldo Silva, destaque da natação e também da cerimônia de abertura, ao acender a pira paralímpica, afasta qualquer nervosismo por nadar em casa. “E essa pressão nos faz bem, não o contrário. A gente nada com prazer, alegria. A gente quer se divertir com muita responsabilidade, mas queremos fazer o nosso melhor. E as coisas vêm fluindo”, disse à Agência Brasil.","André Brasil, no entanto, não esconde a expectativa de encontrar o público. “A gente vai adorar, é um impulso diferenciado. Vai ser a nossa décima segunda camisa, vai trazer um resultado diferente do que a gente espera”. Mas, ao mesmo tempo, ele pede paciência à torcida. Antes do sinal que dá início à prova, cada nadador precisa de um momento de silêncio e introspecção.","“Eu só peço um pouco de calma às pessoas. Se elas estão gritando naquele momento da largada, fica muito difícil concentrar. É preciso só um pouquinho de cautela. Porque aquele momento de subir no bloco é único e mágico. As pessoas têm que estar prontas para o soar do start [e começar a torcer]”.","Ícone da natação brasileira e medalhista nas Olimpíadas de Londres e Pequim, César Cielo foi à vila dos atletas conversar com os nadadores brasileiros na última terça-feira (6). O objetivo foi passar tranquilidade e experiência. “Vim conversar com o pessoal da natação, bater um papo com eles. Experiência de atleta para atleta. É uma competição de luxo, mas não é diferente de um mundial ou de um panamericano. Só vim falar isso, que eles têm que nadar como sempre nadaram. Às vezes, a gente fica nervoso e deixa passar”.","Momento de mudança","André e Clodoaldo não são bons apenas dentro da água. Com os dois, durante uma tarde na Vila Paralímpica, uma simples conversa sobre natação se transforma em algo maior. Para eles, os Jogos Paralímpicos não são importantes apenas para conquistar bons resultados e divulgar o paradesporto mundo afora. Tampouco é só para mostrar que os deficientes podem ser fisicamente ativos como qualquer pessoa.","A mudança, para eles, também é social. “Eu quero dar o melhor de mim para que esses jogos sejam diferenciados para a gente do Brasil. Então, é preciso começar a pensar um pouco diferente na educação física na escola, em agregar um amiguinho com deficiência porque ele não é diferente de ninguém. O momento é este. A mudança é agora e acho que vai ser bem bacana”, disse André.","Ele acredita em um país melhor, onde os deficientes não precisem conquistar seu espaço por meio de leis. Para André, o ideal seria que a cultura de respeito e inclusão tornasse a convivência entre todos mais natural e harmônica. “Por que a gente precisa de leis de inclusão, de leis de cotas? Muito mais bacana seria se a gente pudesse ter culturalmente essas políticas. Se estou sentado em um assento preferencial e entra uma pessoa com uma limitação muito maior do que a minha, eu vou me levantar. Porque isso é educação. Isso não é um privilégio ou algo a ser determinado”.","Muito atencioso e falante, Clodoaldo gostou da Vila Paralímpica que o Rio entregou para os atletas de todo o mundo. “Brasileiro quando quer fazer, sabe fazer bem feito”. Apesar de necessárias, as adaptações para acessibilidade de deficientes na vila não são algo que o preocupam. “Minha preocupação sempre foi em locais mais distantes da vila. Como, por exemplo, as pessoas que têm deficiência, moram longe daqui, em outro município, e querem ver os jogos. Infelizmente ainda não somos exemplo de acessibilidade, não só no Rio, mas no Brasil. Melhorou muito, mas ainda falta muito para melhorar”.","O atleta, que se despede de paralimpíadas nesta edição, torce para que os jogos do Rio deixem uma mensagem de respeito e igualdade ao país. “Muito se fala em legados estruturais e grandes complexos esportivos. Mas, espero que os maiores legados da Paralimpíada sejam o social, cultural e educacional. Que a sociedade brasileira possa respeitar mais as pessoas com deficiência”.","*Colaborou Nathália Mendes, do Portal EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/nadadores-brasileiros-esperam-forca-das-arquibancadas","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","natação","competições","torcida","força"]}