{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 06h58","author":"Marcelo Brandão - Repórter da Agência Brasil","links":[],"id":"node-1038695","title":"Brasileiros têm a oportunidade de acompanhar novos esportes na Rio 2016","paragraphs":["A atleta brasileira Lohaynny Vicente, do badminton Reuters\/Marcelo del Pozo\/Direitos Reservados","Os Jogos Olímpicos têm sido uma oportunidade para que o brasileiro conheça novos esportes. O badminton, por exemplo, nunca viu um público tão vibrante no Brasil, uma sorte para Ygor Coelho, que teve ao seu lado a barulhenta torcida do país, tão temida por atletas estrangeiros nesta Olimpíada. “A torcida me apoiou, me levantou. Eu aproveitei ao máximo, peguei muito bem a energia”, disse Ygor à Agência Brasil.","O jovem, de 19 anos, foi derrotado na estreia pelo irlandês Scott Evans, mas ainda assim fez história. Foi o primeiro brasileiro a vencer um set nesse esporte em uma Olimpíada. Empurrado pela arquibancada a cada ponto conquistado, Ygor acredita que o badminton já não é algo estranho no país.","“Nos Jogos Olímpicos, as pessoas estão conhecendo melhor o badminton, viram e gostaram. Tinha muita gente da torcida que eu não conhecia. Elas, talvez, não conhecessem o esporte e [a partir de agora] podem se interessar em conhecer mais”, diz. “Acho que o badminton nos últimos anos cresceu bastante. Nos jogos intercolegiais do Rio de Janeiro não tinha, e hoje tem. O badminton está sendo mais visto. Antes, não sabiam o que era e hoje muita gente já sabe”, completa.","O caminho para os jogos do Rio começou quando Ygor tinha 3 anos de idade, por influência do pai, Sebastião de Oliveira. Ygor surgiu do projeto Miratus, criado por Sebastião para educar e socializar por meio do esporte na comunidade da Chacrinha, no Rio de Janeiro. “O projeto é baseado em fazer o melhor. Se o seu melhor servir para tirar as crianças da rua e chegar a uma olimpíada, ele vai conseguir porque o nosso projeto sustenta isso”, diz Sebastião.","No começo do projeto, em 1998, Ygor era muito pequeno para jogar com as outras crianças, então ele brincava sozinho à espera do pai. “Quando ele implantou [o projeto], eu só ficava brincando dentro de uma piscina vazia. No fim dos treinamentos, ele descia e jogava comigo”. Sebastião viu o filho se desenvolvendo no esporte. Hoje, considera Ygor um espelho para o badminton no país.","“Foi fundamental a participação do Ygor, ele é uma pessoa extremamente carismática, um gentleman. Somada à qualidade técnica dele, isso pode fazer o esporte ter um crescimento. Ele é o ídolo e é seguido. Sou muito orgulhoso”.","De acordo com Sebastião, o projeto Miratus seria, inicialmente, de natação, mas a escolha do badminton pareceu mais democrática. “O badminton reúne qualidades que outros esportes não têm. Jogam gordo, magro, alto, baixo; é extremamente divertido, te desafia. É um esporte que agrega, inclui as pessoas”. A raquete usada é extremamente leve e mais comprida que a de tênis. O objetivo é rebater a peteca na quadra do adversário. Pela leveza da raquete e da peteca, se torna um jogo extremamente ágil, mas ao mesmo tempo suave, sem impacto.","A participação de Ygor em um esporte dominado por asiáticos e alguns europeus foi um marco na história do badminton no Brasil. Ele agora tem outras metas, mais ambiciosas. Para isso, vai passar um período na França, treinando com um dos grandes nomes do esporte, o dinamarquês Peter Gade, ex-número 1 do mundo e atualmente treinador. “Acho que nos Jogos de Tóquio, em 2020, estarei mais experiente. Minha meta é ser um dos mais fortes do mundo. Pretendo treinar fora para alcançar esse nível com os melhores”.","Apoio ao projeto","O sucesso de Ygor também pode significar sucesso para o Miratus. São cerca de 230 crianças atendidas, mas falta apoio para reforçar o corpo funcional e custear outras despesas. “Estamos com um projeto aprovado de R$ 1,2 milhão, que é o que vai nos sustentar nas viagens internacionais. [Precisamos de verba] para pagar pessoal, hoje a gente está com o corpo funcional reduzido por falta de patrocínio. A gente aprova um projeto, mas raramente encontra empresas que apostem nele, até porque o esporte é desconhecido. Preferem investir em futebol ou vôlei”, diz Sebastião.","O apoio de empresas que mantenham o projeto forte é, segundo ele, importante para vencer a constante queda de braço que iniciativas como essa travam com o tráfico de drogas pela atenção das crianças. “Não precisa tirar a criança da comunidade para dar uma direção a ela. Basta sustentá-la para ela ser uma referência lá. O traficante não precisa sair da favela para ele ser referência. Temos que mostrar que somos mais fortes que esses caras”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasileiros-tem-oportunidade-de-conhecer-novos-esportes-na-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","novos esportes","badminton"]}