{"editor":"Leyberson Pedrosa e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 10h12","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1037563","title":"Rafaela Silva é a melhor e judô masculino deve ser repensado, diz Ney da Silva","paragraphs":["Um ouro e dois bronzes. Até o momento, nenhum esporte deu tantas medalhas ao Brasil na Olimpíada deste ano como o judô. Apesar de a modalidade ficar aquém do que se esperava, conseguiu se consolidar na liderança de números de pódios para o país em Jogos Olímpicos: 22.","Parte das conquistas se deve ao trabalho de Ney Wilson da Silva, gestor de alto rendimento da seleção brasileira.","Rio de Janeiro - Ney Wilson, gestor técnico de alto rendimento da Confederação Brasileira de JudôTânia Rêgo\/Agência Brasil","Ney já foi técnico da seleção de judô e desde 2004 gere uma comissão técnica composta por 34 pessoas. Depois de 20 anos na equipe, ele diz que o momento é de fazer uma reflexão em relação ao time masculino e aponta Rafaela Silva como a maior lutadora brasileira de todos os tempos."," ","Confira entrevista concedida ao Portal EBC após a participação do Brasil nos jogos:"," ","Portal EBC: Muita gente pensou em cinco medalhas, não rolou. Qual é a avaliação que você faz sobre o judô nesses Jogos Olímpicos?","Ney da Silva: A gente sempre entra em uma competição com uma análise de potencial de medalhas muito melhor do que na prática. Acho que o desempenho ficou aquém do que a gente se preparou. Só que, por outro lado, a gente disputou uma competição onde 26 países ganharam medalhas distribuídas de forma muito pulverizada. E tirando o Japão, que é ponto fora da curva, e o desempenho de hoje que foi brilhante da França, o nosso resultado foi compatível com as maiores potências do mundo.","Ou seja, nós ganhamos três medalhas e nem um outro país ganhou [fora Japão e França] mais de três medalhas. Grandes potências como a Coreia do Sul, Mongólia, Azerbaijão, Geórgia e Alemanha ficaram atrás do Brasil.","Claro que também tiveram surpresas. A Itália, com uma medalha de ouro e outra de prata, ficou na nossa frente. Mas a gente não pode dizer que o desempenho tenha sido ruim. Se a gente olhar para dentro, para dentro do judô, a gente percebe que o resultado foi bom."," ","Portal EBC: Podemos dizer que houve uma evolução do judô brasileiro?","Ney da Silva: A gente evoluiu muito no feminino e estabilizou no masculino ao mesmo tempo em que os outros países cresceram. A gente precisa repensar o judô masculino e usar a mesma estratégia que a gente usou quando o feminino ainda não tinha alcançado o sucesso que é hoje. Então, acho que é um momento de reflexão."," ","Portal EBC: Esperava-se o ouro da Rafaela Silva?","Ney da Silva: Ela era uma atleta com o potencial para chegar à medalha de ouro, como a gente tinha outras. A Mayra era uma, a Sara era outra, a Érica também. Eram possibilidades reais de medalhas de ouro. Eu sempre falo isto, para a gente ganhar 5 medalhas a gente tem que ter pelo menos 10 possibilidades de medalhas. Não é matemática. Existem as circunstâncias da competição, existe a magia da Olimpíada. Tudo isto acaba interferindo no resultado final. Então, para você ter 5 medalhas precisa de, ao menos, 10 possibilidades. Esta é mais ou menos a conta que a gente faz quando a gente está pensando em estabelecer metas."," ","Portal EBC: Por que o Brasil ganha tantas medalhas no judô em relação a outras modalidades?","Ney da Silva: Na verdade, a gente não tem uma resposta. São conjunturas que acabaram trazendo o sucesso do judô brasileiro. Primeiro, o Brasil é uma das maiores, senão a maior colônia japonesa do mundo e o judô é oriundo do Japão. A partir daí, você construiu um alicerce muito grande. Deu para construir uma geração de professores, atletas. A gente teve um primeiro belo resultado em 1972 com o Chiaki Ishii, que era japonês naturalizado brasileiro. Depois tivemos o Aurélio Miguel, a primeira medalha de ouro do Brasil. Eu acho que cria aquele papel de ídolo, importante na divulgação, no crescimento da modalidade.","Hoje, as pesquisas dizem que a gente tem 2 milhões de praticantes de judô. É claro que, em uma quantidade dessa, tem que sair qualidade. O Brasil é um dos maiores países que tem praticantes no mundo. Com certeza, isso contribui: você ter uma quantidade muito grande de crianças e adolescentes, adultos praticantes do judô."," ","Portal EBC:  E os projetos sociais ajudam?","Ney da Silva: O projeto social é o último segmento que tem contribuído. A Rafaela é oriunda disso, de um projeto social voltado a camadas mais vulneráveis. Eu acho que esse é um papel importante do esporte, não necessariamente de alto rendimento. Mas, no caso da Rafaela, o Instituto Reação faz as duas coisas: a oportunidade para aqueles que estão mais vulneráveis e ao mesmo tempo trabalha o alto rendimento que acabou surgindo a Rafaela, que chegou à seleção brasileira muito cedo.","Hoje eu digo, ela é a maior atleta de todos os tempos. É a única atleta que nós temos que tem a tríplice coroa. Foi campeã mundial sub-21 (Júnior), depois foi campeã mundial e agora é campeã olímpica. Nós não temos nenhum atleta que tenha esses três títulos somados. Hoje, ela é a maior judoca de todos os tempos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rafaela-silva-e-melhor-e-judo-masculino-deve-ser-repensado-diz-ney-da-silva","local":"Rio de Janeiro","tags":["Rio 2016","Judô","Rafael Silva"]}