{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 15h42","author":"Bianca Paiva - Correspondente da EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/comite-rio-2016-admite-que-errou-ao-exibir-onca-ao-lado-da-tocha-olimpica","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/morte-de-onca-apos-revezamento-da-tocha-olimpica-causa-comocao-nas-redes","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-07\/exercito-e-multado-em-r-40-mil-por-morte-de-onca-em-manaus"],"id":"node-1039984","title":"MPF pede condenação do Exército por morte da onça Juma","paragraphs":["O Ministério Público Federal do Amazonas (MPF-AM) entrou com uma ação na Justiça para que o Exército seja impedido de usar animais silvestres em eventos públicos e ainda seja condenado a pagar indenização pela morte da onça Juma.","Manaus - Juma, a onça-pintada que participou da cerimônia de revezamento da Tocha Olímpica em Manaus, foi abatida com tiros de pistola no Centro de Instrução de Guerra na Selva, depois de tentar escapar do local Ivo Lima\/Ministério do Esporte","No dia 20 de junho, a onça participou da cerimônia de revezamento da Tocha Olímpica no Centro de Instrução de Guerra na Selva (Cigs), em Manaus. Após o evento, a onça se soltou das correntes. Para tentar capturá-la, de acordo com relatório do Instituto de Proteção Ambiental do Amazonas (Ipaam), foram disparados quatro dardos com tranquilizantes, mas apenas um atingiu o animal, que avançou nos militares. Para garantir a segurança dos militares presentes no local, foram efetuados dois disparos de pistola que atingiram a cabeça do felino.","De acordo com o MPF, o Ipaam informou que a onça Juma foi apresentada no evento sem autorização para transporte e apresentação na cerimônia. Segundo o procurador federal Rafael Rocha, responsável pela ação, as investigações também mostraram que o Comando Militar da Amazônia decidiu utilizar o animal às vésperas da data do evento sem a licença e o preparo necessários.","“O que o Ministério Público pretende com essa ação é evitar que situações como a ocorrida com a onça Juma venham a se repetir. Uma questão que foi apurada durante a tramitação do procedimento preparatório é que decidiram utilizar a onça na sexta-feira para um evento que aconteceria na segunda. Então devido a esse lapso temporal curto, na prática, o Exército não conseguiu seguir seu próprio protocolo de segurança”, afirmou o procurador.","Rocha acrescentou que esse protocolo previa a checagem dos equipamentos de manejo do animal. “Foi justamente uma falha nesses equipamentos que fez com que a onça conseguisse se soltar da corrente e acabou tendo que ser sacrificada”.","Na ação civil pública, o MPF-AM destaca a necessidade de análise urgente da ação por parte da Justiça devido a proximidade do desfile militar de 7 de Setembro, quando o Exército costuma exibir onças. “O MPF requer em caráter liminar, ou seja, em caráter urgente que o Exército seja proibido de utilizar animais silvestres em eventos públicos sem autorização dos órgãos ambientais competentes. Por que consideramos esse pedido urgente? Por que nós queremos que a decisão já seja aplicável ao desfile deste ano”, destacou.","De acordo com o procurador, a ação também pede que o Exército seja condenado a pagar duas multas. A primeira, que não deve ser inferior a R$ 100 mil, é pela perda de um animal silvestre ameaçado de extinção. A outra indenização é de, pelo menos R$ 1 milhão, por danos morais coletivos devido à comoção nacional pela morte da onça e a repercussão internacional negativa para o país.","O MPF amazonense pede ainda na ação que o Exército regularize a manutenção de animais silvestres em cativeiro. “O que nós apuramos é que o 1° BIS [1º Batalhão de Guerra na Selva], que tinha a onça Juma como mascote, não tinha autorização para manter o animal em cativeiro e também não tem autorização para funcionar como mantenedor de animais da fauna silvestre. Então um outro pedido que o MPF formulou na ação é um pedido para que o Exército regularize todas as suas atividades com animais silvestres, mediante a obtenção de todas as licenças, permissões, e autorizações necessárias, no prazo de um ano, após o trânsito em julgado da ação, ou seja, após o término da ação”, explicou Rafael Rocha.","A ação civil pública tramita na 7ª Vara Federal. ","O Instituto de Proteção Ambiental do Amazonas ficou responsável por apurar as circunstâncias da morte da onça Juma. O Ipaam multou e autuou em R$ 40 mil três órgãos do Exército. Em nota, o instituto informou que a defesa do Exército, através do CMA, 1º BIS e CIGS chegou na semana passada à diretoria jurídica da instituição. As autuações foram recebidas pelos três órgãos no dia 18 de julho. O Ipaam disse que está analisando os argumentos para decidir sobre a manutenção da autuação em um prazo de 30 dias.","O Comando Militar da Amazônia deverá pagar R$ 5 mil por contribuir para a utilização de espécime da fauna silvestre nativa sem a autorização do órgão ambiental competente. O CIGS também foi autuado em R$ 5 mil por utilizar o animal sem a devida autorização. O 1º Batalhão de Infantaria de Selva, que era responsável pela onça, deverá pagar R$ 30 mil por transportar e manter em cativeiro o felino sem autorização e por construir e fazer funcionar mantenedouro da fauna sem a licença do órgão ambiental.","A reportagem não conseguiu contato com o Exército."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mpf-pede-condenacao-do-exercito-por-morte-da-onca-juma","local":"Manaus","tags":["Onça Juma","tocha olímpica"]}