{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 11h03","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1043914","title":"Brasileiro quebra recorde mundial e ganha ouro na final dos 100 metros rasos","paragraphs":["Petrucio Ferreira dos Santos quebra recorde mundial e garante a medalha de ouro na final dos 100 metros rasosReuters\/Jason Cairnduff\/Direitos Reservados ","O atleta brasileiro Petrúcio Ferreira dos Santos, 19 anos, ganhou hoje (11) medalha de ouro nos 100 metros rasos, categoria T47 do atletismo, nas Paralimpíadas Rio 2016. Petrúcio também quebrou recorde mundial da prova, com tempo de 10s57. Na mesma prova, o brasileiro Yohansson Nascimento chegou na terceira posição e ganhou o bronze.","Após a prova, em entrevista à TV Brasil, Petrúcio agradeceu o incentivo da torcida brasileira para conquistar o ouro. \"Eu diria que estar participando em casa, com toda essa torcida aqui nos apoiando, eu diria que essa foi a forcinha a mais que a gente estava precisando. Esse apoio, esse incentivo, esse empurrão do pessoal de casa\", comemorou o paraibano.","Yohansson disse que lutou para chegar em segundo lugar e garantir a dobradinha brasileira no pódio, mas sai da competição de cabeça erguida com o bronze. \"Eu dei o meu melhor e o mais importante é estar entre os três melhores da competição ao longo desses 11 anos de carreira\", disse.","O atleta ainda não decidiu se vai participar da tradicional prova de revezamento por equipes do atletismo. \"Fico feliz em saber que a nossa equipe brasileira é uma das mais fortes de todos os tempos do revezamento. Os 400 metros ainda tenho que ver se eu vou correr, porque eu me preparei exclusivamente para correr nesses 100 metros\", destacou.","O Brasil soma agora 21 medalhas nos Jogos Paraolímpicos de 2016 (seis ouros, nove pratas e seis bronzes) e segue na quinta posição do quadro de medalhas. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiro-quebra-recorde-mundial-e-ganha-ouro-na-final-dos-100-metros","local":"Brasília","tags":["Rio 2016","atletismo","medalha","recorde mundial","Petrúcio Ferreira dos Santos","Yohansson Nascimento"]}