{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 09h17","author":"Edgar Matsuki – Enviado Especial do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-06\/vida-removida-luta-pela-permanencia-na-vila-autodromo","http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-06\/ex-moradores-da-vila-autodromo-dizem-que-promessas-nao-foram"],"id":"node-1035074","title":"Família removida por causa dos Jogos aproveita evento e vende almoço a R$ 15","paragraphs":["A comida caseira tem porções generosas, ótimo sabor e preço módico: três colheres generosas de arroz, três conchas de feijão, um tipo de carne, salada e ainda sobremesa por apenas R$ 15. Um tipo de comida assim seria inimaginável no Parque Olímpico da Barra da Tijuca, onde o restaurante do Comitê Olímpico Internacional (COI) cobra R$ 98 por quilo de comida, se não fosse a iniciativa de Suely Pereira Gomes e sua família.","Removida da Vila Autódromo, Suely Pereira Gomes resolveu ganhar uma renda extra com a venda de comida na frente do Parque Olímpico Edgard Matsuki\/Repórter do Portal EBC","Desalojados da sua casa na Vila Autódromo por causa das obras do complexo olímpico, a família arrumou uma forma de conseguir dinheiro extra aproveitando os Jogos e vendendo refeições por preços seis vezes mais baratos do que os cobrados no \"restaurante oficial\". ","O sucesso do almoço de dona Suely é mais um capítulo de uma história que começou há 22 anos. “Em 1994, eu saí de Belo Horizonte para morar na Vila Autódromo. Meus filhos eram pequenos e eu trabalhei por muitos anos como cozinheira no Autódromo de Jacarepaguá. Fazia quentinhas (marmitas) para outros locais também. Quando o autódromo foi fechado, fiquei só com as quentinhas. E aí veio a ordem de a gente sair do local por causa das Olimpíadas”, conta.   ","Suely morava com o marido e os filhos em uma casa de 110m², com quintal de 26m² que tinha pés de romãs plantados. Os filhos, Fábio e Patrícia, optaram por sair da Vila Autódromo quando surgiu a ordem de remoção. “Hoje me arrependo da escolha. Os apartamentos do Minha Casa, Minha Vida são uma tristeza”, diz Fábio.","Ela e o marido resolveram resistir à remoção que, segundo ela, foi feita pela Prefeitura do Rio por causa da hipervalorização do local. Depois de muito lutar, ela saiu de um container em que morava para uma casa de 55 m² próximo ao Parque Olímpico. “Perdi uma casa com pátio e ganhei uma com metade do tamanho”, afirma.","Hoje, com a ajuda dos filhos, ela diz que está fazendo cerca de 200 refeições por dia. “Já teve gente da Suécia, da França e até da China que provou o meu feijão. Uma coisa importante. Também vendo muito para motorista e peões, que não teriam dinheiro para comprar refeição lá dentro”, diz.","Filho está empolgado com os Jogos, a mãe nem tanto","Quando o assunto Olimpíadas entra na conversa, mãe e filho divergem. “Na realidade, eu nem ligo para essas Olimpíadas. Acho que não vou assistir nem acompanhar nada. Não vou em um jogo nem que me paguem”, aponta Suely.","O filho Fábio acha que a prefeitura deveria ceder ingressos para as famílias desalojadas. “Eu acho que os moradores da Vila Autódromo deveriam ganhar ingressos para os jogos do prefeito do Rio. Seria uma forma de nos compensar. Como a gente não ganhou nada e os ingressos são caros, vou assistir pela TV. O futebol não me empolgou muito, mas gosto de vôlei, basquete e outros esportes”.","Em relação à importância dos Jogos para a cidade, filho e mãe também têm opiniões distintas. “Está tudo muito bonito. Mas olha quanta gente está morrendo sem hospitais e quantos idosos não ganham uma aposentadoria. Poderia gastar o dinheiro com outra coisa”, diz Suely.","Fábio rebate dizendo que as Olimpíadas ajudaram no crescimento da cidade. “Construíram novas vias, metrô e muita gente está conseguindo emprego. Os únicos que pagaram por isso foram justamente os moradores da Vila Autódromo”, afirma o filho da dona do restaurante que “quebrou” a concorrência “padrão COI”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/familia-desalojada-pelas-olimpiadas-vende-almoco-r-15","local":"Rio de Janeiro ","tags":["Rio 2016","Vila Autódromo","COI","Olimpíadas","jogos olímpicos"]}