{"editor":"Líria Jade e Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 15h03","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1039154","title":"COI pede reteste em todos os exames de russos nos Jogos de Inverno de Sochi","paragraphs":["","Ao fazer um balanço dos Jogos Olímpicos do Rio de Janeiro, o presidente do Comitê Olímpico Internacional (COI), Thomas Bach, disse que deve tomar decisões mais drásticas em relação à Rússia caso seja comprovada a manipulação de exames nos Jogos de Inverno que ocorreram em Sochi, em 2014. Acusado de ter sido condescendente, não pedindo a punição de todo o país nos jogos, Bach ouviu várias perguntas sobre as ações a serem tomadas pelo comitê. As denúncias foram feitas depois de o investigador independente Richard McLaren divulgar um relatório que apontava a troca de exames durante a competição.","“Concordamos que se isso foi verdadeiro, toda a nossa comissão vai trabalhar e adotar as medidas necessárias. De início, vamos retestar os exames disponíveis, não só para rever doping como também para saber se houve trocas. Isso pode acarretar novos casos, troca de medalhas, punições e exclusões”, afirmou. O presidente do COI também foi questionado em relação ao fato de Yuliya Stepanova, responsável pelas denúncias, ter sido punida com a exclusão. “Chegamos a debater o assunto, mas decidimos que não mudaríamos a carta olímpica para que ela competisse. De qualquer forma, estamos dando apoio não só à vida dela, como ao futuro como atleta e até a convidamos para que visitasse os jogos no Brasil”, acrescentou.","A Rússia foi excluída dos Jogos Paralímpicos do Rio de Janeiro e integrantes do Ministério do Esporte do país foram impedidos de visitar as instalações dos jogos até que as acusações do relatório McLaren sejam esclarecidas. Não há previsão de novas punições ao esporte russo."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/edit-coi-pede-reteste-em-todos-os-exames-de-russos-nos-jogos-de-inverno-de","local":"Rio de Janeiro","tags":["COI","reteste","exames","russos","Jogos de Inverno"]}