{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 23h05","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1042482","title":"Trânsito muda no feriado para abertura das Paralimpíadas Rio 2016","paragraphs":[""," ","A abertura das Paralimpíadas do Rio de Janeiro, nesta quarta-feira (7) terá um esquema de trânsito especial em parte da cidade, neste feriado de Sete de Setembro. Além da região do Estádio do Maracanã, onde acontecerá a cerimônia de abertura, às 18h15, também serão afetados, nos dias seguintes, os bairros de Copacabana, Engenho de Dentro e Barra da Tijuca, onde fica o Parque Olímpico.","A Avenida Presidente Vargas, no centro, terá parte interditada, para a passagem de autoridades internacionais e também do presidente da República, Michel Temer, que partirão em comboios do Palácio Itamaraty, onde haverá uma cerimônia de boas-vindas.","O esquema de trânsito foi detalhado nesta terça-feira (6) pelo diretor de operações da Companhia de Engenharia de Trânsito (CET-Rio), Joaquim Dinis, em coletiva no Rio Media Center (RMC).","“O feriado diminui muito a quantidade de veículos circulando, mas toda a região da Grande Tijuca e do centro da cidade estarão impactados. O Boulevard Olímpico também vai atrair muita gente. A recomendação é se locomover usando trem, metrô, barcas e deixar o carro em casa. No dia 7 temos muitos fechamentos, é um dia crítico”, disse Dinis.","Em Copacabana, as alterações no trânsito ocorrerão pela disputa do paratliato. Apesar de as provas ocorrerem no final de semana, as interdições na Avenida Atlântica começam na quarta-feira, para a montagem da estrutura para a competição. Na sexta-feira, os paratriatletas vão se familiarizar com o local da prova e o trânsito em Copacabana será liberado apenas nas ruas internas do bairro na parte da manhã, com o fechamento da Avenida Atlântica.","Nos dias de competição (10 e 11), a Atlântica terá as duas pistas totalmente interditadas. Na região do Estádio Olímpico, no Engenho de Dentro, as alterações no trânsito começam nesta quinta-feira (8). Haverá o fechamento das ruas do entorno do estádio até o dia 17, sempre das 7h às 22h.","Veja o guia das modalidades paralímpicas (http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016)"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/transito-muda-no-feriado-para-abertura-das-paralimpiadas-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","abertura","Paralimpíadas","trânsito","Estádio do Maracanã","cerimônia de abertura","Michel Temer"]}