{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 18h57","author":"Marcelo Brandão e Nathália Mendes – Repórteres da EBC","links":[],"id":"node-1037052","title":"Mayra supera derrota na semifinal e fatura segundo bronze olímpico da carreira","paragraphs":["\"Temos  muito  a  crescer”,  disse  Mayra,  referindo-se à equipe brasileira de judô  Fernando Frazao\/Agência Brasil","Mais uma vez, a judoca brasileira Mayra Aguiar passou por uma prova olímpica de superação. Após perder na semifinal para a francesa Audrey Tcheumeo, a brasileira se recompôs a tempo e lutou, com bastante autoridade, com a cubana Yalennis Castillo, garantindo um lugar no pódio. Foi o primeiro bronze do Brasil nos Jogos Rio 2016, e o segundo de Mayra na carreira olímpica.","Nos jogos de Londres, há quatro anos, ela viveu pela primeira vez a trajetória que começava na dor da derrota e, dali, extraiu forças para, pouco depois, voltar ao tatame e vencer. “Em Londres, aconteceu isso. Eu perdi uma semifinal e tive que voltar e conquistar a medalha. E eu vi que valeu muito a pena, transformou a minha vida. Quando eu perdi, saí abalada, mas botei na minha cabeça que vale a pena, que não podia desistir [sem saber] o quanto é bom ser medalhista”, disse a judoca, logo após o combate.","A vitória por um yuko, confirmada após o cronômetro zerar, foi a senha para o início da comemoração. Mayra sorriu, bateu no peito várias vezes e agradeceu ao público da Arena da Barra. Para a judoca, o pódio no Brasil tem um sabor especial, sobretudo por ter contado com a torcida, que fez muito barulho por ela nas arquibancadas.","“Essa energia aqui é mágica, isso é maravilhoso. Já conquistei uma medalha em Londres – foi lindo, mas agora com a torcida, com essa vibração, essa emoção que o povo tem, isso foi marcado na minha vida para sempre, foi lindo”, afirmou a atleta gaúcha, que tem 25 anos e disputou na categoria meio-pesado feminino (até 78 quilos).","Com o bronze de Mayra, o Brasil conquista a segunda medalha no judô – a outra foi o ouro de Rafaela Silva, na categoria peso leve (até 57 quilos) – e a terceira no total, considerando a prata de Felipe Wu, no tiro esportivo. Na saída do tatame, Mayra fez questão de destacar a equipe de judô brasileira que, segundo ela, ainda tem muito a oferecer.","“A gente tem um time maravilhoso, tanto feminino quanto masculino. O time do Brasil de judô sempre traz medalhas em uma olimpíada. Falando do time feminino, estamos com atletas jovens ainda, mas muito experientes, campeãs olímpicas e mundiais. A gente tem muito a crescer”, afirmou Mayra."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mayra-supera-derrota-na-semifinal-e-fatura-segundo-bronze-olimpico-da","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Olímpicos 2016","Judô","Mayra Aguiar","medalha de bronze"]}