{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 13h58","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":["https:\/\/www.rio2016.com\/paralimpiadas\/canoagem-velocidade-calendario-e-resultados\/dia-15"],"id":"node-1045236","title":"Caio Ribeiro ganha 1ª medalha brasileira na canoagem de velocidade","paragraphs":["O atleta Caio Ribeiro de Carvalho Tânia Rêgo\/Agência Brasil","Mesmo tendo apenas um ano e três meses para se adaptar à competição de canoagem de velocidade praticada sobre caiaque, o brasileiro Caio Ribeiro ganhou hoje (15), nas águas da Lagoa Rodrigo de Freitas, na zona sul do Rio, a medalha de bronze na categoria KL3 – que faz sua estreia nos Jogos Paralímpicos Rio 2016.","O atleta, que tem 30 anos, classificou-se para a final com o segundo melhor das eliminatórias. Na decisão de hoje, o carioca completou a distância em 40s199, ganhando o bronze. A medalha de ouro foi conquistada pelo ucraniano Serhii Yemelianov, que cravou o novo recorde paralímpico com 39s810, e a prata ficou com o alemão Tom Kierey, que marcou 39s909.","Mesmo vibrando muito com a medalha conquistada, que o levou para “os braços da galera”, Caio Ribeiro, durante a entrevista coletiva dada após a prova, por várias vezes pediu desculpas por não ter obtido o ouro.","“O meu objetivo era o ouro e isso [ter conquistado o bronze], me deixa triste, por um lado. Mas marcar a estreia da canoagem paralímpica brasileira com medalha, por outro lado, me deixa muito feliz. O objetivo era o ouro e peço desculpas á torcida, mas tenho que ficar feliz com a medalha de bronze”, disse.","Para o atleta, no entanto, apesar de não ter conquistado o ouro, mais importante foi estar no pódio. “Teve hino, então fiquei muito feliz. A organização foi fantástica, o evento paralímpico foi fantástico. Eu fiz história, eu medalhei, disse”, sorrindo largamente, pela primeira vez, durante a entrevista.","Superação","Campeão mundial de canoagem, o brasileiro lamentou o fato de que, no Rio, a disputa da Canoagem de Velocidade tenha ocorrido sobre caiaque e não sobre a canoa, a qual está mais habituado.","“Eu recebi a notícia de que a canoa não estaria mais nos jogos - a minha especialidade, a minha modalidade mais forte – há apenas 1 ano e três meses atrás. E eu vinha, os últimos cinco anos, trabalhando duro em cima da canoa. Então, eu tive que fazer uma mudança de emergência”, disse.","Segundo o medalhista paralímpico, o caiaque, embora também uma modalidade de velocidade sobre a água, tem técnica completamente diferente. “Então, eu tive que fazer uma mudança emergencial para o caiaque que, embora também uma embarcação de velocidade sobre a água, tem uma técnica completamente diferente, que vai desde o remo até a embarcação”.","“Foi muito difícil, mas fiz de tudo para manter o foco e a disciplina de treinar ainda mais forte para estar nas paralimpíadas, aqui na minha casa. E estou muito feliz: não foi fácil fazer a mudança, estar aqui e ganhar destes caras que são muito mais fortes”. admitiu.","O paratleta se disse feliz com a organização e a repercussão que os Jogos do Rio vem tendo lá fora. \"Eu fico feliz por isso, porque eu odeio quando a gente é criticado. As pessoas só querem falar mal da gente, mas o Brasil é um país maravilhoso e temos tudo para igualar o primeiro mundo. E aqui, foi nossa chance de representar, mostrar para o planeta inteiro que o Brasil é capaz de ser igual ou melhor que outros países. Estou muito feliz de estar aqui representando o meu país\", disse.","Na outra final envolvendo brasileiros, a modalidade KL1, o brasileiro Luis Carlos Cardoso ficou em quarto lugar, chegando muito perto do pódio paralimpico. Com o tempo de 51s631, o piauiense ficou atrás do polonês Jakub Tokarz, medalha de ouro com 51s084; do húngaro Robert Suba, prata com 51s129; e do britânico Ian Mardsen, bronze com 51s220.","O dia, no entanto, teve como principal destaque os atletas da Grã-Bretanha, que terminou com três ouros e dois bronzes, nas seis primeiras finais da história da canoagem velocidade dos Jogos Paralímpicos. A Austrália veio logo atrás com um ouro, uma prata em um bronze.","Veja aqui os resultados desta quinta-feira"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/caio-ribeiro-faz-historia-e-ganha-1a-medalha-brasileira-na-canoagem-de-vela","local":"Rio de Janeiro","tags":["Caio Ribeiro","história","1ª medalha brasileira","canoagem de vela"]}