{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 18h46","author":"Vladimir Platonow - Reporter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/siga-jogos-rio2016-comecam-hoje-com-futebol-feminino"],"id":"node-1035159","title":"Protesto contra os Jogos termina em confronto com a PM no Rio","paragraphs":["PMs detêm manifestante durante protesto contrário às Olimpíadas Rio 2016                   Tomaz Silva\/Agência Brasil","Um protesto contra os Jogos Olímpicos terminou em violência e confusão entre manifestantes e policiais militares, na Tijuca, zona norte do Rio, no início da noite desta sexta-feira (5). A passeata, que transcorreu pacífica durante todo o trajeto, acabou sendo dispersada com bombas de gás e de efeito moral, na Praça Afonso Pena, onde os manifestantes haviam parados, nas proximidades do Estádio Maracanã.","O conflito ocorreu por volta das 18h, quando a praça estava lotada de famílias, a maioria com bebês e crianças pequenas, que brincavam no local, tradicional ponto de recreação do bairro. O acirramento aconteceu após um grupo de jovens manifestantes, alguns com o rosto coberto, terem incendiado uma bandeira do Brasil, com a qual saíram correndo, imitando uma tocha.","O Batalhão de Choque avançou sobre os manifestantes e começou a disparar diversas bombas de gás lacrimogêneo, provocando uma correria na praça, com pais tentando proteger os filhos dos efeitos do gás, o que gerou muita revolta nas pessoas, a maioria moradora das redondezas e que não participavam do protesto.","Algumas pessoas passaram mal e chegaram a desmaiar, sendo atendidas por voluntários da Cruz Vermelha que acompanhavam a manifestação para dar suporte. A estação de metrô que funciona na praça chegou a fechar as portas como medida de segurança. A cena foi monitorada do alto o tempo todo por um helicóptero da PM."," ",">> Acompanhe aqui  os jogos da Rio 2016"," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/protesto-contra-os-jogos-termina-em-confronto-com-pm-no-rio","local":"Rio de Janeiro","tags":["Rio 2016","protesto no Rio","manifestação","Estádio Maracanã"]}