{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 22h39","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1042480","title":"Vila Olímpica foi concebida para receber Paralimpíadas Rio 2016","paragraphs":["","A delegação brasileira foi recebida num clima de festa na Vila Paralímpica do Rio de JaneiroTomaz Silva\/Agência Brasil","Quando os atletas olímpicos chegaram ao Rio de Janeiro, eles se hospedaram em uma Vila Paralímpica, talvez, sem se dar conta  disso. Os atletas que o mundo viu em agosto nas Olimpíadas Rio 2016 viveram, por cerca de um mês, em um ambiente preparado para deficientes, com rampas de acesso, banheiros e elevadores adaptados.","Na Vila Olímpica – agora, Paralímpica – tudo foi feito pensando na Paralimpíada e em atender os atletas que chegam para utilizar das instalações. Algumas pequenas adaptações foram acrescidas para receber os paratletas. Detalhes que transformaram a vila em uma espécie de condomínio ideal no quesito acessibilidade.","“Algumas adaptações já existiam e outras foram feitas. Por exemplo, no refeitório foram tiradas algumas cadeiras e mesas para que os cadeirantes tenham mais espaço. Está sendo colocado o piso tátil nas áreas comuns e temos uma oficina que dá manutenção em cadeira de rodas. Outras coisas já existiam, como os corrimões e rampas”, explicou a prefeita da Vila Paralímpica, a ex-jogadora da seleção brasileira de basquete Janeth Arcain."," ","O cargo de subprefeita foi destinado a uma das maiores atletas do paradesporto brasileiro, a velocista Ádria Santos, aposentada recentemente. Ela participou de seis paralimpíadas, com 13 medalhas conquistadas, e sabe muito bem como uma vila deve ser.","“A vila tem que ser construída para a Paralimpíada e os atletas olímpicos usarem o espaço. Então, a estrutura tem que ser já adaptada, com as rampas e pisos táteis [piso diferenciado, com textura e cor destacadas do piso ao redor, para ser perceptível por deficientes visuais]. É importante saber que o piso tátil tem a função de orientar pessoas com deficiência visual ou com baixa visão, para as pessoas cegas. A vila é nossa casa em dias de competição. É um lugar que tem que ser aconchegante, onde os atletas se sintam independentes”.","O atleta brasileiro de basquete em cadeira de rodas, Flávio Mota, está na sua segunda Paralimpíada. Ele se hospedou na vila em Pequim, em 2008, e aprovou as acomodações no Rio. “Aqui está tudo no mesmo padrão. O Brasil não deixou nada a desejar”. A velocista Terezinha Guilhermina, uma das grandes chances de medalha para o Brasil no atletismo, também está satisfeita com a vila: “Está muito bem-adaptada, não deixou a desejar para nenhuma das outras vilas em que eu estive em Paralimpíadas”.","Entre os estrangeiros também parece não haver queixas. Atleta do Futebol de 7, Steven Bohlemann, dos Estados Unidos, está curtindo a atmosfera paralímpica e a mistura de atletas de culturas diferentes: “Estou confortável com tudo, estou muito feliz. É muito bom ver gente de todo o mundo aqui. É incrível andar por aqui e ver tantos idiomas diferentes, ver atletas de ponta do mundo inteiro”.","Olhando além do quesito adaptação, o que se vê é um condomínio de luxo, com ares de Torre de Babel. Paratletas dos quatro cantos do planeta têm acesso a uma policlínica e uma academia. \"A academia é importante para perder peso [para chegar no limite da categoria] na sauna e, depois das provas, para o treino regenerativo. Quem trabalhou na Olimpíada, diz que na Paralimpíada os atletas são mais calorosos, receptivos. O clima é melhor\", disse o personal trainer Flávio Mota, funcionário à disposição dos atletas para sanar qualquer dúvida no funcionamento de aparelhos de musculação e condicionamento físico.","Locais de entretenimento não faltam. Campo de futebol, quadras de tênis, vôlei de praia, pista de skate, além de um centro de jogos eletrônicos estão à disposição dos moradores na vila olímpica. Espalhados pela vila, geladeiras com água, isotônicos e refrigerantes para momentos de calor, que têm se tornado cada vez mais frequentes no Rio de Janeiro, depois de uma Olimpíada com chuva e tempo nublado.","Casa brasileira","A delegação brasileira, com 286 atletas, é dona de um prédio só para ela. O clima de descontração é facilmente visto entre os brasileiros. A entrada do prédio tem um mural com um envelope para cada atleta. Lá são depositadas mensagens de familiares e da torcida brasileira, que pode mandar recados de apoio pelas redes sociais. No mezanino, funciona a parte administrativa da missão brasileira nos jogos. No primeiro andar estão as salas de fisioterapia e onde começam os apartamentos.","Em cada apartamento, ficam quatro atletas. São dois quartos com duas camas de solteiro cada um e uma pequena sala. As atletas da natação Rildene Firmino e Maiara Regina abriram as portas do apartamento para a imprensa enquanto se arrumavam para a festa de boas-vindas da delegação brasileira, que aconteceria no final da tarde. Pouco depois, se despediram da imprensa para participar de uma sessão de fotos em 360° que seria tirada  com toda a delegação. “Agora precisamos ir, gente. Senão, ficamos de fora da foto”, pediram sorrindo.","Veja o guia das modalidades paralímpicas"," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/vila-olimpica-foi-concebida-para-receber-paralimpiada-2016","local":"Rio de Janeiro","tags":["Rio 2016","Vila Paralímpica","deficientes","acessibilidade","Janeth dos Santos","Adria Santos"]}