{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 19h41","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1038587","title":"Final contra Alemanha não será revanche, dizem jogadores brasileiros","paragraphs":["","A final do futebol masculino na Rio 2016 será o reencontro da seleção brasileira com o adversário que impôs a mais dolorosa derrota ao país: a Alemanha, com seus sete gols na Copa de 2014 ainda bem frescos na memória dos brasileiros. O discurso dos atletas que deixaram o campo após a vitória na semifinal na tarde hoje (17), contra Honduras, é de que o jogo com os alemães não será uma revanche."," ","Neymar, Gabriel Jesus e Gabigol comemoram mais um gol da goleada de 6 a 0 da seleção do Brasil contra Honduras Reuters\/Leonhard Foeger\/Direitos reservados","\"Acho que nosso objetivo é alcançar o ouro independente do adversário. A gente sabe que vai criar um clima diferente por tudo o que aconteceu na Copa, mas nós, jogadores, não vamos entrar nesse clima\", disse o goleiro Weverton, na saída do jogo contra Honduras, vencido por 6 a 0.","No momento da fala, a Alemanha ainda era uma possibilidade, pois o jogo contra a Nigéria, na outra semifinal, ainda não tinha começado. Os alemães venceram por 2 a 0 e garantiram a vaga na final contra o Brasil.","Antes de conhecer o resultado, Gabriel Jesus havia afirmado que qualquer uma das duas seleções exigirá maturidade da seleção brasileira. Ele descartou que haverá espírito de revanche contra a Alemanha: \"Não tem nada a ver. Se trata de outra ocasião, outra situação, outro campeonato, outro tudo. Não tem essa de vingança. Estamos aqui para conquistar o ouro e temos a oportunidade\".","O meia Renato Augusto concorda: \"É outro momento, são outros jogadores. Não tem como ficar pensando em revanche. tem que pensar em medalha, indepedente de contra quem vai jogar\".","O atacante Gabigol também afirma que a competição é outra e lembra que os times são diferentes. \"Não tem como mudar o passado, mas tem como fazer o futuro\".","A final será no próximo sábado, às 17h30, no Estádio do Maracanã."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/final-contra-alemanha-nao-sera-revanche-dizem-jogadores-brasileiros","local":"Rio de Janeiro","tags":["Rio 2016","futebol masculino","Alemanha","brasil"]}