{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 17h29","author":"Vinícius Lisboa - repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043298","title":"Brasil disputa sete finais na primeira noite da natação paralímpica","paragraphs":["Daniel Dias, campeão paralímpico Reuters\/Nacho Doce\/Direitos Reservados","A natação brasileira disputará sete finais paralímpicas na noite de hoje (8). Entre elas, a aguardada estreia do nadador Daniel Dias, o maior campeão paralímpico do Brasil.","Daniel Dias deve cair na água do Estádio Aquático Olímpico por volta de 20h para competir pelo pódio nos 200 metros livre da classe S5, uma prova em que ele é dono dos recordes olímpico e mundial. Dias passou pelas classificatórias com o melhor tempo, de 2m39s35, seguido de perto pelo norte-americano Roy Perkins, que marcou 2m39s69.","A primeira final, às 17h30, terá o brasileiro Talisson Glock, nos 100 metros costa da classe S6. O recorde mundial e olímpico da prova foi estabelecido hoje de manhã pelo chinês Hongguang Jia, que marcou 1m12s27.","Os 400 metros costa também terão um brasileiro na final: Caio Oliveira, que se classificou com o terceiro melhor tempo na classe S8. Um de seus adversários é o britânico Oliver Hind, detentor do recorde mundial da prova e também do melhor tempo das classificatórias.","Duas nadadoras representarão o esporte paralímpico feminino nas finais: a nadadora Maiara Barreto se classificou para os 100 metros nado livre (S3), e Joana Silva vai disputar os 200 metros livre (S5).","Thomaz Matera, o único a concorrer nas categorias destinadas a deficientes visuais (S12), vai disputar o pódio nos 100 metros borboleta.","A penúltima final da noite, dos 100 metros costa (S7), terá Ítalo Pereira, que se classificou com o segundo melhor tempo, atrás apenas do recordita olímpico e mundial Jonathan Fox, da Grã-Bretanha.",">> Veja aqui as diversas modalidades"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-disputa-sete-finais-na-primeira-noite-da-natacao-paralimpica","local":"Brasília","tags":["Paralimpíada","Rio 2016","natação paralímpica"]}