{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 17h28","author":"Andreia Verdélio - Repórter da Agência Brasil","links":[],"id":"node-1037029","title":"Maioria dos brasileiros da vela encerra 4º dia de regatas entre os dez primeiros","paragraphs":["Na classe Nacra 17 misto, os brasileiros Samuel Albrecht e Isabel Swan estão em 8º lugar na classificação geralReuters\/Benoit Tessier\/Direitos Reservados ","No quarto dia de competições de vela da Rio 2016, os atletas brasileiros seguem buscando boas pontuações para tentar a classificação para a disputa por medalhas. Quase todos os brasileiros que competiram hoje (11) encerraram o dia entre os dez primeiros nas categorias que disputam.","As regatas finais começam no domingo (14), e os dez melhores disputarão a regata da medalha. A previsão é que as competições da vela sigam até o dia 18.","Na classe 470 feminino, as brasileiras Fernanda Oliveira e Ana Luiza Barbachan estão em 9º lugar. Na mesma classe, no masculino, o Brasil é representado pelos atletas Henrique Haddad e Bruno Bethlem, que estão na 23ª colocação.","Na classe RS:X masculino, Ricardo Santos está em 8º lugar, e no feminino, Patrícia Freitas conseguiu até agora a 5º colocação.","Na classe Nacra 17 misto, os brasileiros Samuel Albrecht e Isabel Swan estão em 8º lugar na classificação geral. Já no Finn masculino, o brasileiro Jorge Zarif está em 10ª lugar.","No Rio, estão em disputa cinco classes masculinas, quatro femininas e uma mista na Baía de Guanabara.","Com embarcações impulsionadas pelo vento, os atletas devem completar um número específico de voltas no percurso determinado por boias em um tempo menor que seus adversários. As competições de vela são divididas em uma série de regatas e os atletas acumulam pontos de acordo com a sua colocação em cada uma delas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/maioria-dos-brasileiros-da-vela-encerra-4o-dia-de-regatas-entre-os-dez","local":"Brasília ","tags":["Rio 2016","Vela","regatas","medalhas"]}