{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 12h11","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1037386","title":"Público enfrenta fila para tirar foto com Papai Noel da Lapônia no Rio","paragraphs":["A Casa da Finlândia, aberta na manhã deste sábado, na Casa França-Brasil, centro da capital, tem como atrativo principal um Papai Noel da Lapônia Tomaz Silva\/Agência Brasil"," Casa da Finlândia nos Jogos Rio 2016 iniciou suas atividades para o público na manhã de hoje (13), no centro do Rio de Janeiro. Mesmo antes da abertura do espaço, que funciona na Casa França-Brasil, na Candelária, já havia uma enorme fila de mais de 100 metros que se estendia pela Rua Visconde de Itaboraí e virava a esquina na Travessa do Tinoco.","A Casa da Finlândia Tomaz Silva\/Agência Brasil","O motivo é a esperada presença do Papai Noel da Lapônia, mundialmente reconhecido como o bom velhinho “oficial”. A gaúcha Fernanda Rodrigues, de 32 anos, chegou por volta das 8h, duas horas antes da abertura da Casa, com o filho e vários amigos.","“Tenho um filho pequeno e a expectativa de ver o Papai Noel é muito grande, ainda mais o Papai Noel \"original\". Cheguei cedo porque sabia que teria fila. Fui nas casas da Dinamarca, Alemanha, Suíça e Portugal. Em todas, eu enfrentei fila. Mas vale a pena esperar para conhecer coisas diferentes”, disse.","Mas nem só famílias com filhos pequenos chegaram cedo ao centro da cidade para ver o ícone do natal. O jornalista Sérgio Médici, de 48 anos, que foi sozinho à Casa da Finlândia, era o primeiro da fila. “Vim aqui por curiosidade para ver como é o Papai Noel. Como a Casa só vai funcionar poucos dias, eu imaginava que ia ter uma fila grande e estava certo”, disse.","Telma Malheiros, que mora no Rio de Janeiro, foi com a filha, a sobrinha e os pais, para tirar fotos com o Papai Noel. “A espera foi longa, mas valeu a pena. É um Papai Noel diferente, finlandês, 'de verdade'. Elas aproveitaram para pedir seus presentes de natal. Na olimpíada, elas garantiram o presente de final de ano”, disse.","Fila de mais de 100 metros para ver o Papai Noel da Lapônia  Víctor Abdala\/Agência Brasil","Antes de sentar-se em seu trono para a sessão de fotos, o Papai Noel celebridade falou rapidamente com a Agência Brasil. Ele disse que é a primeira vez que vem ao Brasil fora do período natalino. “É claro que aqui é muito quente. Mas eu trouxe minhas roupas adequadas para o clima”, disse o bom velhinho.","O Papai Noel recebeu as crianças hoje e amanhã (14), das 10h às 18h. No próximo final de semana, as sessões de fotos serão das 10h às 17h no sábado (20) e das 10h às 16h no domingo (21). A entrada na Casa da Finlândia é gratuita. Outras atrações do espaço são jogos educativos e uma miniescola finlandesa."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/publico-enfrenta-fila-para-tirar-foto-com-papai-noel-da-laponia-no-rio","local":"Rio de Janeiro","tags":["público","fila","foto","Papai Noel","Lapônia","Casa da Finlândia","Rio 2016"]}