{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 14h22","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1045753","title":"Brasileiras conquistam bronze por equipes no tênis de mesa paralímpico","paragraphs":[" ","As paratletas Bruna Alexandre Costa, Daniellen Rauen e Jennyfer Parinos Marques garantiram a terceira medalha do Brasil no tênis de mesaFernando Maia\/CPB\/Direitos Reservados","As paratletas Bruna Alexandre Costa, Daniellen Rauen e Jennyfer Parinos Marques garantiram a terceira medalha do Brasil no tênis de mesa nos Jogos Paralímpicos do Rio, ao vencerem as australianas Andrea McDonnell e Melissa Tapper na disputa do bronze por equipes. Elas disputaram a categoria Classe 6 a 10, para atletas com limitação física que jogam de pé.","Na competição por equipes, as paratletas disputam uma série melhor de três partidas. O primeiro jogo, de duplas, começou equilibrado e, por pouco, o Brasil perdeu o primeiro set. No entanto, Bruna e Daniellen reagiram e conseguiram vencer por 3 sets a 2, com parciais de 11 a 13, 11 a 9, 11 a 4, 11 a 13 e 11 a 2.","No jogo seguinte, Bruna Costa superou a australiana Danielle Rauen por 3 sets a 0, com parciais de 11 a 7, 11 a 9 e 11 a 8. O resultado do segundo jogo garantiu o bronze, o 24º do Brasil na Paralimpíada.","Essa foi a segunda medalha de Bruna, que havia garantido, na terça-feira (13), o bronze na categoria classe 10, ao derrotar a dinamarquesa Sophie Walloe por 3 sets a 0. Na segunda-feira (12), o paratleta Israel Pereira havia ficado com a prata no individual masculino categoria classe 7, depois de ser derrotado pelo inglês John Bayley.","Na tarde deste sábado, o Brasil volta à quadra com Iranildo Conceição, Guilherme Marcião da Costa e Aloisio Lima, que disputam a Eslováquia o bronze da categoria classe 1 a 2, para atletas com deficiência física que jogam em cadeiras de rodas.","Até agora, o Brasil tinha apenas uma medalha, de prata, no tênis de mesa paralímpico, conquistada nos Jogos de Pequim, em 2008. A modalidade é uma das mais tradicionais dos Jogos Paralímpicos, tendo figurado em todas as edições. As regras são as mesmas do tênis de mesa olímpico.","Veja o guia das modalidades paralímpicas"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiras-conquistam-bronze-por-equipes-no-tenis-de-mesa-paralimpico","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","tênis de mesa","Paralimpíada","medalha de bronze"]}