{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 16h39","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1039185","title":"Torcedores se dividem sobre sentimento de revanche na final contra Alemanha","paragraphs":["O técnico da seleção olímpica brasileira, Rogério Micale, avisou que a final contra a Alemanha no futebol masculino não será uma revanche. Os jogadores também descartam a ideia e lembram que ninguém que estava em campo no 7 a 1 disputará o ouro olímpico hoje, às 17h30. No entanto, nem todos os torcedores que chegam ao Maracanã concordam com essa ideia.","“Eu acho que para a torcida é uma revanche, sim. Para o povo brasileiro, foi uma humilhação bem grande pelo fato de ter sido em casa, e, mesmo não sendo os mesmos jogadores, é a seleção brasileira”, diz a dentista catarinense Giara Busarello, 26 anos, que chegou ao Maracanã cedo para assistir à final. “Esperamos que essa nova seleção possa curar essa ferida que o brasileiro tem aberta.”","O professor de educação física Rodrigo Borgo, 33 anos, tinha tudo para concordar com Giara. Ele estava no Mineirão na derrota histórica para a Alemanha na Copa do Mundo. Apesar disso, não acredita que a final olímpica seja uma revanche.","“Não é uma revanche. É uma outra prioridade, são outros jogadores, é outro jogo. Aquilo lá tem que ser apagado”, argumenta Rodrigo. “Para o Brasil, é uma competição muito importante porque é uma medalha de ouro que a gente nunca conquistou. É a prioridade máxima.”","Ainda assim, Rodrigo conta que a lembrança de ter presenciado o 7 a 1 influencia sua expectativa como torcedor no jogo de hoje. “Meu sentimento é que eu possa ver um time vencedor, que eu possa apagar um pouquinho da lembrança do 7 a 1. Nunca vai apagar, mas minimizar”, diz. Ele recorda que a torcida na semifinal da Copa do Mundo passou de muito animada a incrédula em minutos: “Era uma grande expectativa e nada aconteceu. E aí vieram cinco gols em 20 minutos. Todo mundo ficou atônito.”","A mãe de Rodrigo, a administradora Fátima Borgo, 60 anos, lembra-se da tristeza do filho no jogo contra a Alemanha e dos outros milhões de torcedores que se decepcionaram com o desempenho da seleção. Para ela, é revanche, sim. “É uma questão de honra para o Brasil”. Seu marido, o economista Antonio Borgo, 63 anos, ressalta que o Brasil venceu a Alemanha em outras oportunidades. “Histórico é passado, mas fomos penta na casa deles em 2002. E ganhamos bem. Então, é só jogar o futebol brasileiro”.","Peso da camisa","O engenheiro Caio Palhares, 31 anos, admite que a Alemanha é um adversário que assusta e acredita que o peso do 7 a 1 possa afetar os jogadores. No entanto, ele diz que o Brasil continua a ser um adversário de peso no futebol. “As duas camisas pesam bastante”, destaca.","Caio reconhece que a Olimpíada e a Copa do Mundo são competições distintas, com jogos e seleções diferentes, mas admite que o coração discorda dessa avaliação. “A gente pensa que não é revanche, mas, no fundo, gostaria que metesse o 7 a 1 para acabar de vez com essa história”, constata."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcedores-se-dividem-sobre-sentimento-de-revanche-na-final-contra-alemanha","local":"Rio de Janeiro","tags":["Rio 2016","futebol","brasil","Alemanha","final","seleção brasileira","7 a 1"]}