{"editor":"Amanda Cieglinski","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 10h25","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1039584","title":"Por dentro do encerramento: voluntária conta os bastidores da cerimônia","paragraphs":[">> Confira o relato da repórter da Agência Brasil Akemi Nitahara que participou como voluntária da cerimônia de encerramento dos Jogos Olímpicos Rio 2016:","Realizar o sonho de participar da grande festa mundial do esporte –  o que não deve voltar a acontecer tão cedo no Brasil – e fazer parte da história são os principais motivos citados por voluntários que integram o elenco de cerimônias dos Jogos Rio 2016. No meu caso, a motivação vem da beleza das cerimônias que me encantam desde pequena, além da oportunidade de mostrar para o mundo a riqueza cultural e artística do país.","“Eu sempre assisti todas as cerimônias na TV e falava 'no dia que tiver no Brasil eu quero participar' e estou aqui participando\", disse a estudante Julia Botelho Akemi Nitahara\/Repórter da Agência Brasil","O mesmo motivo de Júlia Botelho, 24 anos, estudante da Universidade Federal do Rio de Janeiro. “Eu sempre assisti todas as cerimôniasm na TV e falava 'no dia que tiver no Brasil eu quero participar' e estou aqui participando. Eu estou empolgada, eu acho que vai ser bom”.","Já a professora de balé Fernanda Fernandes Salgueira, 39 anos, viu uma oportunidade de experiência profissional. Moradora de São Paulo, ela ficou um mês viajando de ônibus aos finais de semana para o Rio para participar dos ensaios e do treinamento de voluntária. Tudo por conta própria.","“Eu ia trabalhar primeiro como voluntária e queria muito dançar na abertura, porque já trabalho com dança. Para mim, é uma experiência bem legal saber como eles fazem para ensaiar esse monte de gente. Quando eles falaram que ia dar certo para eu dançar no encerramento e trabalhar como voluntária, eu vim”, explica.","Recrutamento","A inscrição para elenco das quatro cerimônias – abertura e encerramento olímpico e paralímpico – começou em maio de 2015 e mandei a minha logo nos primeiros dias. Ainda em 2015, o Comitê Organizador divulgou alguns dados: além do Brasil, os países com mais voluntários inscritos foram os Estados Unidos, a Argentina e o Reino Unido, mas também havia candidatos de Senegal, Lesoto, Quênia, Namíbia, Sri Lanka, Congo e Paquistão. Cerca de 60% dos inscritos eram mulheres e a idade média era de 20 anos. A pessoa mais velha tinha 79 anos.","As amigas japonesas Yuri Yashimura e Yoko Orimoto moram no Rio de Janeiro e resolveram antecipar o espírito olímpico de Tóquio 2020, incentivadas também por campanhas do consulado do JapãoAkemi Nitahara\/Repórter da Agência Brasil","As amigas japonesas Yoko Orimoto, 52, e Yuri Yashimura, 35, moram no Rio e resolveram antecipar o espírito olímpico de Tóquio 2020, incentivadas também por campanhas do consulado do Japão. “A próxima olimpíada será em Tóquio, então tenho muito interesse. Além disso, uma campanha japonesa recomenda participar como voluntário. Em 2020 vou estar no Japão, mas acho muito difícil que tenha oportunidade porque em Tóquio tem muita gente”, diz Yoko.","Com mais dificuldade com o português, Yuri diz que está muito feliz. “Não sou boa em dança, mas estou gostando muito. Estou muito feliz e empolgada”.","A expectativa era conseguir 12 mil voluntários, mas em setembro, perto do fim do prazo, 10 mil pessoas haviam se inscrito. Os diretores artísticos das cerimônias olímpicas, Fernando Meirelles, Andrucha Waddington e Daniela Thomas, responsáveis pela festa de abertura, e Rosa Magalhães, que fez o encerramento, apostaram em muita criatividade e ousadia para compensar o baixo orçamento.","Audição","Em outubro do ano passado, recebi o e-mail para marcar a audição. Como tinha informado “habilidade” com patins, a organização pediu para que eu comparecesse a uma sessão dedicada ao pessoal das rodinhas no dia 22 de novembro no ginásio do Instituto Nacional de Educação de Surdos (Ines).","Na audição, pessoas com todo nível de habilidade, desde as que mal conseguiam se equilibrar até semiprofissionais da patinação artística. Ao todo, eram cerca de 40 patinadores. ","A coreógrafa Juliana Gama, do time de oito profissionais responsáveis pelo encerramento, explica que há espaço para todos. “Quando a gente fez a seleção, já fizemos imaginando o elenco que queríamos para cada coreografia: só homens, só mulheres, mix, pessoas com formação em dança, homens bailarinos. A gente vai pescando as pessoas na audição e direcionando para onde ela vai se sair melhor. A gente coloca ela num lugar onde ela vai conseguir desempenhar o papel dela bem, com segurança, feliz, se divertindo. É o mais importante para gente”.","Foi na audição que a dona de casa Cátia Silene Meira, 45 anos, foi convidada a integrar o elenco, ao levar a filha, Victoria Iris Meira Chagas, 20 anos. “Foi bem interessante, ela fez a inscrição pelo site, eu vim trazê-la, cheguei lá na porta eles falaram 'você quer participar?', 'pode?', 'pode!', então vamos, né? Estou torcendo muito para dar certo porque eu erro muito, mas vamos ver até o dia”.","A ansiedade aumentava com a proximidade do início dos ensaios e eu ainda não sabia de qual cerimônia iria participar. Na inscrição não é possível escolher – o que é compreensível, pois imagino que todos dariam preferência para a abertura. Finalmente, no começo de abril, recebi a confirmação de que participaria do evento. Somente em maio recebi o calendário com a data de 15 ensaios e a informação de que minha participação seria no encerramento, grupo ANO.","A mãe Cátia Meira foi convidada a integrar o elenco da festa ao levar a filha Victoria para o ensaioAkemi Nitahara\/Repórter da Agência Brasil","Em 7 de junho, um novo calendário divulgava 18 ensaios de duração de quatro a cinco horas cada. Tudo bem informado: local de ensaio, como chegar, horários. A coordenadora de elenco criou um grupo de WhatsApp com os integrantes. A primeira impressão é de que o grupo é formado apenas por mulheres, que logo começaram a se enturmar, localizar quem mora perto e combinar de irem juntas aos ensaios.","Moradoras de Itaboraí, na região metropolitana, Cátia e Victória comemoraram o fato de terem ficado no mesmo grupo. “É melhor porque nós moramos longe e a gente vem e volta junto, às vezes saímos bem tarde”, diz Cátia. Em várias ocasiões, elas só chegaram em casa depois da meia-noite.","Ensaios","O primeiro ensaio foi em um sábado pela manhã, 18 de junho. Uma superestrutura montada ao lado da estação de trem e do metrô Maracanã, com três áreas de ensaio e uma tenda de recepção com armários. Tudo bastante organizado, trabalhadores separados por cor de colete: coordenadores de elenco de vermelho, técnicos de amarelo, auxiliares de laranja e coreógrafos de rosa.","No telão da recepção, um clipe com cenas empolgantes de cerimônias de grandes eventos, como encerramento da Olimpíada de Londres e da Olimpíada de Inverno de Socchi - todas assinadas por Bryn Walters, também responsável pela direção de movimento do nosso espetáculo. De acordo com ele, o ideal são três meses de ensaio com o elenco, mas todas as coreografias são preparadas no computador com meses de antecedência.","Outros grupos já estavam ensaiando quando o nosso se reuniu na tenda para as primeiras explicações. Somos um grupo muito diverso com 200 mulheres. Nosso papel era \"nos transformarmos\" em araras e formar no chão símbolos como os Arcos da Lapa, o Cristo Redentor, o Pão de Açúcar, a logomarca dos Jogos. Por fim, a explicação para o nome do grupo: Anéis Olímpicos (ANO). Com a simulação computacional, meu primeiro pensamento: impossível fazer isso. A coreógrafa explica que é tudo planejado com o sistema de grid mark, ou seja, basta decorar as marcações do chão.","A auditora da Receita Federal Milena Rodrigues da Silva, 43 anos, também ficou surpresa. “Eu esperava ficar num grupo mais fácil, por não saber dançar, fiquei bem surpresa de ter caído nesse grupo e com bastante expectativa. Tenho um pouco de dificuldade às vezes na coreografia, mas procuro não faltar em nenhum ensaio, estou me dedicando para sair bom. É surpreendente, estou achando a experiência muito legal nesse sentido também, porque eu não tinha ideia desse bastidor, de todo esse trabalho que tinha por trás de uma olimpíada. Eu estava fazendo as contas, para 4 minutos que a gente se apresenta, são 90 horas de ensaio”.","Rio de Janeiro - Cerimônia de encerramento dos Jogos Olímpicos Rio 2016, no MaracanãFernando Frazão\/Agência Brasil","O orçamento das cerimônias do Rio está estimado em 10% do que foi gasto em Londres. Para compensar, Bryn Walters destaca a importância dos voluntários: “temos pessoas maravilhosas como você para trabalhar e criar um espetáculo maravilhoso”, diz empolgado e se esforçando para falar em português. O norte-americano afirma que adora trabalhar com os brasileiros, que têm um ritmo inerente e uma cultura muito rica.","“Eu acho que no Brasil as pessoas têm muito mais ritmo e muito mais capacidade para fazer a dança, as pessoas têm um ritmo dentro do corpo, do povo brasileiro. Então é joia de trabalhar com os brasileiros, porque têm já esse espírito da dança. A cultura brasileira de música, de dança, cultura popular, é muito rica. Para mim foi um prazer fazer as pesquisas, ainda antes de iniciar os processos de criar as coreografias e também fazer as pesquisas na história, na cultura brasileira”, explica.","Toda a comunicação no ensaio é feita por rádio, os voluntários ficam com fone de ouvido para receber as instruções e também ouvir a música. O ambiente é silencioso, mantendo o sigilo que a preparação requer. Nossa música é executada pelo grupo Barbatuques, uma batida corporal bem rápida, diferente e empolgante. Começa com Baianá, que eu já conhecia com o grupo Casa de Farinha, mas a maioria das meninas não. Achei legal porque fugiu do óbvio. Depois entra Dancin´ Days (abra suas asas, solte suas feras), das Frenéticas e, por fim, Beautiful Creatures, tema do filme Rio 2, na festa das araras no coração da Amazônia.","Começamos a aprender os passos, nada muito complicado, e ganhamos o colete com um número e a “cola” com as marcações que cada uma deve seguir para formar as figuras. Os ensaios ocorreram nas mais diversas condições: embaixo de chuva, vento, sol forte e também frio de noite. Com nove ensaios (a metade dos previstos), já tínhamos aprendido toda a coreografia e fomos filmadas. O vídeo foi mostrado no ensaio seguinte. Fora alguns pequenos erros e atrasos, estava ficando ótimo! Victória ficou entusiasmada ao ver o resultado.","“Está valendo muito a pena, é muito bom mesmo. Foi muito legal ver o vídeo, ver a gente fazendo ali. No ensaio nem parece que a gente está fazendo isso. Quando vê ali, ficou uma coisa bem legal, muito show mesmo, amei”.","O grande dia","No ensaio geral, começamos a ter pistas do tema da cerimônia, mas também não ficamos sabendo de tudo. Chorinho, Martinho da Vila, Carmem Miranda, Mulher Rendeira, Asa Branca, Grupo Corpo, Lenine e passistas de frevo estão entre as atrações reveladas ao elenco.","Cerimônia de encerramento dos Jogos Olímpicos Rio 2016, no Maracanã Fernando Frazão\/Agência Brasil","Às vésperas da festa, Rosa Magalhães reclamou de cortes no orçamento, mas disse que a experiência foi “bastante agradável”. “Nós só começamos a confeccionar depois do carnaval, um mês depois, mas, graças a Deus, deu para ficar tudo prontinho. Eu acho que as pessoas vão gostar, espero, tem muita brasilidade. É arte do povo, mas uma festa com o que sobrou, é bem diferente da abertura. Vamos ter que montar o palco só depois do futebol, que termina meia-noite, mas vai estar tudo pronto”, garante.","O encerramento tem seis grupos de coreografia, com cerca de 2.000 pessoas, mas deve reunir pelo menos 3.000 voluntários, contando o grupo dos Marshalls, que fazem as divisões e orientam os atletas na parada.","Chegando ao Maracanã no começo da tarde, um batalhão de cabeleireiros, maquiadores e figurinistas para dar conta do elenco todo. Muito estresse nos bastidores, coordenadores de elenco levando grupos de um lado para outro, correria pra ficar tudo pronto. Uma última passada na coreografia com reconhecimento de “palco”, a única no local da apresentação.","Na hora de entrar no estádio, a chuva tinha parado, mas o palco estava bastante molhado. Entramos antes mesmo do vídeo inicial e fomos muito bem recebidas pelo público. A música empolgante levantou a plateia, com o grupo Barbatuques no palco, mas nada se compara com a formação das figuras, momentos em que a animação aumentava, principalmente com o Cristo, o bondinho do Pão de Açúcar e o final com os anéis olímpicos. Ainda fizemos o coro para o Hino Nacional, momento de grande emoção com as crianças simbolizando as estrelas da bandeira.","De volta para os bastidores, correria para trocar de roupa, refazer parte da maquiagem e o cabelo. O meu grupo foi levado para um corredor onde estavam passando vários atletas. As meninas ficaram muito empolgadas e tiraram várias fotos enquanto esperávamos a nossa vez de voltar ao campo para dançar forró com os meninos do grupo TRI, que fizeram os índios do trançado logo após a entrada dos atletas. A segunda apresentação foi embaixo de chuva, mas não prejudicou o brilho da Asa Branca.","Bastidores de novo, estávamos dispensadas. Pronto, acabou. Muitas meninas garantem que vão permanecer em contato e já combinaram de desfilar juntas no carnaval. A sensação é de dever cumprido com o público do mundo inteiro emocionado com a criatividade e cultura brasileiras. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/por-dentro-do-encerramento-voluntaria-conta-os-bastidores-da-festa","local":"Rio de Janeiro ","tags":["Rio 2016","encerramento","bastidores","voluntários"]}