{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 08h04","author":"Gésio Passos e Patrícia Serrão - Do Portal EBC","links":[],"id":"node-1037140","title":"Atletismo estreia hoje; Brasil tem 67 atletas e sonha com uma medalha","paragraphs":["AtletismoReuters\/Lucy Nicholson\/Direitos Reservados","Correr, saltar e arremessar. Os maiores atletas do mundo iniciam nesta sexta-feira (12) as provas de um dos esportes mais tradicionais dos Jogos Olímpicos, o atletismo. Até dia 21, último dia do Rio 2016, 141 medalhas estarão em disputa em 47 provas por 2.387 atletas. O Brasil terá sua maior delegação na história do esporte, representado por 67 atletas. São 31 mulheres e 36 homens em 37 provas diferentes.","Mesmo com uma grande delegação, o esporte passa por um momento de dificuldades no país e poucos atletas têm chances reais de vitória. Nos Jogos de Londres 2012, o atletismo brasileiro passou em branco e não conquistou nenhuma medalha. Para Wagner Gomes, membro do Conselho Federal de Educação Física e apresentador do programa Stadium, da Rádio Nacional, a grande esperança de medalha no Rio é com Fabiana Murer no salto com vara.","“É bom lembrar que Fabiana tem um problema de hérnia na região cervical, a área do pescoço. Quando isso ataca, prejudica a força nos braços, que é fundamental para a prova do salto com vara”, ressalta Wagner. Mesmo assim, Fabiana cravou sua melhor marca neste ano, com 4.87 metros, a segunda melhor do ano na modalidade.","As chances de Fabiana aumentaram com ausência da russa Yelena Isinbaeva, pela suspensão de toda equipe de atletismo de seu país por causa de dopping. Para o apresentador Gomes, o fato aumenta a responsabilidade de Fabiana. Isinbaeva é bicampeã olímpica e tem as 10 melhores marcas da história na modalidade, com o recorde de 5.06 metros.","“No mais, o que surgir pode ser uma grande surpresa”, analisa Gomes. Outros atletas que podem surpreender são Thiago Braz da Silva, também no salto em vara, que este ano alcançou a quinta marca do mundo. O maratonista Marilson dos Santos, quinto colocado na Olimpíadas de Londres 2012, também pode se destacar.","Zebra","A prova que pode dar uma zebra brasileira é o revezamento 4x100 feminino. A equipe brasileira tem o quinto melhor tempo de 2016 e acabou reforçada pela velocista Ana Cláudia Lemos. A atleta havia sido suspensa por dopagem, mas acabou sendo provada a ingestão acidental da substância proibida e foi liberada para os Jogos do Rio. Ana Cláudia, mesmo após cinco meses suspensa, realizou o melhor tempo entre as brasileiras nos 100 metros rasos em julho de 2016.","Além dos brasileiros, a grande expectativa destes jogos é o jamaicano Usain Bolt, bicampeão olímpico nos 100 metros, 200 metros e no revezamento do 4x100 metros. Wagner Gomes avalia que as provas em Bolt participará, as mesmas que detém o ouro, são os eventos mais aguardados dos Jogos. “Talvez ele consiga sair daqui totalmente consagrado e se despedindo do atletismo de forma brilhante”, disse.","Nesta sexta (12), duas provas já terão seus campeões olímpicos conhecidos. Às 11h10, começa a prova final dos 10.000 metros rasos feminino, que contará com a brasileira Tatiele Roberta de Carvalho, que marcou 69º tempo do ano. Às 14h30, começa a prova masculina da marcha atlética de 20 km, com os brasileiros Caio Bonfim, que tem o 26º tempo de 2016 na prova, Moacir Zimmermann e José Alessandro Bagio.","Histórico","O atletismo é o terceiro esporte em que o Brasil mais conseguiu medalhas olímpicas, 14 no total. A última conquista do país, e a única entre as mulheres, foi em Pequim 2008, com Maurren Maggi no salto em distância. Adhemar Ferreira da Silva é o maior nome brasileiro no esporte, com cinco recordes mundiais e duas medalhas de ouro no salto triplo, nos jogos de Helsinque 1952 e Melbourne 1956.","Confira os atletas brasileiros que irão disputar as provas de atletismo da Rio 2016:","Mulheres","Adriana Aparecida da Silva (maratona) Ana Cláudia Lemos (100m, 200m e 4x100m) Andressa Oliveira (lançamento do disco) Bruna Farias (4x100m) Cisiane Dutra Lopes (marcha atlética 20km) Cristiane dos Santos Silva (4x400m) Eliane Martins (salto em distância) Erica Rocha de Sena (marcha atlética 20km) Fabiana Moraes (100m com barreiras) Fabiana Murer (salto com vara) Fernanda Raquel Borges Martins (lançamento do disco) Flavia Maria de Lima (800m) Franciela Krasucki (100m e 4x100m) Geisa Arcanjo (arremesso de peso) Geisa Coutinho (400m e 4x400m) Graciete Carneiro Santana (maratona) Jailma de Lima (400m e 4x400m) Joana Ribeiro da Costa (salto com vara) Joelma das Neves Sousa (4x400m) Juliana dos Santos (3.000 com obstáculos) Kauiza Venâncio (200m e 4x100m) Keila Costa (salto em distância e salto triplo) Letícia Cherpe de Souza (4x400m) Maila Machado (100m com barreiras) Marily dos Santos (maratona) Nubia Aparecida Soares (salto triplo) Rosângela Santos (100m, 200m e 4x100m) Tabata Vitorino (4x400m) Tatiele de Carvalho (10.000m) Vanessa Spinola (heptatlo) Vitória Rosa (200m e 4x100m)","Homens","Aldemir Gomes Junior (200m e 4x100m) Alexander Russo (4x400m) Altobeli Santos (3.000m com obstáculos) Augusto Dutra de Oliveira (salto com vara) Bruno Lins (200m e 4x100m) Caio Bonfim (marcha atlética 20km e 50km) Darlan Romani (arremesso do peso) Eder Souza (110m com barreiras) Hederson Estefani (400m, 400m com barreiras e 4x400m) Higor Silva Alves (salto em distância) Hugo Balduino (4x400m) João Vitor de Oliveira (110m com barreiras) Jonathan Riekmann (marcha atlética 50km) Jorge Henrique Vides (200m e 4x100m) José Alessandro Bagio (marcha atlética 20km) José Carlos Moreira (4x100m) Julio Cesar Miranda de Oliveira (lançamento do dardo) Kleberson Davide (800m) Lucas da Silva Carvalho (4x400m) Luiz Alberto Cardoso de Araujo (decatlo) Lutimar Paes (800m) Mahau Suguimati (400m com barreiras) Marcio Teles (400m com barreiras) Marilson Gomes dos Santos (maratona) Mario José dos Santos Junior (marcha atlética 50km) Moacir Zimmermann (marcha atlética 20km) Paulo Roberto de Almeida Paula (maratona) Pedro Burmann (4x400m) Peterson dos Santos (4x400m) Ricardo Mário de Souza (4x100m) Solonei Rocha da Silva (maratona) Talles Frederico (salto em altura) Thiago Braz da Silva (salto com vara) Thiago do Rosário André (1500m) Vitor Hugo dos Santos (100m, 200m e 4x100m) Wagner Domingos (lançamento do martelo)"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atletismo-estreia-hoje-brasil-tem-67-atletas-e-sonha-com-uma-medalha","local":"Brasília","tags":["Rio 2016","atletismo"]}