{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 19h42","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-perde-nos-penaltis-para-suecia-e-vai-disputar-bronze-no-futebol"],"id":"node-1038248","title":"Futebol feminino: Alemanha vai à final e Canadá enfrenta o Brasil pelo bronze","paragraphs":["","Alemãs comemoram vitória sobre o Canadá no Mineirão e ida para a final olímpica do futebol feminino Reuters\/Ueslei Marcelino\/Direitos Reservados ","A Alemanha está na final do futebol feminino após vencer o Canadá por 2 a 0 no Mineirão, em partida na tarde de hoje (16). Com gols de Behringer e Daebritz, as alemãs se classificaram pela primeira vez para a disputa do ouro olímpico, após ganharem bronze nos Jogos de 2000, 2004 e 2008.","A adversária da Alemanha na final será a Suécia. A decisão ocorre na sexta-feira (19), no Maracanã, às 17h30. As suecas se classificaram hoje ao vencer o Brasil na outra semifinal. Após empate de 0 a 0 no tempo normal e na prorrogação, as brasileiras perderam nos pênaltis por 4 a 3.","Na disputa pelo bronze, as brasileiras vão enfrentar o Canadá em confronto também na sexta-feira, na Arena Corinthians, em São Paulo, às 13h.","O técnico do Canadá, John Herdman, prevê um duelo difícil com o Brasil. “Vamos jogar com a pressão de uma torcida bastante apaixonada em São Paulo, em um estádio que costumava ser nossa casa e agora não será mais”, disse ele. O Canadá teve o apoio da maioria dos torcedores nos três jogos em que disputou na Arena Corinthians: contra Austrália, Zimbábue e França.","Do lado de fora do Mineirão, antes do jogo, torcedores acompanhavam semifinal do Brasil pela TV Léo Rodrigues\/Agência Brasil ","Muitos torcedores foram ao Mineirão acreditando que veriam o jogo das futuras adversárias do Brasil na final do futebol feminino. Pouco antes da partida, do lado de fora do estádio, torcedores se aglomeravam para ver a disputa de pênaltis contra a Suécia e vibravam a cada gol das brasileiras. Mas no fim, lamentaram a derrota.","O jogo","Embora tenha tido maior posse de bola, o Canadá mostrou muita dificuldade para concluir jogadas que levassem perigo ao gol adversário. A Alemanha criou as melhores oportunidades. O primeiro gol saiu na etapa inicial após pênalti cometido pela zagueira canadense Buchanan, que deu um carrinho dentro da própria área. Behringer cobrou forte no meio do gol e balançou as redes. Aos 14 do segundo tempo, Daebritz ampliou com uma finalização de fora da área.","A partida de hoje foi a mais vazia no Mineirão na Olimpíada Rio 2016. Horas antes do jogo, pouco mais de 10 mil ingressos haviam sido vendidos. O público, no entanto, manteve o clima de animação das últimas partidas, fazendo a ola e se dividindo na torcida entre as duas seleções. Os apoiadores do Canadá até ensaiaram gritos de “eu acredito” no final, mas não intimidaram as alemãs."," ","*Texto ampliado às 21h05"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/futebol-feminino-alemanha-vai-final-e-canada-enfrenta-o-brasil-pelo-bronze","local":"Belo Horizonte","tags":["Rio 2016","futebol feminino","final","Alemanha","Canadá"]}