{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 00h46","author":"Maiana Diniz – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos"],"id":"node-1035519","title":"Brasil conquista primeira medalha na Rio 2016; veja resultados de sábado","paragraphs":["O atleta do Exército Felipe Almeida Wu, de 23 anos, alcançou a medalha de prata na prova de pistola de ar 10 metros Valdrin Xhemaj\/Agência Lusa\/Direitos Reservados","O Brasil conquistou hoje a primeira medalha na 31ª edição dos Jogos Olímpicos, no tiro esportivo. Felipe Wu levou a medalha de prata na categoria pistola de ar 10m, 96 anos depois do título olímpico de Guilherme Paraense, nos Jogos da Antuérpia, em 1920.","Sobre a quebra do tabu quase centenário e a volta do tiro esportivo ao quadro de medalhas, Wu celebrou: “Demorou, mas pelo menos a partir de agora as pessoas lembrarão da medalha de 2016, e não mais daquelas que conquistamos em 1920”. Embora sua especialidade seja a prova em que foi vice-campeão, Felipe Wu ainda compete na pistola 50m, com classificatória na quarta-feira (10), a partir das 9h. A final acontece no mesmo dia, às 12h.","Ginástica Artística","Os ginastas Arthur Zanetti, Diego Hypólito, Sérgio Sasaki, Francisco Barreto e Arthur Nory formam a primeira equipe da ginástica artística masculina brasileira a representar o país em uma olimpíada. Hoje, eles conquistaram mais um feito e foram classificados para a final olímpica por equipes.","Natação","Os atletas Felipe França e João Gomes Junior fizeram a torcida vibrar hoje no Estádio Olímpico de Esportes Aquáticos no primeiro dia de eliminatórias da modalidade 100m peito e conquistaram vagas na semifinal desta noite.","Vôlei","O Brasil teve bons resultados no vôlei. As meninas do vôlei de quadra derrotaram o time do Camarões por 3 sets a 0. As brasileiras voltam à quadra na segunda, contra a equipe argentina.","O resultado no vôlei de praia das brasileiras Ágatha Bednarczuk e Bárbara Seixas de Freitas contra a dupla da República Tcheca também foi positiva: 2 sets a 1 para o Brasil.","A dupla de vôlei de praia masculino, Alison Cerutti e Bruno Schmidt, também foi vitoriosa. Os brasileiros venceram do Canadá por 2 sets a 0.","Futebol feminino","A equipe feminina de futebol do Brasil derrotou o time sueco hoje por 5 a 1 no Estádio do Engenhão, no segundo jogo da seleção brasileira na Rio 2016. Com a goleada, as meninas garantiram a classificação para a próxima rodada da competição.","Pólo aquático","A seleção masculina de polo aquático ganhou da Austrália por 8 pontos a 7 e termina a primeira rodada da competição na liderança do Grupo A, ao lado do time grego.","Basquete","A equipe feminina de basquete perdeu de 66 a 84 para o time da Austrália.","Judô","A expectativa alta sobre os judocas Sarah Menezes, na categoria até 48 kg, e Felipe Kitadai, na categoria até 60kg, não se concretizou e os atletas deixaram a Rio 2016 sem medalhas.","Boxe","O boxeador Michel Borges estreou hoje na Rio 2016 e venceu o camaronês Hassam N'Jikam e foi classificado para as quartas de final da categoria meio-pesado.","Rugby","A seleção feminina de rugby do Brasil foi derrotada hoje por 38 a 0 pelo Canadá, na segunda partida da equipe na Rio 2016. O primeiro jogo foi contra a Grã-Bretanha também foi desfavorável para o Brasil.","Acompanhe os destaques deste sábado nos Jogos Olímpicos"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-conquista-primeira-medalha-na-rio-2016-veja-resultados-de-sabado","local":"Brasília","tags":["brasil","primeira medalha","Rio 2016","resultados","sábado"]}