{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 19h33","author":"Alana Gandra - Repórter da Agência Brasil*","links":[],"id":"node-1038209","title":"Atletas refugiados têm rostos pintados em galeria a céu aberto na Orla Conde","paragraphs":[""," "," ","O corredor artístico GaleRio foi inaugurado hoje (16), na Orla Conde, região portuária do Rio de Janeiro, como uma das maiores galerias a céu aberto do mundo, que mostra, em dois mil metros de extensão, obras em grafite de 20 artistas cariocas de estilos diversos. Uma das partes do grande painel exibe os rostos pintados dos atletas do Time Olímpico de Refugiados que participam da Olimpíada Rio 2016, de autoria dos artistas Sini e Cety.","O time dos refugiados é composto por cinco atletas do Sudão do Sul (as corredoras Anjelina Nadai Lohalith e Rose Nathike Lokonyen, e os corredores James Nyang Chiengjiek, Paulo Amotun Lokoro e Yiech Pur Biel); pelos judocas Popole Misenga e Yolande Bukasa Mabika, do Congo; pelos nadadores Rami Anis e Yusra Mardini, da Síria; e o maratonista Yonas Kinde, da Etiópia.","A coordenadora e curadora do GaleRio no Porto, Cristine Nicolay, disse estar “super honrada de deixar esse legado aqui”. Os artistas se propuseram a revitalizar junto com Cristine uma área que estava anteriormente sob a sombra do Elevado da Perimetral, demolido entre 2013 e 2014, e que agora está revelando memórias da cidade ou homenagens particulares.","Uma dessas homenagens foi feita pelo artista Carlos Bobi, que retratou sua mulher grávida de seis meses. Já o artista Acme criou um painel gigantesco, em frente ao futuro Aquário do Rio de Janeiro (AquaRio), no qual dois personagens vestidos com roupas de mergulho namoram debaixo d'água por meio do celular.","“Cada um puxou, dentro da sua técnica, para um estilo, uma comunicação e intenção”, disse a curadora. Na parte final, foi firmada parceria com entidade internacional, que financiou o material utilizado pelos retratistas Sini e Cety para homenagear os dez refugiados que participam da Rio 2016.","Artistas pintam em fachadas de antigos armazéns na Orla Conde rostos de atletas do time de refugiados que disputou as  Olimpíadas Rio 2016Tomaz Silva\/Agência Brasil","Segundo Sini, houve muita identificação com os refugiados: “Para mim, eles são os verdadeiros campeões, pela garra, determinação e coragem que cada um teve para abandonar seus países devido à guerra e poder recomeçar em outros lugares”. Os dois artistas lamentaram, entretanto, que ainda exista preconceito no Brasil em relação à grafitagem. É preciso, disseram, ir primeiro para o exterior para poder ser reconhecido no próprio país.","Cristine considera o corredor artístico um grande ganho para o Rio de Janeiro: “Arte urbana é extremamente revitalizadora. Além de passar mensagem e trazer cultura, ela é uma arma a favor da revitalização”. Segundo ela,  “custou muito para a cidade transformar-se. Hoje, a percepção é que o Rio, como em um passe de mágica, vê agora tudo colorido”.O Instituto Eixo Rio, criado pela prefeitura carioca para potencializar a cena urbana da cidade e do qual faz parte o GaleRio, o muro que separa os armazéns 6 e 7 da Orla Conde ganhou os traços do artista KajaMan.","A fachada do armazém 7 foi ocupada por painéis dos artistas Bands, Bobi, Cazé, Duim, Gil Faria, Juliana Fervo, Heitor Corrêa, Ment, Meton, Memi, Pakato, RafaMon, Sini, Sark e Spam. O muro entre os armazéns 7 e 8 recebeu  grafites de Marcelo Lamarca e Mario Angel. O escultor Acme, criado na comunidade do Pavãozinho, em Ipanema, zona sul da cidade e fundador do primeiro Museu de Favela (MUF), no Cantagalo, ocupou toda a frente do armazém 8.","*Colaborou Nanna Possa, repórter do Radiojornalismo"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atletas-refugiados-sao-imortalizados-em-galeria-ceu-aberto-na-rio-2016","local":"Rio de Janeiro","tags":["olimpíada","GaleRio","grafite","arte urbana","refugiados","atletas","retratos","identificação"]}