{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 19h04","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.britishhouseparalympics.com","http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1041846","title":"Casa britânica vai mostrar produtos voltados para pessoas com deficiência","paragraphs":[" "," ","A casa de hospitalidade britânica sai do Parque Lage, no Jardim Botânico, onde funcionou durante os Jogos Olímpicos, e vai para o Shopping Metropolitano, na Barra da Tijuca, zona oeste, onde ficará instalada entre os dias 5 e 18 deste mês, até o final das Paralimpíadas do Rio de Janeiro, cuja abertura ocorrerá no próximo dia 7. “O conceito é parecido, mas o lugar é diferente”, disse hoje (2)  o embaixador do Reino Unido no Brasil, Alex Ellis. Segundo ele, a escolha da nova sede para a casa se deveu à proximidade do Parque Olímpico, principal centro de competição paralímpica, localizado a dois quilômetros do Shopping Metropolitano.","A parceria para organização do novo pavilhão, entretanto, foi mantida entre a prefeitura de Londres, a Associação Paralímpica Britânica e a campanha Great Britain, que está presente em mais de 60 países e foi lançada no Brasil em 2012, com o objetivo de divulgar o que o Reino Unido tem de melhor, para atrair oportunidades nas áreas de negócios, educação e turismo.","A British House'será um núcleo fora da Vila dos Atletas, onde o time paralímpico, que já começou a chegar ao Rio de Janeiro, poderá relaxar e confraternizar com parentes e amigos, além de significar uma oportunidade para o Reino Unido promover vários eventos com foco na Paralimpíada.","Um dos destaques nessa área é o evento Inovação e Tecnologia na Saúde, em que empresas britânicas apresentarão produtos e soluções tecnológicas avançadas em benefício de pessoas com deficiência. A agenda de educação prevê a realização de debates sobre educação inclusiva, a mulher no esporte adaptado e a percepção da mídia sobre atletas com deficiência. Tudo isso juntando brasileiros e britânicos.","A British House vai receber a visita do príncipe Edward, filho da rainha Elisabeth II, durante as Paralimpíadas do Rio de JaneiroDivulgação","A programação inclui também performances artísticas, entre as quais a apresentação do grupo Embaixadores da Alegria, primeira escola de samba voltada para pessoas com deficiência que utiliza a arte e cultura do carnaval como instrumento de inclusão social e emocional. “Nós queremos continuar a manter o momento que foi criado com a Paralimpíada de Londres em 2012”, disse o embaixador.","Os Jogos Paralímpicos de Londres exerceram um papel essencial, destacou Ellis, para mudar a visão da população britânica em relação às pessoas com deficiência e ao atleta paralímpico. Pesquisa efetuada pela Associação Paralímpica Britânica apurou que sete entre dez crianças disseram ter sido afetadas positivamente pela Paralimpíada, mudando a visão sobre pessoas com deficiência. Um ano depois dos Jogos, houve aumento da prática de vários esportes por pessoas com alguma deficiência, disse o embaixador. Na equitação, por exemplo, a expansão atingiu 33%; no 'goalball', 31%; ciclismo, 25%;  bocha, 23%; natação e voleibol paralímpico sentado, 20% cada.","O príncipe Edward,  filho da Rainha Elizabeth II e Conde de Wessex, também patrono do esporte paralímpico britânico, já confirmou presença na British House durante as Paralimpíadas do Rio de Janeiro. Também a ministra dos Esportes do Reino Unido, Tracey Crouch, participará da casa britânica. A programação da casa de hospitalidade britânica  pode ser conferida na internet. Para acompanhar pelas redes sociais, a hashtag é #BritishHouseRio.","Veja o guia das modalidades paralímpicas "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/casa-britanica-muda-de-sede-na-paralimpiada-rio-2016-visando-inclusao","local":"Rio de Janeiro","tags":["Paralimpíada","olimpíada","British House","tecnologia","saúde","pessoa com deficiência","inclusão","Educação","Embaixadores da Alegria","engajamento"]}