{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 22h19","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/andre-e-phelipe-faturam-prata-e-bronze-nos-100-metros-nado-livre-classe-s10"],"id":"node-1044883","title":"Prata e bronze nos 100 metros livres, brasileiros dividem pódios desde 2008","paragraphs":["","Vencedores, respectivamente, da prata e do bronze nos 100 metros estilo livre masculino na categoria S10, os brasileiros André Brasil e Phelipe Rodrigues mostraram-se felizes por mais uma vez participarem de um mesmo pódio. O ouro ficou com o ucraniano Maksym Krypak.  \"A gente vem dividindo pódio desde 2008 em todas as competições internacionais e nacionais também e dividir aqui no Brasil é emocionante\", disse Phelipe Rodrigues. O atleta disse que o resultado, mesmo sendo bronze foi o melhor que já conquistou na vida.","André Brasil e Phelipe Rodrigues dividem o pódio em competições nacionais e internacionais desde 2008Reuters\/Sergio Moraes\/Direitos Reservados","André Brasil, apesar de ter gostado da prata, ficou um pouco decepcionado por não garantir o ouro.  \"Feliz pela prata e um pouco desapontado pela não medalha de ouro, mas é esporte e estou feliz de participar dessa grande festa, de tudo isso que está acontecendo em nosso país\", disse.","Para o nadador, a sua participação na Paralimpíada do Rio não começou da maneira como queria, uma vez que em duas provas ficou em quarto lugar. Por isso, para o atleta foi importante ficar de fora da prova de 200 metros medley e botar a cabeça no lugar. Depois disso, conquistou o bronze ontem nos 100 metros borboleta e hoje a prata nos 100 metros livres. \" É muito difícil se manter neste nível o tempo inteiro. Ganhar e ganhar e ganhar, muitas vezes vai te minando\", disse.","Evolução","Os tempos alcançados hoje na final da categoria, de acordo com o nadador indica a evolução que a modalidade vem conquistando. Ele disse que hoje conseguiu tempo abaixo do que quando conquistou uma medalha de prata há oito anos. \"Esporte paralímpico não é só para gente que tem deficiência. Tem muita gente trabalhando e técnicos querendo fazer coisas diferentes. Então, estou imensamente feliz de fazer parte desta festa\", disse.","Phelipe Rodrigues acrescentou que, atualmente, a natação paralímpica está mais disputada e as diferenças de tempo são pequenas. \"Eu quero que cresça mesmo e que mostre que esporte paralímpico pode equiparar às Olimpíadas. Quero que fique uma competição forte e o pessoal não veja a gente como coitadinho\", disse.","Pós Jogos","André Brasil espera as competições paralímpicas continuem a receber apoio e divulgação após o fim das paralimpíadasFernando Frazão\/Agência Brasil","Para o futuro, André Brasil espera que após os Jogos Rio 2016, as competições paralímpicas continuem a receber apoio e divulgação como vem ocorrendo neste período. \"Que essa chama não morra. Eu sempre falei isso. Esporte paralímpico é como um cometa. A gente passa muito rápido, fala-se muito e depois ninguém mais comenta. Então, que esse cometa possa passar um pouco mais devagar e as pessoas possam entender que a vida de qualquer atleta, independente de deficiência ou não, é uma vida de muito sacrifício, de muita dedicação e de trabalho. Que as pessoas possam realmente acreditar e incentivar\", disse.","André disse que existem muitas competições no país, inclusive com ingresso gratuito, e, por isso,  espera que a partir de agora essas provas também passem a ter um público vibrante como o que tem ido às arenas dos Jogos Rio 2016. \"A gente quer ver, por exemplo, o Troféu Maria Lenk com públicos como estes aqui\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/prata-e-bronze-nos-100-metros-livres-brasileiros-dividem-podios-desde-2008","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíadas","natação","André Brasil","Phelipe Rodrigues"]}