{"editor":"Adriana Franzin","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 13h16","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1044695","title":"Brasil fica no 0 a 0 com Irã e passa em 1º do grupo no futebol de 5","paragraphs":["O Brasil parou nas boas defesas do goleiro Shojaeiyan e ficou no 0 a 0, na partida contra o Irã. O resultado garantiu a classificação dos dois times e o primeiro lugar no Grupo A para o Brasil. A seleção brasileira de futebol de 5 jogou a sua terceira partida no torneio paralímpico nesta terça-feira (13), pela manhã.","Já classificado para as semifinais, o Brasil entrou com algumas alterações em relação aos dois primeiros jogos. Como havia adiantado ao fim da partida contra a Turquia, o técnico Fábio Vasconcelos optou por poupar Ricardinho (craque do time) e os defensores Damião e Cássio (ambos com o risco de tomar um cartão e desfalcar a equipe no próximo jogo). Jogadores que entraram em campo tiveram que enfrentar o sol forte e o calor de mais de 30 ºC.","Assim como nos jogos anteriores, o Brasil dominou as ações nos primeiros minutos. Porém, o Irã (que entrou na rodada precisando apenas do empate para se classificar) se defendia bem com Shojaeiyan. Aos dois minutos, o goleiro iraniano defendeu bem dois chutes: um de Nonato e um de Jefinho, no rebote. Depois da pressão inicial, o Irã conseguiu equilibrar a partida. No ataque, Rahimighasr dava alguns sustos na defesa brasileira.","Nas arquibancadas, a torcida, assim como nos outros dias, quase lotou o estádio. Um pouco mais agitada que nas partidas anteriores teve que ouvir “silêncio, por favor” mais vezes nesse jogo. Em algumas defesas, em que a bola ia para rebote e a torcida gritava, o Brasil chegou a ser atrapalhado. Vale lembrar que os jogadores do futebol de cinco são cegos e se guiam pelo som da bola.","Os torcedores também pareciam estar se acostumando aos jogadores. Nomes como o de Jefinho já eram gritados pelo público. Mas, mesmo com o incentivo, o jogo terminou empatado em 0 a 0, graças ao goleiro iraniano. Só na primeira etapa foram nove chutes do Brasil com boas defesas de Shojaeiyan. O Irã, em contrapartida, deu só um chute em gol.","O início do segundo tempo foi parecido com o final do primeiro tempo. Jefinho continuava sendo o principal nome do ataque do Brasil. E, claro, Shojaeiyan era destaque no gol do Irã. O time asiático, que pouco ia ao ataque, pediu um pênalti aos dez minutos do segundo em Rahimighasr. Mas nada foi marcado.","Aos 16 minutos do segundo tempo, Ricardinho entrou no lugar de Jefinho. A torcida, que pedia pelo artilheiro do Brasil, comemorou a entrada dele no jogo. Com a habilidade de sempre e descansado, ele deu trabalho para a defesa do Irã.","Após a partida, o técnico auxiliar e preparador físico, Luis Felipe Castelli, apontou que as duas seleções aproveitaram o jogo para se poupar. “Hoje a nossa equipe entrou com a semifinal garantida. Então foi um jogo muito cadenciado tanto pelo Brasil como pelo Irã. As equipes se mantiveram postadas e em ritmo lento até por causa do calor”, afirmou.","Agora, o Brasil espera o adversário da partida China e Argentina. A equipe que ficar em segundo lugar no Grupo B enfrenta a seleção brasileira na próxima quinta-feira (15) pelas semifinais do torneio paralímpico. O Irã, também classificado no Grupo A, joga contra o primeiro colocado do Grupo B."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-fica-no-0-0-com-ira-e-passa-em-1o-do-grupo-no-futebol-de-5","local":"Brasília","tags":["Rio 2016","Paralimpíada","futebol de 5"]}