{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 06h00","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-goleia-dinamarca-e-se-classifica-no-futebol-masculino"],"id":"node-1036796","title":"Micale: gramado e torcida ajudaram no bom desempenho da seleção em Salvador","paragraphs":["","Brasil goleia Dinamarca e se classifica no futebol masculinoFernando Donafci\/Reuters","O técnico da Seleção Brasileira de Futebol, Rogério Micale, disse ontem (10) à noite, em entrevista, que a torcida e até o gramado da Arena Fonte Nova, em Salvador, colaboraram para o bom desempenho dos jogadores, na vitória de 4 a 0 sobre a Dinamarca. Mesmo com a alegria pela goleada, Micale se manteve realista e com os pés no chão.","“Hoje me sinto feliz, mas é só um passo que demos. Nos classificamos, mantendo a tranquilidade, porque o objetivo maior ainda está por vir”, declarou.","Tecnicamente, o treinador disse que o gramado da Fonte Nova colaborou para o ganho de tempo do time, que conseguiu boa performance em campo.","“O gramado ajuda muito, até porque a gente faz um jogo posicional, de apoio, no qual se você consegue tocar a bola de primeira, envolve as linhas do adversário com mais facilidade. Se você não consegue de primeira, tem que dar dois toques na bola e perde tempo. Tentamos uma linha de quatro e isso facilitou o nosso trabalho”, acrescentou.","Baiano, Micale disse ter sido incrível vencer na terra natal, onde gostaria de jogar todas as partidas, por causa da energia da torcida e da fama de “fonte dos gols” do estádio soteropolitano. “É indescritível o sentimeno, porque volto à minha cidade, tenho ótimas recordações aqui. Daria para jogar todas as partidas do Brasil aqui, mas sabemos que não é só o baiano, o povo brasileiro é caloroso. Como sou baiano, estou na minha terra, os sentimentos afloram. Fui muito bem recepcionado, o povo me abraçou a ebraçou a seleção. Então, vou sair daqui muito feliz e gostaria de agradecer aos baianos, o que realmente nos impulsionou para essa vitória”, declarou, emocionado.","O técnico brasileiro chamou de “espetacular” o apoio aos jogadores e atribuiu também o sucesso à força da torcida, que incentivou o time durante toda o jogo. Por isso, Micale disse esperar a mesma receptividade na próxima partida da seleção, contra a Colômbia, na Arena Corinthians, em São Paulo, no próximo sábado (13). O Brasil segue na disputa pela medalha olímpica, líder do grupo A. A Dinamarca também segue na disputa, em segundo lugar no grupo, apesar da derrota."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/micale-elogia-selecao-e-diz-que-gramado-e-torcida-ajudaram-no-bom","local":"Salvador","tags":["Rio 2016","futebol","seleção","técnico","entrevista","Rogerio Micale","torcida","Gramado","Dinamarca"]}