{"editor":"Adriana Franzin","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 12h43","author":"Gésio Passos - Do Portal EBC*","links":["http:\/\/www.ebc.com.br\/esportes\/rio2016\/2016\/07\/rio-2016-conheca-regras-do-ciclismo-mountain-bike","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-fica-em-20o-na-prova-feminina-de-ciclismo-mountain-bike-cross"],"id":"node-1039295","title":"Mountain bike é uma das últimas provas dos Jogos; brasileiro espera ser surpresa","paragraphs":["Última modalidade a estrear na Olimpíada do Rio, o mountain bike tem neste domingo (21), dia do encerramento dos Jogos, a sua prova masculina. É a primeira vez que dois ciclistas competem pelo Brasil: o veterano Rubens Donizete, 37 anos, participante dos Jogos de Pequim 2008 (21º lugar) e Londres 2012 (24º) e o estreante Henrique Avancini, 27 anos, tetracampeão pan-americano.","As provas olímpicas da modalidade são disputadas no formato cross country, com múltiplas voltas em um circuito acidentado e irregular de subidas e descidas. Na prova feminina, realizada ontem  (20), a brasileira Raiza Goulão-Henrique terminou a prova em 20º lugar.","A esperança brasileira para a prova é Henrique Avancini, 16º colocado no ranking mundial, que corre hoje pela equipe alemã Cannondale Factory Racing (CFR). Henrique passou parte de 2015 tratando de uma lesão no pé, mas disse estar preparado e não temer a pressão por sua primeira Olimpíada. \"Estou sempre competindo nas principais provas do mundo, então é um pouco normal. A gente está acostumado com essa pressão. Eu acho que pode ser mais uma vantagem correr em casa do que uma desvantagem\", afirmou em entrevista antes do início da Olimpíada.","O ciclista elogiou o circuito olímpico do Rio e destacou que a pista favorece suas características. \"Isso me dá uma confiança muito grande, principalmente pelas condições climáticas que eu conheço muito bem. Acaba me dando uma segurança e uma motivação um pouco maior\", afirmou Henrique. Ele acredita que a Rio 2016 será um marco para o desenvolvimento do mountain bike no Brasil. Para o ciclista, o país está abaixo do nível internacional.","Na opinião, os favoritos para a prova são a Suíça e a França. Contudo, o brasileiro espera ser uma das surpresas da corrida deste domingo. \"O que eu gostaria de pedir para todo mundo é o apoio de todos os brasileiros\", disse  durante a preparação para os Jogos.","*Colaborou Ellen Braga"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mountain-bike-e-uma-das-ultimas-provas-da-rio-2016-brasileiro-espera-ser","local":"Brasília","tags":["mountain bike","Rio 2016","Jogos Olímpicos do Rio"]}