{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 20h47","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/cerimonia-marca-abertura-dos-jogos-olimpicos-rio-2016-siga"],"id":"node-1035246","title":"Abertura da Rio 2016 exalta diversidade, mistura ritmos e tem voo do 14 Bis","paragraphs":["A cerimônia de abertura dos Jogos Rio 2016 iniciou exaltando uma das principais características do Rio de Janeiro: a combinação entre áreas verdes e urbanas. A cidade possui duas grandes reservas ambientais, a Floresta da Tijuca e o Parque Estadual da Pedra Branca, e imagens aéreas mostraram a proximidade desses espaços em um videoclipe com a música Aquele Abraço, cantada por Luiz Melodia, que o público acompanhou nos versos mais famosos.","Após a projeção das primeiras imagens, foi anunciado o presidente do Comitê Olímpico Internacional (COI), Thomas Bach. Pelo protocolo, estava previsto também o anúncio do presidente interino Michel Temer, o que não ocorreu. ","O cantor Paulinho da Viola emocionou o público com uma interpretação do Hino Nacional em um palco inspirado nas formas do arquiteto Oscar Niemeyer. Ao violão, o cantor foi acompanhado por uma orquestra de cordas. A bandeira do Brasil foi hasteada pelo Comando de Policiamento Ambiental do Rio de Janeiro e 60 bandeiras foram carregadas por 50 atletas iniciantes e estrelas do esporte como Virna, Robson Caetano, Maureen Maggi e Flávio Canto.","A festa seguiu com uma homenagem ao \"espírito da gambiarra\", definido pelos organizadores como \"o talento para fazer algo grande a partir de quase nada\". Nessa parte da abertura, a arte geométrica brasileira foi homenageada, como referências a Athos Bulcão, geometria indígena, estampas africanas e azulejos portugueses. As duas mensagens mais importantes da cerimônia, a paz e a sustentabilidade, vieram logo em seguida, com a transformação do símbolo da paz em uma árvore.","Logo depois, a cerimônia voltou no tempo, ao nascimento das imensas florestas que cobriam o Brasil na chegada dos portugueses. Do começo da vida, a homenagem avança até a formação dos povos indígenas, cuja entrada foi representada por 72 dançarinos das duas grandes agremiações do Festival de Parintins, os Bois Caprichoso e Garantido.","A chegada dos europeus em caravelas, o desembarque forçado dos africanos escravizados e a migração de árabes e orientais ao país foi representada após, com pessoas que descendem de cada um desses grupos.","Grupos de parcour atravessaram o palco e pularam sobre telhados de prédios na parte da cerimônia que destacou a urbanização do Brasil contemporâneo, concentrada em grandes cidades. Ao som do clássico Construção, de Chico Buarque, acrobatas desafiaram as fachadas dos prédios e montaram uma parede, de trás da qual o avião 14 Bis saiu ao som de Samba do Avião, com um ator interpretando o inventor Santos Dumont.","O avião voou pelo Maracanã e a bossa nova continuou a dar o tom da festa com a exaltação das curvas do Rio de Janeiro, que inspiraram Tom Jobim, Vinícius de Moraes, Oscar Niemeyer e o paisagista Roberto Burle Marx.","Giselle Bündchen interpretou a Garota de Ipanema e desfilou no Maracanã, enquanto Daniel Jobim, neto do maestro, tocava o clássico. Por onde passava, Giselle desenhava curvas que formavam obras de Niemeyer, como a Igreja da Pampulha e a Catedral de Brasília.","Depois de Ipanema, as favelas foram representadas com um show de ritmos como o samba e o funk, que reuniu as cantoras Elza Soares, que interpretou o Canto de Ossanha, e Ludmilla, com o RAP da felicidade ao lado de dançarinos de passinho. O rapper Marcelo D2 e o cantor Zeca Pagodinho simularam um duelo de ritmos, representando a diversidade da música do Rio de Janeiro.","A partir daí, a importância dos negros na cultura brasileira ganhou destaque com as rappers Karol Conka e McSofia, de apenas 12 anos. Manifestações culturais como o maracatu, os bate-bolas e o bumba-meu-boi também dividiram o espaço no palco do Maracanã e o treme-treme, do Pará, foi representado pela Gang do Eletro.","A diversidade era representada no palco em tom de disputa até que a conciliação veio com Jorge Ben Jor e a frase: \"Vamos procurar as semelhaças e celebrar as diferenças\". O cantor foi a atração seguinte, com o sucesso País Tropical, dançado por mais de mil bailarinos do baile charme de Madureira, festa tradicional na zona norte do Rio de Janeiro. O público cantou de pé trechos da canção. ",">> Acompanhe aqui a Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/abertura-da-rio-2016-exalta-diversidade-mistura-ritmos-e-tem-voo-do-14-bis","local":"Rio de Janeiro","tags":["Rio 2016","abertura","maracanã"]}