{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 20h40","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1045103","title":"Brasileiros ganham prata no 4x100 livre na natação paralímpica","paragraphs":["Os brasileiros Daniel Dias, André Brasil, Ruiter Silva e Phelipe Rodrigues conquistaram a medalha de prata no revezamento 4x100 metros livre com o tempo de 3:48.98.","A equipe da Ucrânia com o tempo de 3:48.11 ficou com o ouro e a chinesa terminou a prova com 3:50.4, ficando com o bronze.","O esforço para fechar o revezamento 4 por 100 metros no estilo livre foi tão grande que o nadador Phelipe Rodrigues passou mal no fim da prova, precisou ter atendimento médico e tomou glicose via oral. Depois de subir ao pódio e receber a medalha de prata, já recuperado,  Phelipe disse que sentiu tonteiras e chegou a vomitar. \" Revezamento a gente dá a vida e eu dei o que tinha que dar ali. Saí dali mal para caramba, mas com aquele sentimento de fiz o que tinha que fazer\", disse. \" É o esforço. Esporte de alto rendimento tem dessas, no treino a gente está sujeito a essas coisas também\". Foi a primeira vez que o atleta teve esta reação em competição.","Para o nadador, ser o último da equipe a entrar na piscina é uma pressão a mais e aumenta a responsabilidade. Ele explicou que a opção seria ele ou o Ruiter Silva, que tem menos experiência em Paralimpíada. \"Assim que eu comecei a escutar a arquibancada caindo em cima da gente quando o Ruiter estava para me entregar eu senti um pouco de pressão. Se eu senti um pouco de pressão, imagina o que o Ruiter sentiria, mas na mesma hora quando o André veio dar umas palavras de incentivo, voltei para a concentração e fiz o que tinha que fazer\", disse Phelipe.","Daniel Dias, André Brasil, Ruiter Silva e Phelipe Rodrigues conquistaram a medalha de prata no revezamento 4x100 metros livreCristina Indio do Brasil\/Agência Brasil","O recado dado pelo companheiro de equipe já é conhecido pelos nadadores. \" Ele disse que a prova não acabou. A prova só acaba quando toca na borda. A gente tem esse lema desde 2008 e sempre está procurando fazer isso. Só acaba quando toca na borda\", disse. Durante a prova Phelipe procurou se concentrar para nem ao menos se influenciar pelo barulho da torcida. A ideia desde o início era passar forte e nem olhar para os lados para não se distrair com a posição de um atleta adversário.","No dia 17, Phelipe volta à piscina para o revezamento 4 por 100 metros estilo medley e novamente será o último da equipe a nadar. \"A gente vai vir na mesma pegada\", disse.","Para o atleta, o colega de equipe que abre o revezamento também sofre pressão. Hoje a função coube ao nadador Daniel Dias, que usou um termo de futebol para definir o que representou a prova . \"Batemos na trave em Pequim. Batemos na trave em Londres e agora, acredito que a gente fez um golaço conquistando essa medalha\", disse.","Evolução da natação","Daniel disse que houve uma mistura da equipe composta por três atletas mais experientes, como ele, Phelipe e André Brasil e um estreante em Paralimpíada, Ruiter Silva. \"Me lembro muito bem da minha primeira competição internacional em 2006, foi um Mundial, eu pude nadar também um revezamento e teve esta mescla. Sei o que o Ruitinho está sentindo nesse momento é algo incrível tanto na nossa carreira como na dele\", disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiros-ganham-prata-no-4x100-livre-na-natacao-paralimpica","local":"Rio de Janeiro","tags":["natação","Paralimpíada"]}