{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 12h05","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1035112","title":"Tocha Olímpica recebe as bênçãos do Cristo e percorre ruas da zona sul da cidade","paragraphs":["Rio de Janeiro - A ex-jogadora de vôlei Isabel Salgado segura a tocha olímpica em frente ao Cristo Redentor, ao lado do prefeito da cidade, Eduardo Paes e do cardeal dom Orani TempestaTânia Rêgo\/Agência Brasil","Percorrendo o país ao longo dos últimos 95 dias, a Tocha Olímpica termina hoje (5) a viagem que começou no último dia 3 de maio. Um dos principais símbolos das Olimpíadas, a chama amanheceu sob os braços abertos do Cristo Redentor, onde chegou pelas mãos do cardeal arcebispo da cidade, dom Orani Tempesta, em solenidade que contou com a presença do prefeito da cidade, Eduardo Paes e do padre Omar Raposo, reitor do Santuário do Cristo Redentor.","Na sequência, a tocha deu início ao último dia do revezamento pelas mãos da ex-jogadora Isabel – que disputou as olimpíadas de Moscou (1980) e de Los Angeles (1984). Ela não resistiu à emoção e chorou ao receber a tocha.","Rio de Janeiro – Pela manhã, a tocha olímpica passou pela sede da prefeitura, onde dois dos servidores mais antigos da casa, Gyleno dos Santos, de 79 anos, e Idalício Oliveira Filho, de 88 anos, fizeram o “beija chama”Nielmar de Oliveira\/Agência Brasil","Do Cristo, a chama olímpica seguiu para o Palácio da Cidade, sede da Prefeitura do Rio. Nos jardins do Palácio, dois servidores mais antigos da prefeitura, Gyleno dos Santos, de 79 anos, e Idalício Oliveira Filho, de 88, fizeram o “beija chama” - momento em que a tocha passa da mão de um para o outro. Além de garçon, Gyleno coordena na prefeitura o projeto Nó da Dança, que ensina dança de salão aos funcionários da casa, atividade que “relaxa e mantém a mente ativa”, ressaltou ele, ainda emocionado pela oportunidade.","“Nestas horas a gente retrocede no tempo, nos anos de trabalho, nestes 34 anos vividos no interior do palácio servindo os prefeitos. Estou aqui desde 1982, quando servia o prefeito Jamil Hadad, o primeiro a quem atendi. Este momento para mim é o coroamento de toda uma vida. Eu realmente estou muito emocionado”, disse com lágrimas nos olhos.","Discreto, o jornalista Idálio Oliveira Filho, deixou a solenidade sem falar com os jornalistas. Ele chegou à prefeitura há 39 anos para chefiar o Centro de Comunicação. Até os dias de hoje, Idalício mantém o hábito da redigir suas matérias em uma antiga máquina de escrever Remington, que mantém sempre lubrificada e em pleno funcionamento.","Roteiro","Do Palácio da Cidade, a tocha olímpica seguiu pelas ruas e avenidas da zona sul da cidade pelas mãos de outro jogador de vôlei: Dante Amaral. De lá passou pelos bairros Humaitá e Jardim Botânico até chegar à Gávea. Seguiu então, pelas mãos do ator e comediante Fabio Porchat e da triatleta Fernanda Keller para o bairro de São Conrado. Depois de descer a Niemeyer passando pelas mãos de personalidades do meio artístico, esportivo e da sociedade civil, o simbolo olímpico chegou ao Leblon e vai passar pelas avenidas da orla da zona sul do Rio até o bairro de Copacabana.","Ao longo do percurso a tocha vai passar pelas mãos de Helô Pinheiro, a Garoto de Ipanema; Evandro Mesquita; Jacqueline Silva, que disputou as olimpíadas pelo vôlei de quadra em Moscou (1980) e Los Angeles (1984) e conquistou a medalha de ouro olímpica pelo vôlei de praia, em Atlanta 1996.","Ao concluir o percurso de cerca de 30 quilômetros pela cidade do Rio e, depois de passar pelo Pão de Açucar, o último ponto divulgado pelo qual a tocha olímpica vai passar será o Monumento aos Pracinhas, no Aterro do Flamengo.","Por fim, o ponto alto do revezamento está mantido em sigilo pela organização dos Jogos: a chama vai para o estádio do Maracanã onde acenderá a pira olímpica, durante a cerimônia oficial de abertura dos Jogos Rio 2016, prevista para começar às 20h.","Nos últimos 95 dias, a tocha Olímpica passou pelas mãos de 12.494 condutores, percorreu 26 mil quilômetros por terra e visitou 325 cidades dos 26 estados brasileiros, além do Distrito Federal."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tocha-olimpica-recebe-bencaos-do-cristo-e-percorre-ruas-da-zona-sul-da","local":"Rio de Janeiro","tags":["Tocha Olímpico","Rio 2016","Rio do Janeiro"]}