{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 05h46","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1043406","title":"Brasil estreia hoje no vôlei sentado em busca de medalha inédita em Paralimpíada","paragraphs":["Vôlei sentado - Divulgação CPBDivulgação CPB","Depois de toda a vibração com a medalha de ouro da seleção de vôlei na Olimpíada do Rio de Janeiro, os brasileiros vão poder se emocionar com os atletas do vôlei sentado na Paralimpíada, a partir de hoje (9). A seleção masculina estreia na modalidade contra os Estados Unidos às 10h, e o time feminino enfrenta o Canadá, às 18h30.","O Brasil nunca ganhou medalhas em Jogos Paralímpicos com o vôlei sentado. Na Paralimpíada de Londres, em 2012, as duas seleções brasileiras ficaram em 5º lugar. Mesmo assim, o presidente da Confederação Brasileira de Voleibol para Deficientes, Amauri Ribeiro, diz que tanto a seleção masculina quanto a feminina têm chances de disputar medalhas nos jogos do Rio.","“O objetivo é disputar medalhas, se possível disputar a final. No masculino, temos uma participação maior em nível internacional, uma qualificação maior”, diz. Segundo ele, o vôlei masculino está em segundo lugar no ranking mundial e o feminino está em quarto. A maior potência no esporte atualmente é a equipe do Irã.","No vôlei sentado, podem competir homens e mulheres com alguma deficiência física ou relacionada à locomoção. Assim como no voleibol olímpico, a partida é decidida em cinco sets. O vencedor da parcial é o time que fizer 25 pontos primeiro, e o tie-break vai até 15 pontos. A quadra mede 10 metros de comprimento por 6 metros de largura. A altura da rede é de 1,15m no masculino e 1,05m no feminino. É permitido bloqueio de saque, mas os jogadores devem manter o contato com o solo o tempo todo, exceto em deslocamentos. São seis jogadores em cada time.","Os jogadores do vôlei sentado são classificados em duas classes: elegíveis e com mínima elegibilidade. Na primeira, estão aqueles com amputações e com problemas locomotores mais acentuados. Na mínima elegibilidade, os atletas têm deficiências quase imperceptíveis, como problemas de articulação leves ou pequenas amputações nos membros. Cada equipe só pode contar com dois jogadores de mínima elegibilidade, e os dois não podem estar em quadra ao mesmo tempo.","O voleibol sentado está nos Jogos Paralímpicos desde Arnhem, em 1980. Até a Paralimpíada de Sidney (2000), as competições eram divididas em duas categorias: sentado e em pé. A partir de Atenas (2004), as disputas ficaram restritas ao voleibol sentado. Na Rio 2016, oito seleções masculinas e oito femininas lutam pelo pódio."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-estreia-hoje-no-volei-sentado-em-busca-de-medalha-inedita-em","local":"Brasília","tags":["Paralimpíada","vôlei sentado","brasil","estreia","medalha"]}