{"editor":"Stênio Ribeiro","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 17h00","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1035586","title":"Pioneira em vitórias na esgrima, Rayssa Costa pede mais visibilidade ao esporte","paragraphs":["Para alguns atletas, uma vitória pode ter o significado de uma medalha. É o caso de Rayssa Costa, da esgrima. Ao derrotar a suíça Tiffany Géroudet por 15 a 13, pela categoria espada, ontem (6), ela conseguiu o primeiro triunfo da história da esgrima feminina do Brasil em Jogos Olímpicos.","Rayssa espera que a vitória traga mais visibilidade ao esporte no país. “Esse foi o pontapé inicial para ver se conseguimos tornar o esporte mais conhecido aqui. Quem sabe, as pessoas não busquem conhecer as regras do esporte e mais patrocinadores cheguem!”, exclamou. Brasiliense, Rayssa mora em São Paulo e treina no Clube Pinheiros.","A atleta considera que o resultado histórico foi resultado de um trabalho que durou quatro anos e envolveu muita gente. “Só de estar nas Olimpíadas já foi uma vitória. Para chegar, ganhei vários torneios, me preparei fisicamente e psicologicamente. Ganhar o jogo foi gratificante, resultado de quatro anos de trabalho”, disse ela.","Eliminada na segunda fase pela tunisiana Sarra Besbes, Rayssa teve o “recorde de vitórias nas mulheres da esgrima nas Olimpíadas” quebrado pela ítalo-brasileira Nathalie Moellhausen ainda ontem. Também na categoria espada, ela venceu dois jogos e chegou até as quartas de final.","Neste domingo (7), Guilherme Toldo também foi muito bem. Na categoria florete, ganhou três partidas e chegou às quartas de final.","O Brasil ainda tem chance de fazer mais história em esgrima nestas Olimpíadas. A seleção também disputa competições em categorias individuais e por equipe. Rayssa e a equipe da espada enfrentam a Ucrânia. “É uma equipe muito forte, que tem Yana Shemyakina, campeã mundial. Mas acho que podemos ganhar”. Ela tem dois planos em mente para depois das Olimpíadas: “primeiro, eu vou descansar um pouco; depois, começar tudo de novo, visando Tóquio”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/pioneira-em-vitorias-na-esgrima-rayssa-costa-pede-mais-visibilidade-ao","local":"Rio de Janeiro","tags":["repercussão","vitória","esgrima","Rio 2016","visibilidade","esporte"]}