{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 22h00","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1037742","title":"Diego Hypólito: “em Pequim, caí de bunda. Em Londres, de cara. Hoje, caí de pé”","paragraphs":["Diego Hypólito teve que cair duas vezes na final do solo antes de entrar no seleto rol dos atletas que conseguiram uma medalha em Jogos Olímpicos. Na primeira, em Pequim, no ano de 2008, “quando eu achava que era invencível” e vinha da conquista do título mundial no solo, não conseguiu se firmar após saltar para encerrar sua apresentação e acabou caindo sentado no chão. Quatro anos depois, em Londres, escorregou logo no começo de sua série e deu de cara no chão. Desacreditado e tachado de velho para ginástica artística, ele tentou pela terceira vez, e em casa. A insistência veio em forma de nota: 15.533, o suficiente para torná-lo vice-campeão olímpico.","Diego Hypólito e Arthur Mariano comemoram as medalhas de prata e bronze no solo da ginástica artísticaReuters\/Mike Blake\/Direitos Reservados","“Eu não consigo acreditar que isso é real. Isso mostra para qualquer pessoa que, se você acreditar nos seus sonhos, é possível alcançá-los. Eu tive uma Olimpíada em que caí de bunda. Outra em que, literalmente, eu caí de cara. E na terceira Olimpíada, eu caí de pé. Eu nem sou tão bom quanto era nas outras Olimpíadas, e eu consegui uma medalha. É inexplicável, uma sensação maravilhosa”, comemora o atleta, de 30 anos.","Superação","Os fracassos consecutivos doeram na alma de Hypólito: “Já aconteceu de tudo comigo. Eu tive depressão e fui internado. Eu me senti extremamente humilhado, mas quis enfrentar. A nossa cabeça acaba sendo o nosso maior problema, porque a gente deixa de acreditar na gente e deixa de trabalhar da maneira mais adequada. Já tive tantos altos e baixos na minha carreira e isso mostra, para qualquer pessoa, que todos nós temos o direito de errar”. E os fantasmas insistiram tem atormentá-lo até durante o momento crucial de sua série prateada. A diferença é que se depararam com um atleta calejado e fortalecido.","“Na hora que fui para a última acrobacia, me veio um filme na cabeça. Eu estava concentrado para finalizar a minha série e vi a imagem do que aconteceu em Pequim. Mas disse para mim mesmo, ‘você treinou e se dedicou. Não deixa seu trabalho ir por água abaixo por conta de um pensamento negativo. Vai lá e faz’'. Eu estava muito ansioso de ontem para hoje. Mas quando acordei, falei que não ia deixar escapar desta vez. Não teria nada que fosse me impedir de alcançar meu sonho e conseguir acertar nesta Olimpíada”.","Segundo ginasta a se apresentar, Hypólito assistiu às apresentações de mais seis atletas – entre eles, o multicampeão Kohei Uchimura e o atual campeão no aparelho, Kenzo Shirai – até que a redenção chegasse. E foi uma espera sofrida: “Eu estava passando muito mal e achei sim que não daria para ficar com a medalha. Quando terminei a prova, pensei que daria para ficar em quarto ou quinto lugar. Dá uma ansiedade em ver todo mundo competindo, porque você já fez a sua parte e agora depende só dois juízes. Decidi não olhar, mas todo mundo começou a falar comigo e bateu um desespero enorme. O (técnico) Marcos (Goto) tentou me acalmar e eu comecei a ficar tonto e pensei que fosse desmaiar. Só não desmaiei porque não queria dar esse vexame aqui”, ri."," ","Para Diego Hypólito, o que aconteceu neste domingo é o momento mais emocionante de sua vida e ele enxerga muita gente que ajudou no seu feitoFernando Frazão\/Agência Brasil","Emoção","Para o ginasta, o que aconteceu neste domingo é o momento mais emocionante de sua vida. \"Vou levar isso para sempre. Há pouquíssimo tempo nem me colocavam na equipe olímpica e eu não era nem titular do time. Aí eu me classifiquei para a Olimpíada. Depois, fiquei em quarto no primeiro dia, o que já foi a realização de um sonho. Muitas pessoas falaram que eu não conseguiria, mas eu nunca deixei de acreditar. Parece que eu tirei um caminhão das minhas costas. O mais difícil nem foi essa medalha, mas eu me propor a estar mais uma vez em uma Olimpíada”, confessa.","Apesar de ser o protagonista de sua reviravolta, o ginasta enxerga muita gente por detrás de seu feito: “Essa medalha é da minha irmã (a ginasta Daniele Hypólito), do meu pai, da minha irmã, de todas as pessoas que acreditaram em mim, da imprensa, dos fãs. É uma medalha coletiva, uma medalha do Brasil. Isso mostra para o nosso povo que a gente tem sim que sonhar, e sonhar alto. Nunca desistam dos sonhos de vocês”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/diego-hypolito-em-pequim-cai-de-bunda-em-londres-de-cara-hoje-cai-de-pe","local":"Rio de Janeiro","tags":["Diego Hypólito","medalha de prata","solo","ginástica artística","Rio 2016","Olimpíadas"]}