{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 19h41","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1044843","title":"André e Phelipe faturam prata e bronze nos 100 metros nado livre classe S10","paragraphs":["Os brasileiros André Brasil e Phelipe Rodrigues faturaram as medalhas de prata e bronze, respectivamente, nos 100 metros nado livre masculino classe S10. O ouro foi para o ucraniano Maksym Krypak. A prova foi bastante apertada e por pouco André não fatura o ouro. O ucraniano fez uma boa prova de recuperação e ultrapassou o brasileiro nos últimos metros.","André Brasil e Phelipe Rodrigues faturam prata e bronze nos 100m nado livre da classe S10Reuters\/Sergio Moraes\/Direitos Reservados","André tentou, a cada braçada, medir a sua vantagem sobre os principais concorrentes. A medalha de ouro escapou por pouco, mas não há tristeza ou amargura em sua fala. “Eu tinha minha percepção da prova. Para mim, passando os 25 metros estava tudo embolado. Faltando cinco ou sete metros eu estava talvez meia braçada na frente. Foi a hora em que eu tentei dar uma esticada no braço e eu perdi um pouco de apoio e talvez ali tenha perdido a medalha de ouro. Faz parte, o jogo é esse. Foi tão divertido quanto em qualquer lugar que eu participei”.","Ontem (12), André Brasil ganhou o bronze nos 100 metros borboleta S10. Depois de deixar escapar por pouco o pódio na prova de 50 metros livre S10 e 100 metros costas S10, precisou de um tempo para transformar a frustração em energia para chegar no tão esperado pódio.","“Dei uma pausa por conta de um incômodo na garganta, um estado meio febril. Dei uma descansada, pus a cabeça no lugar. Foi dia de torcer para os amigos. E quando eu vim para os 100 metros borboleta foi a hora de botar toda a raiva, angústia, vontade de fazer o que eu vim fazer aqui. Foi nesse momento que eu mudei essa chave e tenha dado uma guinada”."," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/andre-e-phelipe-faturam-prata-e-bronze-nos-100-metros-nado-livre-classe-s10","local":"Brasília","tags":["Paralimpíadas","André Brasil","Phelipe Rodrigues","natação paralímpica"]}