{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 19h02","author":"Isabela Vieira – Repórter da Agência Brasil*","links":[],"id":"node-1042043","title":"Atletas paralímpicos do atletismo chegam entusiasmados para a Rio 2016","paragraphs":["Atletas brasileiros paralímpicos desembarcam no Aeroporto Internacional Tom Jobim\/RioGaleão Tomaz Silva\/Agência Brasil","A delegação mais premiada do esporte paralímpico no país, a do atletismo, desembarcou hoje (4) no aeroporto internacional do Galeão\/Tom Jobim, no Rio de Janeiro. Vinda da concentração em São Paulo, a equipe, que conta com os velocistas Yohansson Nascimento e Terezinha Guilhermina, chegou junto com as delegações de triathlon e bocha e já seguiu para a Vila dos Atletas. A estreia do time será na próxima quinta-feira (8), no Estádio do Engenhão.","A abertura da competição, no Estádio do Maracanã, será na quarta-feira (7) e o encerramento no dia 18Tomaz Silva\/Agência Brasil","Bastante assediado na chegada, Yohansson, que foi ouro nos 200 metros e prata no revezamento 4x100 metros na paralimpíada de Londres, além de ter sido bronze nos 100 metros, em Pequim, espera comemorar seu aniversário, no final de setembro, com mais medalhas.","O velocista Yohansson Nascimento fala Tomaz Silva\/Agência Brasil","\"Tem um atleta que eu quero muito ganhar dele, ele é de Maceió, Alagoas, o nome dele é Yohansson, a minha maior preocupação é com ele\", brincou. \"Quero estar nas pistas fazendo uma boa marca e não me preocupar com adversários. Sei que estou preparado para meu melhor\".","Também familiarizada com o pódio desde os jogos de Atenas, em 2004, e atual recordista mundial nos 100 metros e 400 metros, a velocista Terezinha Guilhermina disse que resolveu pintar o cabelo de azul para garantir que o público consiga vê-la. Com seis medalhas em paralimpídas e doze em mundiais, ela espera inspirar uma nova geração de atletas.","“Independente de ter alguma limitação somos capazes de fazer as coisas tão bem quanto qualquer outra pessoa, um pouco diferente, mas tão bem quanto, somos capazes de sonhar, de realizar esses sonhos e de motivar outras pessoas a fazerem o mesmo”, incentivou.","Ansiosa para sua quarta participação, Rosinha Santos, atleta do arremesso de peso, que superou um câncer para conseguir estar na competição, ressaltou o bom momento do esporte paralímpico no Brasil, com investimentos que possibilitaram um treinamento de ponta.","\"As pessoas falam tanto em superação, mas assim como na olimpíada, na paralimpíada não tem essa de superação, tem treino, se você treinar, não tem essa de superar\", disse ela, que já carrega duas medalhas de ouro, quando conquistou o primeiro lugar no pódio, em Sydney, em 2000.","Os atletas desembarcaram animados, no GaleãoTomaz Silva\/Agência Brasil","Técnica de Rosinha há doze anos, Valquíria Campelo deseja mais que sorte aos atletas. No desembarque, aproveitou para defender que boa marca de investimentos continue mesmo depois dos Jogos Rio 2016. \"Cada ciclo de paralímpiada é um ciclo renovador. O resultado desse ciclo vai ser bem melhor que o de Londres. E um vai ajudando o outro\", disse. \"A esperança é que a gente consiga dar continuidade para o ciclo de Tóquio (em 2020), completou.","Ao todo, incluindo os estrangeiros, eles serão 4,3 mil na Vila dos AtletasTomaz Silva\/Agência Brasil","Com 61 atletas, o atletismo é a modalidade em que o Brasil conquistou mais medalhas até hoje e terá papel fundamental para o bom despenho do país, que espera ficar em 5º lugar no ranking de medalhas. A expectativa do Comitê Paralímpico Brasileiro é ganhar entre 11 e 14 medalhas de ouro nas competições. Desde 1984, a modalidade conquistou 109 medalhas em Jogos Paralímpicos, sendo 32 de ouro, 47 de prata e 30 de bronze.","O Rio de Janeiro recebe os atletas da paralimpíada desde a última quarta-feira (31). Ao todo, incluindo os estrangeiros, eles serão 4,3 mil na Vila dos Atletas. A abertura da competição, no Estádio do Maracanã, será na quarta-feira (7) e o encerramento dia 18.","* Colaborou a repórter Tâmara Freire, do Radiojornalismo"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-paralimpicos-do-atletismo-desembarcam-entusiasmados-para-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","atletas paralímpicos","atletismo","desembarque","aeroporto do Galeão"]}