{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 13h35","author":"Fernanda Cruz - Repórter da Agência Brasil","links":[],"id":"node-1046637","title":"Atletas paralímpicos recebem em São Paulo medalhas do mérito esportivo","paragraphs":["Atletas paralímpicos receberam medalhas do mérito esportivo do governador Geraldo AlckminRovena Rosa","Os 33 atletas paralímpicos paulistas que integram a delegação brasileira receberam hoje (20) medalhas do mérito esportivo do governo estadual em cerimônia no Palácio dos Bandeirantes. Eles conquistaram 30 do conjunto de 72 medalhas do Brasil.","Ao total, os competidores do estado ganharam oito medalhas de ouro, 13 de prata e nove de bronze. No quadro geral, o país conquistou 14 medalhas de ouro, 29 de prata e 29 de bronze. A modalidade em que os paulistas mais se destacaram foi o atletismo, que rendeu quatro ouros, seis pratas e quatro bronzes.","Silvania Costa de Oliveira, medalhista de ouro no atletismo, disputou este ano a sua primeira Paralimpíada. “Estou muito feliz, não consigo nem me expressar neste momento, foi um trabalho de quatro anos. Tive a oportunidade que o Time São Paulo me concedeu. Eu era 13ª no ranking mundial, eu corria sem sapatilhas, não tinha equipamentos, nem condições de permanecer no esporte”, lembrou.","A paratleta contou que sua família é de origem humilde e veio do interior de Mato Grosso tentar a sorte em São Paulo. Ela e o irmão mais velho, Ricardo Oliveira, dividiam a mesma sapatilha quando começaram a treinar. Ricardo Oliveira foi responsável pelo primeiro ouro do Brasil nos Jogos Paralímpicos do Rio de Janeiro.","Natação","Daniel Dias pediu que os investimentos no esporte paralímpico se mantenham Rovena Rosa\/Agência Brasil","Entre os atletas paulistas, a natação foi a segunda modalidade com maior número de medalhas, um total de 12. Foram quatro de ouro, cinco de prata e três de bronze. Daniel Dias conquistou quatro medalhas de ouro, três de prata e duas de bronze, tornando-se o nadador paralímpico mais vitorioso da história.","Daniel disse que este é o momento de celebração, mas também de preocupação. “Precisamos dar continuidade ao trabalho que se vem fazendo. Não vamos parar por aqui, a gente caminhou, e que grande caminhada fizemos atá aqui. Este não é momento de parar”, disse. O atleta pediu que os investimentos no esporte paralímpico se mantenham."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-paralimpicos-recebem-em-sao-paulo-medalhas-do-merito-esportivo","local":"São Paulo","tags":["Rio 2016","Jogos Paralímpicos","Paralimpíada","medalhistas","homenagem","governo de São Paulo"]}