{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 21h16","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1036260","title":"Casa da Dinamarca mostra ciclismo urbano como estilo de vida sustentável","paragraphs":["Visitantes testam smartbikes na Casa da Dinamarca na Rio 2016, instalada na Praia de Ipanema Francisco de Souza\/Casa da Dinamarca ","Bicicletas especiais para crianças do jardim de infância, para fazer compras em supermercados; bicicletas-táxi para conduzir idosos de asilos em passeios pela cidade; bicicletas que produzem energia para carregar baterias de celulares. Essa variedade de opções de bikes está exposta na Casa da Dinamarca na Rio 2016, instalada em plena Praia de Ipanema, na altura do Posto 10. O espaço funcionará no local até o dia 21 de agosto.","O relações-públicas da Casa da Dinamarca na Rio 2016, Brunno Cesar Galvão Fischer, disse que a ideia do pavilhão é mostrar que a bicicleta pode substituir os carros, com vantagens não só para o meio ambiente, mas para a melhora da qualidade de vida das pessoas.","Segundo Fischer, na Dinamarca o uso da bicicleta é uma escolha cultural, o que ainda não ocorre no Brasil. “Tem que fazer uma transformação de mentalidade, deixar o carro e mudar para outro sistema”, sugeriu, sem deixar de reconhecer que a questão geográfica e o clima dificultam um pouco a mudança de comportamento. “Não é fácil também pedalar no sol escaldante do verão carioca.”","Ciclismo e estilo de vida","Com ciclovias construídas em nível mais alto que as ruas, a capital dinamarquesa, Copenhague, transformou o ciclismo urbano em estilo de vida sustentável, integrado ao dia a dia dos moradores.","“Na questão da sustentabilidade, a Dinamarca tem destaque em várias áreas, como produção de energia eólica e solar e no ciclismo, na concepção de cidades para pessoas, cidades sustentáveis e em escala humana”, disse o relações-públicas. “Onde tem carro, tem ciclovia, inclusive nas rodovias”, acrescentou.","Bicicleta feito de LEGO exposta na Casa da Dinamarca na Rio 2016Francisco de Souza\/Casa da Dinamarca","Na Dinamarca, as bicicletas têm semáforos próprios e pontes específicas. Ao contrário dos brasileiros, que têm “a cultura do carro”, segundo Fischer, nove em cada dez dinamarqueses dão preferência à bicicleta e 51% da população da capital vão trabalhar pedalando todos os dias.","Além da infraestrutura que estimula a atividade, o ciclismo na Dinamarca é disciplina escolar. A partir dos três anos, as crianças ganham uma “carteira de motorista” de bicicleta, segundo o porta-voz. “Elas começam a aprender na escola, no jardim de infância, como se fosse matéria obrigatória, e depois ganham a carteira. Bicicleta é levada muito a sério na Dinamarca”, destacou Bruno.","Tal como ocorre em relação aos carros, é proibido dirigir bicicletas se o condutor consumir bebida alcoólica. Além disso, é preciso sinalizar quando a bicicleta vai entrar à direita ou à esquerda e se o condutor dirigir sem luz, ou farol, ou sem capacete, paga multa. “Tem fiscalização e controle sobre as bicicletas.”","Segundo Fischer, o fato de ter sido um país pobre no início do século passado facilitou a adoção das bicicletas pelos habitantes da Dinamarca, que viu o sonho de construir grandes autoestradas, como há nos Estados Unidos, ficar para trás devido à falta de dinheiro após a Segunda Guerra Mundial. “O país saiu arrasado da guerra. O interesse pela bicicleta não foi proposital. Agora, é um estilo de vida. A bicicleta hoje é um símbolo dinamarquês”.","A preservação do meio ambiente e a sustentabilidade estão embutidos nessa opção, disse o relações-públicas. “Tem várias funções: social, ambiental, de esporte”. Até os shoppings têm estacionamentos específicos para bicicletas. O mesmo ocorre nas estações de trem.","Atrações","Além da exposição de bicicletas, a Casa da Dinamarca tem outras atrações, como óculos de realidade virtual com os quais os visitantes podem fazer uma viagem por Copenhague pedalando, visitando pontos turísticos e monumentos da cidade.","A cultura do país também está na arquitetura do pavilhão, construído sem um prego ou parafuso sequer em sua montagem, em referência às técnicas dos antigos vikings, ancestrais dos dinamarqueses. À noite, iluminado, o pavilhão forma a bandeira da Dinamarca. Djs e shows diários prometem fazer a alegria de cariocas e turistas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ciclismo-urbano-e-estilo-de-vida-sustentavel-na-dinamarca","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","ciclismo urbano","Casa da Dinamarca","bicicletas","sustentabilidade"]}