{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 22h12","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1037503","title":"Torcida brasileira chega cedo para ver partida contra a Colômbia","paragraphs":["A torcida brasileira começou a chegar cedo para assistir à partida desta noite entre a seleção masculina de futebol e a equipe da Colômbia nas quartas de final dos Jogos Olímpicos. Por volta das 19h, partiu cheio o primeiro trem exclusivo, disponibilizado para levar o público da Estação da Luz, centro paulistano, para a Arena Corinthians, na zona leste.","A grande maioria dos passageiros ia com camisetas amarelas e alguns, mais animados, com chapéus e bandeiras do Brasil. O clima dentro dos vagões, no entanto, era tranquilo, quase silencioso, fora as conversas entras famílias e grupos de amigos. No trajeto para o estádio, muitos aproveitavam para tirar fotos com a arena iluminada ao fundo. Nas arquibancadas, o público também se acomodava com calma.","O estudante de engenharia Eduardo Chioquetta, de 26 anos, veio de Curitiba com os colegas para assistir à partida. Na opinião de Chioquetta, a goleada contra a Dinamarca na última quarta-feira (10) fortaleceu a moral do time, que tinha empatado os dois jogos anteriores. “Depois da vitória, [a equipe] vai se desenvolver e melhorar, começar a ganhar. Tava faltando aliviar a tensão dos jogadores”, disse.","Para o estudante, a pressão para conquistar uma medalha de ouro, feito nunca alcançado pela seleção brasileira em uma olimpíada, estava atrapalhando o desempenho do time. Chioquetta citou a pressão da torcida e a pressão pela “medalha inédita\" entre os fatores que pesavam contra o Brasil no futebol.","Com opinião parecida, a jornalista Kátia Barbon, de 33 anos, disse que a seleção brasileira deve vencer por 2 a 0 a partida desta noite. “Estava faltando um susto”, afirmou Kátia sobre os resultados aquém do esperado nas primeiras partidas. “Eles estavam muito confiantes nos últimos jogos, até a hora que a seleção viu que não estava tão fácil. Aí jogaram para valer”, completou a jornalista ao comentar a goleada sobre a Dinamarca.","Ontem (12), o técnico brasileiro, Rogério Micale, garantiu que, apesar de ter torcido o tornozelo direito na partida de quarta-feira, o atacante Neymar estaria no jogo contra a Colômbia. “Pela qualidade de jogo que ele [Neymar} tem, as pessoas tentam, de alguma forma, pará-lo e. às vezes. usam de formas não condizentes com o desporto. O importante é que ele está preparado, e sabemos que dará uma boa resposta. Estamos contando apenas com o plano A. O plano B está guardado”, disse o técnico, em entrevista coletiva no Rio de Janeiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcida-brasileira-chega-cedo-para-ver-partida-contra-colombia","local":"São Paulo","tags":["Rio 2016","futebol masculino","brasil","Colômbia","Torcedores","chegada","Arena Corinthians"]}