{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 16h06","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1046529","title":"Justiça bloqueia bens de empresa responsável por transmissão dos Jogos Olímpicos","paragraphs":["A Justiça do Rio determinou hoje (19) o bloqueio dos bens da empresa responsável pela transmissão dos jogos Rio 2016. O Tribunal Regional do Trabalho da 1ª Região (TRF1) deferiu ação civil pública, com pedido de liminar, ajuizada pelo Ministério Público do Trabalho no Rio de Janeiro (MPT-RJ) contra a empresa OBS (Olympic Broadcast Services), responsável pela entrega das imagens e áudios dos jogos às emissoras de rádio e televisão com direitos de transmissão dos Jogos Olímpicos Rio 2016.","A ação foi provocada por denúncias apuradas em inspeções de procuradores do trabalho nas arenas de jogos. De acordo com as investigações, mais de 2 mil profissionais foram admitidos pela OBS por meio de contratos de pessoa jurídica (PJ) e por prestação de serviço como Microempreendedor Individual (MEI), sendo obrigados a cumprir jornadas de trabalho de mais de dez horas diárias.","A Justiça determinou a retenção e indisponibilidade dos bens da empresa no Brasil, como caminhões, equipamentos de transmissão de imagens e sons e móveis usados nas arenas olímpicas, além do bloqueio de valores mantidos pela empresa em instituições financeiras brasileiras.  O objetivo da retenção e do bloqueio é garantir a compensação material por possíveis danos causados aos trabalhadores contratados pela empresa.","Mandado de segurança","A OBS tem sede na Espanha e está com CNPJ temporário no Brasil. O representante legal da empresa no país é natural do Reino Unido e reconheceu que não foi formalizado contrato de trabalho com nenhum brasileiro e que todas as contratações se deram por meio de PJ, MEI ou terceirização.","A empresa OBS impetrou mandado de segurança (MS) contra a decisão judicial, mas a Justiça do Trabalho indeferiu o pedido e manteve a retenção dos bens e bloqueio dos valores mantidos pela empresa no Brasil.","Até o fechamento da matéria, a Agência Brasil não havia conseguido entrar em contato com um representante da OBS no Brasil."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/justica-bloqueia-bens-de-empresa-responsavel-por-transmissao-dos-jogos-rio","local":"Rio de Janeiro","tags":["OBS (Olympic Broadcast Services)","Ministério Público do Trabalho no Rio de Janeiro (MPT-RJ)"]}