{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 20h04","author":"Paulo Victor Chagas* - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/parque-olimpico-apela-para-food-trucks-contra-filas-e-falta-de-comida","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/show-de-luzes-e-mistura-de-ritmos-dao-o-tom-da-abertura-da-rio-2016","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/general-diz-que-morte-de-soldado-foi-fatalidade-e-nao-muda-seguranca-dos","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/pf-prende-mais-dois-suspeitos-de-terrorismo-na-operacao-hashtag","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/general-diz-que-morte-de-soldado-foi-fatalidade-e-nao-muda-seguranca-dos","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/vaias-da-torcida-incomodam-e-imprensa-estrangeira-questiona-rio-2016","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/fiscais-identificam-trabalho-irregular-em-instalacoes-da-vila-olimpica","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/com-pedido-de-casamento-gay-rio-2016-da-visibilidade-causa-lgbt"],"id":"node-1037737","title":"Para o COI, primeira semana da Rio 2016 foi um sucesso, apesar de reclamações","paragraphs":[""," ","Na avaliação de Christophe Dubi, diretor-executivo do Comitê Olímpico Internacional (COI), a primeira Olimpíada da América do Sul foi um sucesso, apesar de reclamações do público. Dizendo-se satisfeito com o que viu nos últimos dias, no Rio de Janeiro, ele afirmou hoje (14) que o evento tem colocado “sorrisos nos rostos das pessoas. Podemos dizer que os brasileiros e cariocas entregaram o que prometeram. Eles prometeram instalações fantásticas e as temos. Disseram que entregariam infraestrutura para cidade, antes dos jogos, e foi exatamente o que fizeram\".","A primeira semana dos Jogos Olímpicos Rio 2016 já produziu momentos emocionantes, tanto para quem viajou ao Rio de Janeiro como o público de casa. Depois dos elogios à organização do evento, que se seguiram à cerimônia de inauguração, vieram reclamações quanto à estrutura das arenas e em alguns aspectos da segurança.","Nas competições, os atletas podem comemorar a quebra de recordes olímpicos e mundiais, apesar de sustos como uma mudança repentina na cor da água de uma piscina utilizada nas provas. Fora dos gramados, piscinas, tatames e ringues, os torcedores se queixaram muito de falta de comida nas arenas, atendimento demorado e filas enormes. Para superar o problema, o Comitê Rio 2016 apelou para os serviços de food trucks (trailers-restaurantes), logo nos primeiros dias dos jogos.","Com os olhos do mundo voltados para o estádio do Maracanã, palco da cerimônia de abertura, no dia 5 de agosto, o Rio de Janeiro iniciou 31ª Olimpíada da Era Moderna encantando brasileiros e estrangeiros com belas projeções, luzes e famosas canções nacionais.","Logo depois, porém, o problema da segurança ganhou destaque até na imprensa internacional. A fama de ser o Rio de Janeiro uma cidade violenta teve novas evidências com uma bala perdida no Centro de Hipismo, o ataque a pedradas a um ônibus oficial que transportava jornalistas e a morte de um policial da Força Nacional, após o veículo em que ele estava entrar por engano em uma região dominada por traficantes na Vila do João, no Complexo de Favelas da Maré, zona norte da cidade.","Com a morte policial, o governo federal decretou luto oficial, mas considerou que o problema foi pontual e garantiu que a segurança dos jogos não seria alterada (LINK). Com a morte, o governo federal decretou luto oficial, mas considerou que o problema foi pontual e que a segurança dos jogos não seria alterada. Após prender doze suspeitos de planejar atentados no Brasil durante os jogos, antes mesmo da abertura, outras duas pessoas foram detidas pela Polícia Federal na última semana com o objetivo de evitar ações terroristas nas competições (LINK 2).","Durante os Jogos, ainda no quesito segurança, dois boxeadores, um namíbio e um marroquino, tiveram prisão preventiva decretada, após serem acusados de tentativa de estupro por camareiras na Vila Olímpica.","Quem quis aproveitar as arquibancadas para demonstrar sua opinião sobre o momento político pelo qual passa o país foi, primeiramente, proibido pelos organizadores dos jogos. Torcedores foram retirados à força das competições, após exibirem cartazes e mensagens de protesto. Após a polêmica, uma decisão liminar da justiça proibiu a repressão às manifestações políticas nas áreas de competições dos jogos.","O estilo peculiar do brasileiro de acompanhar de forma aguerrida seus representantes, provocar os adversários e fazer festa a cada lance, provocou reação dos adversários e da organização da Olimpíada. Na última sexta-feira (12), durante o jogo de tênis entre o brasileiro Thomaz Bellucci e o espanhol Rafael Nadal, o árbitro de cadeira Jake Garner precisou pedir várias vezes silêncio à plateia que empurrava Bellucci contra o ex-número 1 do mundo. Até a imprensa internacional chegou a reclamar que o barulho poderia atrapalhar os atletas.","Bem próximos das estrelas olímpicas, mas distantes dos seus direitos, 3500 trabalhadores de bares e lanchonetes foram flagrados em situação irregular nas instalações da Rio 2016, segundo auditores-fiscais do trabalho.","Já no campo da diversidade, os Jogos Rio 2016 não ficaram devendo nada para as edições anteriores. A visibilidade da causa LGBT ganhou destaque com um pedido de casamento da atleta de rugby Isadora Cerullo por sua namorada, Marjonie Enya.","*Colaborou Marcelo Brandão"," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/para-o-coi-primeira-semana-da-rio-2016-foi-um-sucesso-apesar-de-reclamacoes","local":"Brasília","tags":["Rio 2016","Christophe Dubi","COI","olimpíada","América do Sul","falta de comida nas arenas"]}