{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 20h04","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1038834","title":"Decisão \"mais difícil\" da regata garantiu ouro de Martine e Kahena na vela","paragraphs":["Se não bastasse a pressão por disputar em casa um dos esportes mais bem-sucedidos da história olímpica do Brasil, Martine Grael e Kahena Kunze foram para a raia lutar pela última medalha possível para a vela em 2016, na Olimpíada do Rio de Janeiro e, se perdessem, seria a primeira vez que o país sairia sem medalhas na modalidade, desde 1992.","Somava-se a essa pressão o peso de seus sobrenomes: Martine é filha do medalhista olímpico e coordenador técnico da equipe brasileira, Torben Grael, e Kahena, do ex-campeão mundial júnior da classe Pinguim, Claudio Kunze.","A todos esses motivos para ficarem nervosas, elas responderam colocando ainda mais pressão na prova. Apostaram em um lado diferente das concorrentes na quarta de cinco boias e foram com toda a velocidade possível em busca do ouro pelo lado esquerdo da raia. Graças a essa ousadia, superaram a vantagem de seis segundos que as neozelandesas tinham conquistado e chegaram à quinta boia em primeiro. A partir daí, só precisaram administrar a liderança no último trecho da prova e comemorar com o público que esperava na Praia do Flamengo.","\"Foi difícil, mas foi o pontapé inicial para ganhar a medalha. Se a gente tivesse montado a boia que as outras montaram, a gente ia ter mais dificuldade porque elas iam marcar a gente. Foi excelente para [o barco] poder se aproximar mais\", conta Kahena Kunze, que atribui a experiência à sensibilidade de saber arriscar na Baía de Guanabara.","Com o ouro pendurado no pescoço, Kahena conta que sua maior preocupação era conseguir dar o melhor de si na competição: “Disse a mim mesma que queria chegar destruída [depois da regata]”"," Martine Grael e Kahena Kunze dominaram a regata na última boia e conquistaram o ouro na classe 49er FX da vela dos Jogos Olímpicos Rio 2016, na regata final na Baía de Guanabara Fernando Frazão\/Agência Brasil","Martine Grael afirma que a decisão foi a mais difícil que tiveram que tomar na regata final, chamada de Medal Race (Regata da Medalha) na vela. As duas decidiram o que fazer e também contou para a aposta o fato de o barco já estar mais próximo da boia da esquerda.","Durante a regata, a estratégia para superar a pressão foi se concentrar apenas nas ações necessárias para a competição. \"Tentei ficar bem tranquila e me concentrar no que estava fazendo. Pensar no depois, dá muito nervoso\", diz Martine.","As duplas de Brasil, Dinamarca e Espanha chegaram à final empatadas, e as neozelandesas vinham logo depois, com um ponto de diferença. Entre esses quatro países, a posição na regata final definiria o pódio e as brasileiras tinham que garantir que as dinamarquesas não as ultrapassariam, enquanto perseguiam as neozelandesas na reta final.","Martine Grael e Kahena Kunze exibem as medalhas de ouro e festejam a vitória na classe 49er FX da vela dos Jogos Olímpicos Rio 2016, na Baía de Guanabara Fernando Frazão\/Agência Brasil","A festa das brasileiras depois do pódio foi longa e elas saltaram as barreiras de segurança para abraçar amigos que estavam na torcida. Acabaram ganhando o carinho de desconhecidos e cumprimentaram pessoas em todas as áreas em volta do pódio.","\"Eu não esperava uma comemoração tão grande. Amei\", disse Martine. Quando voltaram à praia depois da regata, elas já tinham sido recebidas com uma grande festa. Amigos, parentes e outros espectadores ergueram o barco com as duas em cima, arrancando aplausos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/decisao-mais-dificil-da-regata-garantiu-ouro-de-martine-e-kahena-na-vela","local":"Rio de Janeiro","tags":["Rio 2016","Martine Grael","Kahena Kunze","Torben Grael","Claudio Kunze","Vela"]}