{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 15h01","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1045938","title":"Programa Bolsa Atleta lança novo edital em outubro com foco nos Jogos de 2020","paragraphs":["O coordenador-geral do Programa Bolsa Atleta do Ministério do Esporte, Mosiah Rodrigues informou hoje (18) que o novo edital será publicado em outubro, visando à preparação dos atletas para os Jogos Olimpícos e Paralimpícos de 2020. ","Dos 289 atletas convocados para competir a Paralimpíada do Rio, 262, o equivalente a 90,6%, tem o patrocínio do programa. “Não é todo mundo na mesma categoria, mas todos, de alguma forma, são apoiados”, disse o coordenador-geral durante palestra sobre o Bolsa Atleta, na Casa Brasil, zona portuária da cidade.","O programa concede bolsas que variam entre R$ 370 a R$ 15 mil, englobando desde competidores de jogos escolares a atletas de alto rendimento. “Acho que esse leque está bem distribuído”, ressaltou Mosiah Rodrigues. Segundo ele, a partir de agora, o objetivo é alinhar o programa para ficar cada vez mais próximo dos atletas.","“Para que aqueles atletas que não conheçam ainda e não saibam como acessar o programa tenham condição de fazer isso. Acho que é a gente conseguir, na realidade, chegar mais próximo do nosso público, que é o atleta”.","O Bolsa Atleta deposita o recurso direto para o atleta. “O diferencial do programa é esse. Ele atende a todas as modalidades olímpicas e paralímpicas, mas a grande diferença é que ele não vai para o gestor da modalidade; ele vai para o atleta. O programa foi criado em 2004 com esse propósito de beneficiar atletas de alto rendimento”, ressaltou.","Mosiah Rodrigues disse que o balanço dos Jogos Paralímpicos é muito positivo. \"O importante é que o atleta tenha condição de se preparar para chegar nesse momento da melhor forma possível. Nosso papel é dar suporte para a preparação dele”. ","O Brasil está no 8º lugar no quadro geral com 72 medalhas, sendo 14 de ouro, 29 de prata e 29 de bronze."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/programa-bolsa-atleta-lanca-novo-edital-em-outubro-ja-pensando-nos-jogos-de","local":"Rio de Janeiro","tags":["Paralimpíada","Bolsa Atleta","Japão 2020"]}