{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 13h02","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1038736","title":"No atletismo, Brasil vai à final do 4x100; equipe feminina é desclassificada","paragraphs":["Jorge Henrique Vides no revezamento 4x100 da equipe de atletismo Reuters\/David Gray\/Direitos Reservados","Tida como azarão, a equipe brasileira masculina se classificou para a final do revezamento 4x100 metros do atletismo na Rio 2016, passando na oitava e última vaga após a fase eliminatória.","Ricardo de Souza, Vitor Hugo dos Santos, Bruno de Barros e Jorge Vides conseguiram sua melhor marca da temporada, com 38s19, suficiente para deixá-los em quinto em sua prova de qualificação.","Foi o bastante para garantir uma classificação por tempo dos brasileiros para a final, que está marcada para a sexta-feira, às 22h35, na Arena Olímpica. A equipe dos Estados Unidos passou em primeiro, com 37s65.","Já a equipe feminina brasileira no 4x100 metros – formada por Brunas Farias, Franciela Krasucki, Kauiza Venâncio e Rosângela Santos – acabou desclassificada por ter se envolvido no episódio da queda de bastão da equipe dos Estados Unidos, que era favorita ao ouro e acabou também eliminada da competição.","As norte-americanas, que cruzaram em último em sua eliminatória, recorreram da desqualificação, dizendo que um toque das brasileiras foi o responsável por derrubarem o bastão. Os organizadores acataram os argumentos.","A equipe dos EUA terá agora mais uma oportunidade de marcar um tempo para tentar ir à final. Elas correrão sozinhas às 20h desta quinta-feira. Para se classificar, precisam fazer um tempo melhor do que a China, que no momento detém o oitavo tempo na prova, com 42s70.","Mesmo que não tivessem sido desclassificadas, as brasileiras não teriam conseguido passar para a final. Com o tempo de 42s85, o Brasil teria ficado em nono.","Matéria modificada às 14h05 para acréscimo de informações sobre a nova chance para a equipe feminina dos Estados Unidos"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/no-atletismo-brasileiros-se-classificam-no-revezamento-4x100-mulheres","local":"Brasília","tags":["atletismo","revezamento 4x100","desclassificação","Rio 2016"]}