{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 13h37","author":"Cristina Indio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1035413","title":"Justiça do Rio nega habeas corpus a boxeador acusado de assédio sexual","paragraphs":[" ","O desembargador Wilson do Nascimento Reis negou, na madrugada deste sábado (6), habeas corpus ao boxeador marroquino Hassan Saada, preso na quinta-feira (4). O atleta foi acusado de assédio sexual por duas camareiras que limpavam o quarto dele na Vila Olímpica, na Barra da Tijuca, zona oeste do Rio.","De acordo com o Tribunal de Justiça do Rio de Janeiro (TJRJ), na decisão, que saiu no plantão judiciário, o desembargador afirma que não encontrou na prisão de Hassan Saada qualquer irregularidade que justificasse o deferimento do habeas corpus.","A prisão temporária de Hassan foi decretada pela juíza Larissa Nunes Saly, do Juizado do Torcedor e Grandes Eventos do TJRJ.","Cambismo","Em outra decisão do Juizado do Torcedor e Grandes Eventos, o juiz Rodrigo Faria de Souza decretou ontem (5) a prisão temporária do irlandês Kevin James Marlen, acusado de venda irregular de ingressos para a cerimônia de abertura dos Jogos Olímpicos, no Maracanã, na zona norte do Rio.","O TJRJ informou que o irlandês foi preso em flagrante no hotel Next Flat, na Barra da Tijuca, zona oeste do Rio. Uma diligência de agentes da Polícia Civil constatou que ele estava com vários ingressos. No hotel, foram encontradas várias pessoas que confirmaram, em depoimento, estar ali para comprar entradas com o irlandês. Os valores eram superiores aos que estavam impressos nos bilhetes.","“Decreto a prisão preventiva. Inicialmente observa-se que o auto de prisão em flagrante não apresenta qualquer irregularidade, não podendo, assim, ser cogitado o relaxamento de prisão. Ressalte-se que a prisão é legal, e o indiciado foi detido, havendo descrição detalhada da mecânica do evento.”","O juiz determinou ainda busca de novas provas nos pertences do acusado e apreensão do passaporte do irlandês."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/justica-do-rio-nega-habeas-corpus-boxeador-acusado-de-assedio-sexual","local":"Rio de Janeiro","tags":["Rio 2016","Justiça","habeas corpus","boxeador marroquino","Assédio Sexual"]}