{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 22h45","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1038325","title":"Iris Tang Sing vence falta de apoio e é esperança do Brasil no taekwondo","paragraphs":["Normalmente, os pais são os primeiros apoiadores de atletas. Para Iris Tang Sing, no entanto, o começo da carreira foi um pouco diferente. Além da dificuldade da falta de patrocínio para atletas do taekwondo, ela teve que conviver com a desaprovação da mãe quando entrou no esporte, aos 13 anos.","Nascida em Itaboraí (RJ), Iris Tang Sing carrega o sobrenome chinês do bisavô, um sotaque fluminense e um passado com problemas em casa. Como o já falecido pai tinha problemas neurológicos, ela convivia mais com a mãe, mas teve que sair de casa após entrar para o esporte.","“Vejo pais e mães torcerem, mas no meu caso foi diferente. Eu não tinha o apoio em casa. O meu pai até me apoiava, chegou a me colocar o apelido de Olímpia, mas tinha problemas e não ficava muito comigo. Ficava mais internado. Minha mãe não me apoiava. Dizia que o esporte não dava futuro. Até hoje ela não liga muito”, lamenta a atleta.","Iris carrega títulos invejáveis, entre eles os bronzes dos Jogos Pan-Americanos de Toronto (2015) e do Mundial de Taekwondo (2015). Atleta das Forças Armadas, ela ganhou o Mundial Militar de 2015.","Apesar dos trunfos do presente, a atleta não esquece as dificuldades do tempo em que ela, para conseguir treinar, teve que sair de casa e morar na casa do treinador e descobridor Diego Guimarães, até hoje seu técnico. Iris tem um projeto social em Itaboraí, onde ensina taekwondo para cerca de 80 crianças. Lá, ela faz mais do que ensinar a lutar. Ela dá, para quem está começando, o apoio que gostaria de ter tido.","“Amo estar junto com essas crianças e treino com eles quando é possível. Mando fotos para eles e mostro para eles que a gente pode conseguir. Projetos sociais dão, sim, resultado. Olha por exemplo, a Rafaela Silva que veio de uma comunidade e ganhou um ouro”, citou a atleta.","“Tem que ter trabalho, não importa onde você treina ou com quem você treina. É sua dedicação, sua força de vontade que vai te levar até um sonho”, acrescentou.","No início do ano, um programa de televisão ajudou na reforma da sede do projeto. Para que o ano fique completo, ela só quer mais uma coisa. “Estou atrás de uma medalha. Quero qualquer uma. A gente vem se preparando bastante e a expectativa é ótima”, disse a atleta. “Ter esses bons resultados também serve para mostrar para a minha mãe que tudo o que eu fiz não foi perdido.”","A primeira adversária de Iris na Rio 2016 será a neozelandesa Andrea Kilday, amanhã (17), às 9h. “Primeiro vou lutar com Nova Zelândia, depois México. Eu pego a China, que é bicampeã olímpica na terceira luta, na semifinal. Ela é muito boa. Mas tô fazendo luta por luta e vou pensar nas duas primeiras”, disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/iris-tang-sing-vence-falta-de-apoio-e-e-esperanca-do-brasil-no-taekwondo","local":"Rio de Janeiro","tags":["Rio 2016","Iris Tang Sing","Taekwondo"]}