{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 15h39","author":"Marcelo Brandão – Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/rio-2016-saiba-o-que-voce-pode-ou-nao-levar-para-os-locais-de-competicao","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/torcedores-sao-detidos-por-gritos-de-fora-temer-no-rio"],"id":"node-1035831","title":"Protestos políticos em estádio são resolvidos caso a caso, diz Comitê 2016","paragraphs":["Proibidas nos locais de prova, as manifestações políticas já apareceram em arquibancadas na Olimpíada Rio 2016. No entanto, mesmo que haja manifestações ou protestos, o procedimento padrão não é expulsar o torcedor do local. Caso mostre um cartaz com frases de cunho político, religioso ou comercial, por exemplo, a pessoa continua no local, desde que se comprometa a não repetir o ato.","Torcedor  invade  campo  durante  o  jogo entre as seleções do Brasil e do Iraque, no Mané Garrincha, em  Brasília        Marcelo  Camargo\/Agência Brasil","“A pessoa é convidada a retirar os cartazes. Se retirar, não tem problema, continua no estádio. Se ela não quiser, é convidada a se retirar porque está infringindo a regra”, explicou o diretor executivo de Comunicações do Comitê Rio 2016, Mário Andrada.","Na mesma linha, o diretor de Comunicações do Comitê Olímpico Internacional (COI), Mark Adams, disse que tenta-se ser razoável e resolver caso a caso. “Depende da pessoa. A ideia é explicar a ela o que é o espírito dos Jogos Olímpicos, se houver algum problema.” Para Andrada, não há conflito entre o veto a manifestações desse tipo e a liberdade de expressão, garantida na Constituição brasileira.","“Os Jogos Olímpicos são o templo do esporte, não da política, nem da religião. A liberdade é respeitada, mas as regras também têm de ser respeitadas no sentido de que o esporte é neutro em termos de política e religião. As pessoas que estão fazendo uma manifestação política, algumas vezes, estão se aproveitando da plataforma do esporte. Então, o esporte tem direito de dizer que essa plataforma não é para ser usada”, afirmou Andrada.","Atletas e protestos","Adams disse que, nas arenas, os atletas preferem que o esporte esteja acima de outras questões. \"Pedimos que não se envolvam em protestos ou anúncios. É uma regra que temos há muito tempo”, ressaltou Adams. A história registra, porém, casos de atletas que aproveitaram os jogos para defender suas ideias políticas.","O mais emblemático dos casos pode ter sido o dos nadadores Tommie Smith e John Carlos, nos Jogos de 1968, na Cidade do México. No pódio da prova de 200 metros raso  ,Smith e Carlos fizeram a saudação dos Panteras Negras, grupo racical de tendência socialista e ligado ao nacionalismo negro nos Estados Unidos. Cenas como essa, no entanto, são raras e não deverão ser vistas no Rio de Janeiro.","A restrição referente às manifestações não vale apenas para o público. Vale também para os atletas também. “[Atletas] também não [podem]”, disse Andrada. “Se não me engano, essa regra faz parte da Carta Olímpica”. De fato, a regra de proibição de protestos está expressa neste documento, criado em 1898 por Pierre de Coubertin, idealizador dos Jogos, e atualizada constantemente.","Carta Olímpica e lei brasileira","A Carta Olímpica é o conjunto de princípios para a organização dos Jogos e o movimento olímpico. Nela está expresso que um dos deveres do COI é “opor-se a quaisquer abusos políticos e comerciais do esporte e de atletas”. A Carta deixa claro que “nenhum tipo de demonstração política, religiosa ou propaganda racial é permitido em quaisquer locais olímpicos”.","O Brasil também reforçou o veto com a edição da Lei da Olimpíada (13.284\/2016). A lei proíbe “portar ou ostentar cartazes, bandeiras, símbolos ou outros sinais com mensagens ofensivas, de caráter racista ou xenófobo, ou que estimulem outras formas de discriminação”, mas ressalva o direito constitucional à livre manifestação e liberdade de expressão."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/protestos-politicos-em-estadio-sao-resolvidos-caso-caso-diz-comite-2016","local":"Rio de Janeiro","tags":["Rio 2016","COI","manifestações políticas","proibição","Carta Olímpica","liderade de expressão"]}