{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 12h02","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1042572","title":"Paes diz que prefeitura pode repassar mais dinheiro para Rio 2016","paragraphs":["O prefeito Eduardo Paes disse que mais recursos podem garantir a realização da ParalimpíadaTomaz Silva\/Agência Brasil","O prefeito do Rio de Janeiro, Eduardo Paes, disse hoje (7) que a prefeitura repassará mais verbas para o Comitê Organizador Rio 2016, caso seja necessário para a realização dos Jogos Paralímpicos, a serem iniciados nesta quarta-feira. O município já repassou, há alguns dias, R$ 30 milhões para o comitê.","No acordo assinado com o Comitê Rio 2016, a prefeitura se comprometeu a liberar até R$ 150 milhões para que a Paralimpíada seja realizada na cidade. “O que for necessário repassar para garantir a realização da Paralimpíada, com todo o conforto, de forma adequada, nós vamos garantir”, disse Paes, em evento no Parque Radical de Deodoro.","Segundo Paes, a prefeitura está acompanhando de perto as contas do comitê. “Eles estão fazendo um esforço incrível para não precisar de recursos públicos, mas, na eventualidade de necessitar de recurso público, vamos ajudar”.","Limite máximo","O prefeito explicou que o limite máximo para os repasses é de R$ 150 milhões, mas ele espera que o comitê não precise de todo esse dinheiro. De acordo com o prefeito, a venda dos ingressos, que se ampliou bastante nos últimos dias, não será suficiente para cobrir todos os custos, porque os bilhetes são mais baratos do que nos Jogos Olímpicos.","A prefeitura reabriu hoje ao público o Parque Radical de Deodoro, que concentrou as competições de canoagem slalom, BMX e mountain bike. Inicialmente, foi aberta apenas a piscina que funcionava como área de escape para os atletas da canoagem, e que já esteve aberta à população de dezembro de 2015 a março deste ano.","No futuro, será aberta ao público também a pista de BMX. A arena de mountain bike será desmontada e devolvida ao Exército. A prefeitura está em entendimentos com o Ministério do Esporte para que a pista de BMX e as corredeiras da canoagem (fechadas ao público) sejam utilizadas para projetos de iniciação esportiva e para treinos de atletas de alto rendimento."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paes-diz-que-prefeitura-pode-repassar-mais-dinheiro-para-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016"]}