{"editor":"Marizete Cardoso","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 20h00","author":"Nathália Mendes – Repórter do Portal EBC","links":[],"id":"node-1035510","title":"Primeiro medalhista do Brasil, Felipe Wu fala em “missão cumprida”","paragraphs":["Felipe Wu comemora a medalha de prata na prova de pistola de ar 10 metrosValdrin Xhemaj\/Divulgação Lusa","O primeiro tiro da última série de Felipe Wu garantiria a medalha de ouro na pistola de ar 10m. Atrás do vietnamita Xuan Vinh Hoang desde a quarta série, o atirador brasileiro arrancou 10.2 pontos naquela rodada, enquanto o adversário fez 9.2 pontos. Os dois finalistas foram para a linha de tiro para o disparo decisivo sabendo que Wu estava a ponto de fazer história: 96 anos depois do título olímpico de Guilherme Paraense – cujo nome batiza o centro olímpico de tiro esportivo no Rio –, nos Jogos da Antuérpia, em 1920, um brasileiro poderia voltar a ser campeão no tiro esportivo.","“A minha tática é atirar um pouco mais rápido no final porque sei que não só aqui, com esta torcida gigante, mas também em outros eventos, sempre acontece uma reação da torcida. Então eu atirei e a torcida fez o papel dela. Eu sabia que tudo podia acontecer: tanto ele fazer um tiro bom quanto um ruim. Na etapa de Bangcoc, fiz a mesma coisa e o americano fez um tiro ruim por causa do barulho da torcida”, conta Wu, que cravou 10.1 pontos em seu tiro final.","Durante os poucos segundos que separaram a aferição da marca de Wu para o momento que a nota de Hoang foi confirmada, o barulho da torcida foi realmente ensurdecedor. O estande lotado explodiu em vaias e gritos para impedir Hoang de tirar a diferença de dois décimos. Mas o sangue frio do rival prevaleceu: com um 10.7 no último tiro, o vietnamita chegou aos 202.5 pontos e eliminou qualquer possibilidade de ouro para Wu, que terminou com 202.1 pontos. Mas a medalha de prata, a que inaugurou a contagem de medalhas dos anfitriões dos Jogos Olímpicos, veio com a sensação de dever cumprido.","“Ele atirou muito bem e dei parabéns para ele, porque o resultado foi excepcional. Desde que percebi que ficaria entre os três primeiros, fiquei muito tranquilo. Sentia que a minha missão estava mais do que completa e o que viesse era lucro”. Depois de avançar como sétimo e penúltimo colocado na fase classificatória, superando um começo instável, Felipe Wu chegou para a final empurrado pelo público que lotou o estande de tiro. Seu sobrenome virou um grito de guerra que o levou até o pódio. E o reconhecimento da grandeza do feito do paulista de 24 anos veio quando os espectadores brasileiros entoaram o hino nacional para o segundo colocado.","“Todo mundo sabe que o tiro esportivo é um esporte que não é muito conhecido e das dificuldades que tivemos para chegar a esta medalha. É uma grande vitória e a torcida fez um gesto bonito para mim”, elogia. “Eu sempre digo que, no momento de atirar, sou eu, a arma e o alvo e nada pode me atrapalhar. Mas na maior parte do tempo a vibração deles me passou uma energia muito boa. Sempre que eu abaixava a cabeça, ouvia o barulho deles e me sentia muito bem”.","Cobrança","Primeiro colocado no ranking mundial na categoria, Wu sempre aparecia na lista dos prováveis medalhistas brasileiros. E não decepcionou. “Eu sabia que ia ser difícil. Pela minha expectativa, porque eu esperava ter um bom resultado, pela expectativa da imprensa, que me apontava como favorito, mas acho que consegui controlar bem. No começo foi mais difícil, mas depois fui ficando mais solto e deu tudo certo”.","O segredo para o pódio foi manter a regularidade, algo fundamental para o tiro esportivo. “Estava tentando sempre pensar em obter a minha melhor performance, com base no que eu já tinha feito. E foi exatamente o que eu consegui”. E ele quer mais: “Não vejo isso como o ápice da minha carreira. Eu sou bem novo e tenho outras metas, como o campeonato mundial da modalidade, em 2018. Então este não é o meu fim”.","Wu espera que a medalha inaugure uma nova fase da modalidade. Depois de anos treinando na garagem de sua casa por falta de bons locais para a prática do esporte, o atirador agora conta com estrutura de treino compatível com seus resultados. “Desde o Pan estou treinando na Hebraica (clube esportivo de São Paulo) e isso fez uma grande diferença no meu desempenho. Espero que agora o esporte possa ter mais apoio, e não só para mim. Não sou egoísta a este ponto. A nossa confederação é a única que não tem patrocínio algum. Espero que isso mude e minha medalha possa trazer mais visibilidade para o esporte”.","Sobre a quebra do tabu quase centenário e a volta do tiro esportivo ao quadro de medalhas, ele celebra: “Demorou, mas pelo menos, a partir de agora, as pessoas lembrarão da medalha de 2016, e não mais daquelas que conquistamos em 1920”. Embora sua especialidade seja a prova em que foi vice-campeão, Felipe Wu ainda compete na pistola 50m, com classificatória na quarta-feira, a partir das 9h. A final acontece no mesmo dia, às 12h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/primeiro-medalhista-do-brasil-felipe-wu-fala-em-missao-cumprida","local":"Rio de Janeiro","tags":["tiro","Rio 2016","Felipe Wu"]}