{"editor":"Luiz Cláudio Ferreira","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 06h47","author":"Gésio Passos - Repórter do Portal EBC","links":[],"id":"node-1038004","title":"Confira os 10 esportes em que o Brasil tem mais chances de pódio","paragraphs":["","Após 11 dias do início dos Jogos Olímpicos, os brasileiros subiram nove vezes ao pódio. Três dessas medalhas foram conquistadas nessa segunda (15) - uma de ouro, com Thiago Braz, no salto com vara, uma prata com Arthur Zanetti na ginástica, e um bronze com Poliana Okimoto na maratona aquática.  A expectativa é de que esse número se amplie até o fim das competições.","Com base no retrospecto dos próprios jogos do Rio ou do histórico de conquistas ao longo do ciclo olímpico, alguns esportes são favoritos para levar novamente os brasileiros ao pódio. Confira os dez esportes em que os brasileiros têm mais chances de disputar uma medalha até o fim da Rio 2016.","Isaquias Queiroz Divulgação\/Comitê Olímpico Brasileiro","1- Isaquias Queiroz na canoagem","O baiano Isaquias Queiroz, 22 anos, participa de sua primeira final olímpica nesta terça (15), às 09h08. O canoista venceu a eliminatória na prova individual de 1000 metros (C1-1000), classificando-se automaticamente para a final.","Isaquias disputará mais duas provas: a canoa individual de 200 metros (C1-200), na quarta (17), às 9h23, e a canoa dupla de 500 metros (C2-500), com Erlon Souza, na sexta (19), às 9h21. Ele foi campeão dos Jogos Pan-Americanos de Toronto 2015 no C1-1000 e no C1-200, além de prata no C2-1000."," ","2- Fabiana Murer no salto com vara","A paulista Fabiana Murer, 35 anos, inicia a disputa pela medalha de ouro nesta terça (16) às 9h45, nas eliminatórias do salto com vara. A grande final da prova será na sexta (19), às 20h30. A atleta cravou a melhor marca da sua história neste ano, com 4.87 metros, a segunda melhor da modalidade em 2016.","Fabiana participou dos Jogos de Pequim 2008 e Londres 2012, tendo como melhor desempenho o 17º lugar na China. A brasileira acabou beneficiada com a suspensão da equipe de atletismo da Rússia, que levou à ausência de Yelena Isinbaeva, recordista mundial e bicampeã olímpica."," ","Robson Conceição Fernando Frazão\/Agência Brasil","3- Robson Conceição no boxe","O baiano Robson Conceição, 27 anos, entra no ringue nesta terça (16), às 19h15, em busca do ouro olímpico no peso ligeiro (até 60 kg). O pugilista já tem garantida pelo menos a medalha de prata. Para chegar à final, ele passou por Anvar Yunusov, do Tajiquistão, Hurshid Tojibaev, do Uzbequistão, e Jorge Alvarez, de Cuba.","Robson já participou de dois Jogos Olímpicos, ficando na 17ª posição em Londres 2012 e também em Pequim 2008. Ele foi campeão pan-americano em 2013 e 2015, e segundo lugar na Copa do Mundo de 2013 e terceiro na de 2015."," ","4- Futebol feminino e masculino","O futebol brasileiro ainda sonha com dois ouros olímpicos, um no masculino e outro no feminino. As mulheres lideradas por Marta e pela goleira Bárbara chegaram às quartas de final de forma emocionante, nos pênaltis, vencendo a Austrália. Na semifinal, elas enfrentam a Suécia nesta terça, às 13h. A grande final está marcada pra sexta (19), às 17h30. As brasileiras já foram duas vezes medalhas de prata, em 2004 e 2008.","A seleção masculina também busca seu primeiro ouro. Os brasileiros já foram três vezes prata e duas vezes bronze. Comandada por Neymar, a seleção não fez uma boa fase de grupos, mas nas quartas de final eliminou a Colômbia por 2 a 0. Nesta quarta (17), os brasileiros vão enfrentar Honduras pela semifinal às 13h. A final está marcada para sábado (20), às 17h30."," ","Larissa e Talita Reuters\/Ruben Sprich\/Direitos Reservados","5 - Vôlei de praia com duas duplas femininas e uma masculina","O vôlei de praia já trouxe 11 medalhas olímpicas para o país. Nos Jogos do Rio, três duplas brasileiras ainda mantêm vivo o sonho de novas conquistas. Nesta terça (16), as duplas femininas disputam a semifinal com a garantia de ao menos uma medalha de bronze para o Brasil.","Larrissa e Talita enfrentam as alemãs Ludwig e Walkenhorst, às 16h. As brasileiras são as primeiras do ranking mundial de 2016 e as europeias, as segundas. Já Agatha e Bárbara enfrentam as estadunidenses Walsh e Ross, às 23h59. A dupla do Brasil é a oitava no ranking, enquanto a dos EUA é a terceira. A final feminina será na quarta (17), às 23h59.","No masculino, Alisson e Bruno disputam a semifinal nesta terça (16), às 17h, contra os holandeses Brouwer e Meeuwsen. Os brasileiros são os primeiros do ranking mundial, os holandeses, os sextos. A final masculina será na quinta (18), às 23h59.","6- Vela com Robert Scheidt, Martine Grael e Kahena Kunze","No segundo esporte em que o Brasil mais conquistou medalhas, duas modalidades podem trazer pódios para o país. O paulista Robert Scheidt, 43 anos, ainda tem chance de buscar uma medalha de bronze na classe laser. Irregular nas regatas do Rio, Scheidt busca uma combinação de resultados para chegar à sexta medalha olímpica, nesta terça (16), às 13h50","Na classe 49erFX Feminino, Martine Grael, carioca, e Kahena Kunze, paulista, ambas de 25 anos, após nove regatas, estão em terceiro lugar. Se o tempo colaborar, a última corrida ocorre nesta quarta (17), às 13h05. A dupla ocupa atualmente o primeiro lugar no ranking mundial da categoria, sendo campeã mundial em 2014 e prata nos Jogos Pan-Americanos de Toronto em 2015."," ","Handebol do BrasilReuters\/Marko Djurica\/Direitos Reservados","7- Handebol feminino e masculino","Emergente no esporte, o Brasil faz boas campanhas no feminino e no masculino. A equipe feminina, foi primeira colocada no grupo A e joga as quartas de final nesta terça (16), às 10h, quando enfrenta a Holanda. As brasileiras foram campeãs do mundial da modalidade em 2013, sendo sexto lugar no Jogos de Londres 2012, sua melhor colocação olímpica. A final das mulheres está marcada para sábado (20), às 15h30.","Já a seleção masculina se classificou em terceiro lugar no grupo B, vencendo fortes seleções. Nas quartas de final, os Brasil enfrenta a França nesta quarta (17), às 10h. Os brasileiros tiveram sua melhor colocação olímpica em Atenas 2004, quando terminaram em 10º lugar. Eles já ganharam três ouros em Jogos Pan-Americanos. A final da modalidade será no domingo (21), às 14h.","8- Voleibol feminino e masculino","A seleção feminina de vôlei busca o tricampeonato olímpico na Rio 2016. A equipe comandada por José Roberto Guimarães foi ouro em Pequim 2008 e em Londres 2012. Na fase de grupos, o Brasil foi o primeiro colocado no Grupo A, vencendo todos os cinco jogos. Nesta terça (16), as brasileiras enfrentam as chinesas, pelas quartas de final. A grande final do feminino está marcada para sábado (20), às 22h15.","Liderada pelo técnico Bernardinho, a seleção masculina teve uma campanha irregular e se classificou apenas na última rodada. O Brasil joga nesta quarta (17) contra Argentina. A equipe subiu ao pódio nas últimas três olimpíadas, faturando o ouro em 2004 e a prata em 2008 e 2012. A final da competição masculina está marcada para o dia 21, às 13h15."," ","Aline SilvaRenato Sette\/Confederação Brasileira de Wrestling (CBW)","9- Aline Silva na Luta Olímpica","A lutadora Aline Silva pode se tornar a primeira brasileira a ganhar uma medalha na luta livre. A paulista, de 29 anos, disputa na quinta (18) as provas da modalidade 75kg, a partir das 10h. A vencedora deve ser conhecida no fim do dia.","Aline ganhou a primeira medalha em mundias da modalidade em 2014, ficando com a prata. No Mundial de 2015, ficou na quinta colocação. Nos Jogos Pan-Americanos de Toronto de 2015, ela também ficou com a prata.","10- Yane Marques no pentatlo","A pernambucana Yane Marques, que levou a Bandeira Nacional na abertura dos jogos, é esperança de uma segunda medalha olímpica no pentatlo moderno. A atleta foi bronze em Londres (2012) e levou o ouro nos Jogos Pan-Americano de Toronto 2015.","As provas do pentatlo começam na quinta (18), às 10h, com a esgrima. Na sexta (19), serão realizadas as provas de natação, corrida, hipismo e tiro esportivo, sendo conhecida a vencedora da prova feminina."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/confira-os-10-esportes-em-que-o-brasil-tem-mais-chances-de-podio","local":"Rio de Janeiro","tags":["Rio 2016","brasil","chances","medalhas","esportes","pódio"]}