{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 13h04","author":"Isabela Vieira – Repórter da Agência Brasil*","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-segunda-nos-jogos-olimpicos"],"id":"node-1035812","title":"Provas de vela desviam voos do Aeroporto Santos Dumont para o Galeão","paragraphs":["Por causa das competições de vela na Baía de Guanabara, que margeia o Aeroporto do Santos Dumont, no centro do Rio de Janeiro, a Secretaria de Aviação Civil informou que, a partir de hoje e até 18 de agosto, estão suspensos os voos entre 12h40 e 17h10 no terminal.","Os cerca de 60 voos diários que deveriam passar pelo Santos Dumont no período serão desviados para o Aeroporto do Galeão\/Tom Jobim. Além de evitar o incômodo causado aos velejadores pelo barulho das turbinas, a medida libera o espaço aéreo para as filmagens da prova, justificou o ministro do Turismo, Maurício Quintella. As gravações serão feitas pela empresa OBS.","Para diminuir o impacto, o horário de funcionamento do aeroporto será ampliado tanto para pousos como para decolagens, para a aviação executiva e também para táxi-aéreo, de 23h às 5h59. O horário de abertura não foi alterado. “Não compensa, mas mitiga”, comentou o ministro.","O terminal encerrava as atividades às 22h, para não incomodar moradores das proximidades.","Aterro do Flamengo","A pista da direita do Aterro do Flamengo, no sentido Centro, será também interditada para deslocamento e desembarque dos atletas que irão competir na Marina da Glória.","Segundo informações do secretário-executivo do Centro de Operações Rio (COR), Pedro Junqueira, com a interdição da pista do Aterro, pela primeira vez, hoje, todas as intervenções olímpicas estarão implementadas.","“O início da competição de vela na Marina da Glória levará ao fechamento da faixa da direita do Aterro do Flamengo [sentido centro] para embarque e desembarque de atletas e delegações. Hoje é o primeiro dia útil em que teremos todas as intervenções olímpicas implantadas. Temos o fechamento, na Barra, da Salvador Allende e da Abelardo Bueno que ficarão interditadas até o final dos jogos, no entorno do Parque Olímpico e da Vila dos Atletas, sobrecarregando a Avenida das Américas”.","Na avaliação de Junqueira, a partir de hoje é que o Rio passará a conviver com o maior número de intervenções no trânsito por causa dos Jogos Rio 2016. “Teremos mais carros da família olímpica rodando e mais interdições e restrições, além de um número maior de carros de passeio por ser um dia útil. Portanto, volto a apelar à população para que evite carros até o próximo dia 18. O modal de transporte público estará funcionando em sua plenitude, em sistema de reforço, e com aumento de trens e redução dos intervalos de circulação entre os veículos”, afirmou.",">> Siga os jogos de hoje da Rio 2016"," ","* Colaborou Nielmar de Oliveira"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/provas-de-vela-desviam-voos-do-aeroporto-santos-dumont-para-o-galeao","local":"Rio de Janeiro","tags":["Rio 2016","Santos Dumont","Vela"]}