{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 16h58","author":"Pedro Peduzzi - Repórter da Agência Brasil *","links":[],"id":"node-1035146","title":"Pelé alega problemas físicos e não participará da abertura da Rio 2016","paragraphs":["Por motivo de saúde, Edson Arantes do Nascimento, o Pelé, divulgou hoje (5) nota informando que não tem condições físicas de participar da cerimônia de abertura dos Jogos Olímpicos de 2016. Ele estava cotado para acender a Pira Olímpica.","PeléValter Campanato","“Neste momento, não estou em condições físicas de participar da abertura da Olimpíada. E, como brasileiro, peço a Deus que abençoe a todos que participarem desse evento e que seja um grande sucesso e termine em paz!”, disse o ex-jogador em sua conta no Instagram.","O início da cerimônia de abertura da Rio 2016 está previsto para 20h, no Estádio do Maracanã. Nela, todos os atletas, desde Usain Bolt, a grande estrela do atletismo, até o jovem velocista Siueni Filimone, de Tonga, desfilam pelo estádio como iguais.","A solenidade de abertura desta edição deve seguir a tradição das anteriores, contando a história do país-sede e de seu povo. A coreógrafa Deborah Colker, uma das mais renomadas da dança nacional, é quem assina a coreografia do espetáculo.","Assessor","A cerimônia será dirigida por Fernando Meirelles, Andrucha Waddington, Daniela Thomas e Rosa Magalhães, com produção executiva de Abel Gomes. A promessa é de que o roteiro seja uma “síntese da cultura popular brasileira”.","Com os nomes envolvidos, a cerimônia de abertura no Rio de Janeiro pode ser mais uma a entrar no rol dos grandes momentos olímpicos.","Assessor de Pelé, José Forno Rodrigues, o Pepito, confirmou que o convite para participação partiu do Comitê Rio 2016. Pepito informou ainda que não havia decisão de que Pelé acenderia a Pira Olímpica. Segundo o assessor, outros atletas também foram convidados para participar da solenidade.","Cirurgia","“Os convites foram feitos para todo mundo. A decisão de quem vai acender a Pira será tomada na hora. Não é o Pelé com a tocha, outro para a porta, outro para aqui e para ali. Hortência, Guga, Pelé. Quem acende a Pira? É decisão nos 45 minutos do segundo tempo. Todos estão no bolo. Na hora H, um deles acenderá. É para causar surpresa. Se souber antes não tem graça”, acrescentou Pepito.","De acordo com o assessor, depois da cirurgia no quadril Pelé tem se submetido a sessões de fisioterapia, porque a musculatura não sustenta o corpo dele com conforto. “Daqui a quatro ou cinco dias pode ser que ele esteja melhor. Hoje, ele não consegue subir um degrau. Andar plano ele anda, mas subir um degrau matou. É músculo. Cirurgia tudo beleza, mas é o músculo que está em recuperação”, revelou.","O Comitê Olímpico do Brasil (COB) informou que não tem relação com o assunto, que é atribuição do Comitê Organizador Rio 2016, que adiantou não ter anunciado qualquer nome para acender a Pira Olímpica.","Leia a íntegra da nota publicada por Pelé no Instagram:","Queridos amigos,","Só Deus é mais importante do que minha saúde!","Em minha vida tive fraturas, cirurgias, dores, internações em hospitais, vitórias e derrotas, e sempre respeitando aqueles que me admiram.","A responsabilidade das decisões é minha onde sempre procurei não decepcionar a minha família e o povo brasileiro.","Nesse momento eu não estou em condições físicas de participar da abertura da Olimpíada.","E como brasileiro, peço a Deus que abençoe a todos que participarem desse evento e que seja um grande sucesso e termine em paz!","* Colaboração de Cristina Índio do Brasil e Alana Gandra"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/pele-alega-problemas-fisicos-e-nao-participara-da-abertura-da-rio-2016","local":"Brasília","tags":["Rio 2016","olimpíada","abertura","Pelé"]}