{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 13h36","author":"Da Agência Brasil","links":[],"id":"node-1041824","title":"Escultura de símbolo paralímpico é inaugurada em Copacabana","paragraphs":["Atletas paralímpicos participaram da cerimônia de inauguração dos Agitos na praia de Copacabana Tânia Rêgo\/Agência Brasil","A Praia de Copacabana ganhou hoje (2) uma escultura símbolo dos Jogos Paralímpicos, formada por semiarcos chamados Agitos (eu movo, em latim). Totalmente acessível ao público e feita de plástico reciclado, com textura e odores, a obra ficará na areia da praia, em frente ao Hotel Copacabana Palace, na zona sul da cidade do Rio de Janeiro.","Os Agitos são representados em três cores diferentes: vermelho, azul e verde. As cores são as mais comumente encontradas nas bandeiras das nações. Envolvendo o ponto central, eles são o símbolo dos atletas em congregação, vindos de todos os pontos do planeta. O presidente do Comitê Paralímpico Internacional (IPC, na sigla em inglês), Philip Craven, comentou a decisão do monumento ser colocado em um dos pontos turísticos mais famosos do mundo.","Escultura dos Agitos na praia de Copacabana. Tânia Rêgo\/Agência Brasil","“É extraordinário os Agitos estarem em plena praia de Copacabana. Quando soube eu fiquei maravilhado. É uma escultura muito inclusiva e acessível, que permite ser tocada. Também é possível sentir o cheiro que cada um dos semi-arcos exala. Tenho certeza que muitas selfies tiradas por aqui invadirão as redes sociais do mundo todo e demonstrarão a energia incrível que o povo carioca, junto dos Jogos Paralímpicos, transmitirão para o mundo”, disse.","O cenógrafo Tejota Bastos, responsável pela construção da obra em parceria com a produtora e artista plástica Elisa Brasil, destacou que a ideia, além de conscientizar sobre a importância da reciclagem, alerta também para o descarte consciente de produtos não utilizáveis.. “É um símbolo de reflexão. É preciso refletir, não somente quanto à reciclagem como também para o descarte correto de alguns produtos. Tivemos três meses de projeto, recolhendo os materiais em ecopontos da cidade. Creio que fizemos um bom trabalho”.","Materiais como garrafas pet, tampas de refrigerante e garrafas de amaciante, foram alguns dos objetos utilizados. Cada um dos três semi arcos tem um cheiro diferente. O vermelho exala o odor de guaraná, o azul de produtos de limpeza e o verde, de menta."," ","Adolecente deficiente visual levanta o braço do presidente do Comitê Paralímpico Internacional (IPC), Philip Craven  Tânia Rêgo\/Agência Brasil","O presidente do Comitê Paralímpico Brasileiro (CPB), Andrew Parsons, elogiou o Rio de Janeiro por estar tratando a Paralimpíada da mesma forma que os Jogos Olímpicos. “É muito bacana ver a cidade, seja através da prefeitura ou da sociedade como um todo, tratando esse evento com a mesma importância da Olimpíada. A cidade do Rio de Janeiro não só encarou esse desafio de sediar dois grandes eventos, como soube aproveitar a oportunidade de deixar, como legado, um Rio mais inclusivo e acessivo. Teremos 11 dias inesquecíveis e históricos de competição. Posso garantir”, afirmou.","O presidente do Comitê Paralímpico Internacional (IPC), Philip Craven  Tânia Rêgo\/Agência Brasil","Sarah Santos, deficiente visual e aluna do Instituto Benjamin Constant (IBC), disse ter se emocionado em participar da cerimônia de inauguração dos Agitos e pediu que obras acessíveis como essa sejam mais implantadas de agora em diante. “Nós, do Instituto, sabíamos que viríamos pra cá, mas não que participaríamos de tudo e que ficaríamos tão perto da obra. Foi emocionante. Espero que toda escultura ou monumento, que seja produzida de agora em diante leve essa inclusão em consideração. Faz toda a diferença pra gente, porque assim nós podemos tocar e sentir para entender melhor do que se trata”, disse.","As Paralimpíadas têm sido realizadas no mesmo ano das Olimpíadas e, desde os Jogos de Seul, em 1988, os dois evento são feitos no mesmo local. Em 19 de junho de 2001, foi assinado um acordo entre o Comitê Olímpico Internacional (COI) e o Comitê Paralímpico Internacional (IPC) que assegura esta prática para o futuro.Os Jogos Paralímpicos ocorrerão entre os dias 7 a 18 de setembro, trazendo mais de 4 mil atletas de 176 nações diferentes. Em 11 dias de disputa, serão realizadas 528 provas com medalhas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/escultura-de-simbolo-paralimpico-e-inaugurada-em-copacabana","local":"Rio de Janeiro","tags":["Rio 2016","símbolo","Paralimpíada","Escultura","praia","Copacabana"]}