{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 22h31","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1038610","title":"Modelo de mega-olimpíada chegou ao fim, diz especialista","paragraphs":["","Os Jogos do Rio podem ser os últimos dentro do modelo de um mega-evento de custos altíssimos. A tendência para as próximas olimpíadas é de estruturas mais enxutas, sustentáveis e baratas. A opinião é do pesquisador da Universidade do Estado do Rio de Janeiro (UERJ) Lamartine Pereira da Costa, especialista em assuntos ligados ao esporte, membro do conselho consultivo da Russian International Olympic University.","“Já foi decidido, na Agenda 2020 do Comitê Olímpico Internacional, publicada em 2014, que não se aceita mais este tipo de coisa. Tóquio, que foi escolhido depois, já não existe isto que vimos no Rio de Janeiro. Estes são os últimos jogos gigantescos do mundo. Não haverá mais isto”, disse o professor, durante palestra sobre O Futuro dos Jogos, na Casa Brasil, na região portuária do Rio.","Segundo Costa, eventos esportivos de grande magnitude já não são mais sustentáveis, do ponto de vista financeiro, pois exigem muitos investimentos, para um retorno abaixo dos gastos. “É questão de sustentabilidade. Quando você faz uma coisa muito grande, ela começa a perder o sentido econômico, social, cultural. Você tem que colocar os custos no nível dos gastos. Se o gasto é maior que o custo, aí há um desequilíbrio e isso conduz à perda do controle econômico e social”.","Desequilíbrios","O pesquisador deu como exemplo as três últimas olimpíadas, em Londres, Pequim e Atenas, que geraram desequilíbrios financeiros e arenas esportivas que ficaram sem uso. “Atenas, Londres e Pequim foram gigantes. Isto se esgotou. Já foram longe demais. A Agenda 2020 não admite mais isto. Se você vai além dos gastos, [os equipamentos acabam sucateados]. Existem os excessos. O velódromo não tem préstimo nenhum, nem para o Rio de Janeiro nem para o Brasil. Custou R$ 200 milhões. É uma perda gigantesca”, disse.","Costa levantou a hipótese das próximas olimpíadas serem feitas em mais de uma cidade ao mesmo tempo. “Acabou a tradição que vem desde [o barão Pierre de] Coubertain [criador dos Jogos Olímpicos modernos]. Não haverá mais tudo concentrado. Pode ser em mais de um país”, disse o pesquisador.","Formação de atletas","Outro assunto debatido durante as palestras na Casa Brasil foi a formação de base para gerar atletas de alto rendimento que garantam medalhas ao país. O presidente do Conselho Regional de Educação Física (Cref), André Fernandes, disse que tudo começa nas escolas e na valorização da educação física, pois é na base onde estão os futuros craques do esporte nacional. Segundo ele, o baixo número de medalhas dos brasileiros tem que ser comemorado, por causa da falta de condições dos atletas.","“Foi até um bom resultado, pelo pouco ou nenhum apoio que alguns atletas têm. Não é feito nenhum tipo de projeto esportivo em longo prazo. Temos que mudar toda uma cultura, que começa dentro da escola, com a presença de um profissional de educação física, que tem contato com a criança e despertar o interesse e o talento. Para que elas possam ir para centros de treinamentos específicos e possam se desenvolver, até chegarem a um esporte de alto rendimento”, disse.","Segundo Costa, este é o modelo praticado há décadas nos Estados Unidos, país tradicionalmente campeão em medalhas em olimpíadas: “Não podemos esquecer da grande massa, que tem de praticar esporte. Temos um bom exemplo dos americanos, que são líderes das olimpíadas e têm os centros de treinamento. Quando uma criança é detectada como um talento infantil, ela é destacada do grupo e passa a ter um treinamento específico, porque tem condição de atingir o alto rendimento. É o que falta para a gente aqui, um projeto em longo prazo”, disse."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/modelo-de-mega-olimpiada-chegou-ao-fim-diz-especialista","local":"Rio de Janeiro","tags":["Rio 2016","Olimpíadas","mega-eventos","formação de atletas"]}