{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 10h50","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1037152","title":"Petrobras indica Walter Mendes para presidência da Petros","paragraphs":["A Petrobras deverá recomendar o nome do executivo Walter Mendes, que renunciou ontem ao cargo de conselheiro da estatal, para a presidência da Petros - o fundo de pensão dos funcionários da companhia. Decisão neste sentido foi aprovada ontem (11), em reunião do Conselho de Administração da Petrobras. Com larga experiência no setor de gestão de recursos de fundos de pensão, a indicação de Mendes para o fundo de pensão da companhia faz parte, segundo assessoria da estatal, “do processo de reformulação e mudanças na governança da Petros que já vem sendo implementado desde julho de 2015”.","Em nota divulgada hoje (12), a Petrobras iinforma que a nomeação de Mendes depende de confirmação do Conselho Deliberativo da Petros. “Para participar do processo, Mendes renunciou ontem mesmo ao cargo de conselheiro da Petrobras, e, consequentemente, à presidência do Comitê de Auditoria Estatutário da Companhia, bem como a ser integrante do mesmo”, diz a nota.","Para o presidente do Conselho Deliberativo da Petros e diretor da Petrobras, Hugo Repsold, Walter Mendes “é o profissional mais qualificado no mercado para ocupar a função de presidente da Petros”,","Mendes foi eleito e reeleito para o Conselho de Administração da Petrobras, em 2015 e, este ano, pelos detentores minoritários de ações ordinárias e preferenciais da companhia. Para a vaga deixada aberta por ele no Conselho, ontem foi eleito o sócio co-fundador da Leblon Equities e co-gestor dos fundos de ações e Private Equity. Marcelo Mesquit.","Segundo a Petrobras, Mesquit tem 25 anos de experiência no mercado acionário brasileiro, dos quais 10 anos no UBS Pactual (1998-2008) e 7 anos no Banco Garantia (1991-1998). Ele foi indicado por Mendes e Guilherme Affonso Ferreira, conselheiros eleitos na última assembleia geral ordinária pelos acionistas minoritários. Mesquita exercerá a função até a próxima assembleia da Petrobras.","Já o economista Walter Mendes trabalhou em Londres, na empresa britânica especializada em gestão de fundos para investidores institucionais Schroder lnvestment Management PLC. De lá, o economista voltou ao Brasil para ser o principal executivo (CEO) responsável pela abertura da filial brasileira da Schroder, onde criou o negócio de gestão de fundos para clientes institucionais locais, principalmente fundos de pensão (1994\/1999). Depois disso, teve interação com fundos de pensão também no Itaú-Unibanco de 2003 a 2010."],"category":"Economia","url":"\/rio-2016\/noticia\/2016-08\/petrobras-indica-walter-mendes-para-presidencia-da-petros","local":"Brasília","tags":["Petrobras","Walter Mendes","Presidência","Petros"]}