{"editor":"Valéria Aguiar","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 12h22","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1035553","title":"Equipe brasileira feminina de tiro com arco foi eliminada neste domingo","paragraphs":["","A equipe brasileira feminina de tiro com arco foi eliminada neste domingo (7) em competição das oitavas de final, nos Jogos Olímpicos do Rio de Janeiro. As competidoras Ane Marcelle, Sarah Nikitin e Marina Canetta Gobbi foram derrotadas por 6 a 0 pelo time da Itália, formado por Cládia Mandia, Lucilla Boari e Guendalina Sartori. À tarde, às 14h50 (horário de Brasília), a equipe italiana disputa vaga nas semifinais contra a China.","A disputa","A competição acontece no Sambódromo do Rio de Janeiro. Ao todo, 128 atletas de 56 países disputam as quatro provas. Cada equipe tem direito a atirar 24 flechas, distribuídas igualmente para cada um dos três arqueiros. A prova tem como objetivo somar pontos ao atirar flechas no alvo.","As provas são feitas em campo plano e sem obstáculos para os arqueiros. Os atletas participam de uma prova de 70 metros (m) com equipes e no individual masculino e feminino.","Setenta metros separam o alvo de 1,22m de diâmetro do arqueiro. A pontuação no alvo vai de um a dez, de acordo com a proximidade do círculo central. O arqueiro tem 40 segundos para atirar cada uma de suas seis flechas. Nas finais, o arqueiro tem 20 segundos para atirar cada uma de suas três flechas.","No ar, a flecha pode ultrapassar a velocidade de 240km por hora. No sistema de mata-mata, qualquer deslize pode fazer com que o atleta não avance na competição. Nas provas individuais, os arqueiros que obtêm os melhores resultados após cinco séries de três flechas passam à fase seguinte. A mesma regra vale para as provas em equipe, mas classificam-se os melhores conjuntos após quatro séries de seis flechas.","De acordo com a organização da Rio 2016, a República da Coreia é o país com o melhor desempenho em Jogos Olímpicos, tendo conquistado medalhas nas últimas oito edições. Em Pequim 2008 e Londres 2012, os coreanos estiveram no pódio em todos os quatro eventos (provas individuais masculina e feminina e provas de equipes masculina e feminina)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/equipe-brasileira-feminina-de-tiro-com-arco-foi-eliminada-neste-domingo","local":"Brasília","tags":["flecha","feminina","Jogos Olímpicos 2016"]}