{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 08h48","author":"Sabrina Craide* - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/noticia\/2016-08-10-tv-brasil-e-o-canal-dos-jogos-paralimpicos-2016"],"id":"node-1041692","title":"Antes sedentários, paralímpicos contam que buscaram o esporte como reabilitação","paragraphs":["","","São Paulo - Atletas paralímpicos da equipe de remo fazem aclimatação para os Jogos Paralímpicos Rio 2016 na Raia Olímpica da Universidade de São Paulo -Rovena Rosa\/Agência Brasil","Entre os atletas que vão disputar os Jogos Paralímpicos deste ano, no Rio de Janeiro, há vários que só conheceram o esporte depois de sofrer algum acidente ou de uma doença que os deixou com sequelas. Muitas vezes, a busca pela prática esportiva começa como forma de reabilitação.","Esse é o caso do atleta Thiago Paulino dos Santos, de 30 anos, que vai competir pela primeira vez em uma paralimpíada, pelo atletismo (arremesso de peso). Após sofrer um acidente de trânsito em 2010, ele teve que amputar a perna esquerda abaixo do joelho.","\"A amputação me trouxe para o esporte. Nunca imaginei que poderia chegar onde eu cheguei. Quando comecei, era mais um hobby, mais para fazer o trabalho físico. Na academia, comecei a desenvolver, recebi o convite para conhecer o esporte e deu certo”, conta. Para ele, a principal importância do esporte para pessoas com deficiência é a inclusão social. “A gente aprende a não reclamar da vida”. Antes do acidente, Thiago trabalhava como segurança.","Logo após o acidente, a esposa de Thiago descobriu que estava grávida. “Foi uma mistura de sentimentos. Tinha acabado de perder uma perna, não sabia o que ia fazer da vida. Hoje, graças a Deus, consigo viver do esporte, dar um suporte para a minha filha. Ela é minha fã número um, tem orgulho de falar que o pai dela é um paratleta”, conta Thiago, que ganhou medalha de ouro no arremesso de peso e bronze no lançamento de disco nos Jogos Parapan-Americanos de Toronto, no ano passado.","Dos palcos para a canoagem","No dia em que completou 25 anos, o então dançarino Luís Carlos Cardoso foi internado por causa de uma infecção na medula, causada por um parasita da esquistossomose. Cardoso, que integrava o grupo de dançarinos do cantor Frank Aguiar, começou a praticar canoagem como forma de reabilitação e hoje já é tricampeão mundial da modalidade, que antes da doença nem conhecia.","\"Depois de um ano na cadeira de rodas, eu encontrei a canoagem por meio da reabilitação. Logo depois da doença, comecei a procurar na internet qual esporte eu poderia praticar. Cheguei a praticar o basquete, mas a canoagem tomou proporção maior na minha vida”, diz o atleta piauiense.","Esporte após acidente","A atleta do remo Cláudia Santos, de 39 anos, era telefonista e nunca tinha praticado esportes antes de perder a perna direita ao ser atropelada, em 2000, na Rodovia Raposo Tavares, em São Paulo, quando saía do trabalho. “Antes do acidente eu não praticava esporte, foi tudo depois do acidente, que a minha vida mudou para melhor. Antes, eu era bem magrinha e agora adquiri um corpo com o treino”, conta a atleta, que já foi medalhista em vários campeonatos mundiais. Na Paralimpíada de Londres, em 2012, ficou em quarto lugar.","Após fazer 13 cirurgias, ficar 47 dias em coma, dois anos na cama e cinco anos se recuperando das dores, Cláudia começou a praticar natação como reabilitação e conheceu o remo em 2007. Em oito meses de treino, participou do Mundial de Munique, onde conquistou a medalha de ouro. Ela espera muita torcida e emoção na disputa no Rio de Janeiro. “No Rio, em casa, a torcida vai empurrar, vai ser outra coisa. Vão todos me ver, minha família, meu esposo, meu irmão, meus sobrinhos, menos minha mãe. Ela prefere ficar em casa, porque é muita emoção, ela é muito chorona”, diz a atleta, que, além da medalha paralímpica, sonha em adotar uma menina.","Adaptação","Entre os atletas paralímpicos, também há casos de quem já era ligado à pratica de esportes antes de sofrer algum acidente. É o caso da atleta da canoagem Mari Christina Santili, de 38 anos. Ela conta que sempre foi ligada ao esporte, praticava corrida de rua, triatlo, natação, sempre como atleta amadora. Depois de sofrer um acidente de moto, em 2006, Mari teve a perna esquerda amputada abaixo do joelho, mas não abandonou a prática esportiva. Começou a se dedicar à natação, depois ao remo e, desde 2014, está na canoagem.","“Eu me sinto muito privilegiada porque venho do esporte, já há muito tempo no amadorismo. Paralimpíada é o maior evento esportivo do mundo. É a estreia da paracanoagem, um esporte em que estou há dois anos e meio. E é no nosso país, é algo que é para poucos”, diz, lembrando que esta será a primeira vez que a canoagem é incluída na Paralimpíada.","Segundo levantamento feito pela Agência Brasil, com base em informações fornecidas pelo Comitê Paralímpico Brasileiro, dos 287atletas brasileiros que irão participar dos Jogos Paralímpicos no Rio de Janeiro, 101 (35,4%) sofreram algum tipo de acidente, seja de carro, moto, com arma de fogo ou acidente de trabalho."," Ao todo, 4.350 atletas de 160 países vão participar da competição. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados.","*Colaborou Fernanda Cruz, de São Paulo"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/aguardar-antes-sedentarios-paralimpicos-contam-que-buscaram-o-esporte","local":"Brasília","tags":["atletas","paralímpicos","esporte","Reabilitação"]}