{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 16h36","author":"Cristina Indio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1036632","title":"Cáritas-Rio reúne torcedores de vários países para apoiar judocas refugiados","paragraphs":["","Na sede da Cáritas, refugiados de várias nacionalidades torcem por judocas congolesesTânia Rêgo\/Agência Brasil","Em clima de festa e de muita vibração, um grupo de refugiados reuniu-se nesta quarta-feira (10) na sede da Cáritas Rio de Janeiro, no bairro do Maracanã, para acompanhar, em um telão, a participação dos judocas congoleses Yolande Bukasa e Popole Misenga nos Jogos Olímpicos Rio 2016. Integrantes da Equipe Olímpica de Atletas Refugiados, os dois se apresentaram de hoje (10) em provas nas categorias 70kg feminino e 90 kg masculino, na Arena Carioca 2, no Parque Olímpico da Barra, na zona oeste da cidade.","Os dois vieram para o Brasil em 2013 para disputar o Mundial de Judô. Durante a competição, para fugir de sofrimentos no país de origem, eles se desligaram da delegação da República Democrática do Congo, buscaram refúgio no Rio e foram acolhidos pela Cáritas, um organismo da Conferência Nacional dos Bispos do Brasil (CNBB), que está inserido nos trabalhos da Arquidiocese do Rio de Janeiro. Yolande Bukasa e Popole Misenga tiveram que se adaptar e encontrar meios de manter o condicionamento físico. A vida de atleta voltou ao normal quando os dois conseguiram apoio da Universidade Estácio e do Instituto Reação, em Jacarepaguá, na zona oeste, e começaram a treinar com Geraldo Bernardes, que foi também treinador da judoca Rafaela Silva, medalha de ouro nos Jogos Rio 2016.","Mãe aos 14 anos","Uma das torcedoras na Cáritas era Mariama Bah, de 26 anos, que atualmente mora em Nova Iguaçu, na Baixada Fluminense. Ela veio de Gâmbia para o Rio há dois anos. Na tribo de Mariama, é costume  meninas serem oferecidas em casamento. Foi assim que, aos 14 anos, que ela se tornou mãe. Mariama contou que, por lá, as mulheres não têm facilidade para estudar. “Eu quis ser uma voluntária para a minha família e para o meu povo para poder educar mais pessoas possível, porque educação não é um luxo, mas uma necessidade”, disse a refugiada.","Ela espera para setembro a chegada da filha, que está com 12 anos ao Rio, porque não quer que a menina tenha o mesmo futuro dela. “O que eu passei não quero que a minha filha passe. Não foi um matrimônio que eu escolhi. Eu era uma criança”, afirmou Mariama, conseguiu voltar aos estudos e pretende um dia fazer faculdade de medicina. “É um sonho. Vamos ver o que vai dar.”","A gambiana interrompeu sua história ao ouvir o anúncio da entrada de Yolande no tatame. A comemoração foi imediata: “agora vai começar e eu vou torcer”, disse ela, encerrando delicamente a entrevista.","Luta","Yolande (E) perdeu para a israelense Linda Bolder e foi desclassificada Reuters\/Toru Hanai\/Direitos Reservados"," ","Porém, Yolande não resistiu à israelense Linda Bolder e foi eliminada. Ninguém queria a desclassificação de Yolande, mas a emoção de ver a congolesa disputando a Olimpíada foi mais forte. E ainda faltava a luta de Popole Misenga. Enquanto as crianças brincavam, a entrada do judoca na arena foi saudada pelo grupo com bandeiras do Congo e dos Refugiados. Durante a luta, muita apreensão e torcida forte. O grito de alívio surgiu com a vitória de Misenga sobre o indiano Avtar Singh. A comemoração veio com um coro cantado em lingala, uma das línguas faladas na República Democrática do Congo. “Bate ele. Bate ele, Popole”, traduziu para o português o eletricista Elvis Nigangu, de 23 anos.","Escolaridade","Fugindo da guerra em sua comunidade, Nigangu chegou ao Brasil há pouco mais de dois anos, com o ensino médio concluído e foi acolhido pela Cáritas, com uma tia e um irmão. No Rio, ele já conseguiu trabalhos de eletricista, mas atualmente está sem emprego. Para o futuro, o morador de Brás de Pina, na zona norte, pensa em se formar em engenharia.","Mireille Muluila, formada em relações internacionais, lembrou que entre os refugiados há muitos profissionais formados. “Temos médicos, temos engenheiros, temos jogadores. Temos tido mundo nos refugiados”, ressaltou Mireille. “Eles saem de seus países, não porque querem, mas porque são forçados para buscar paz, para buscar outra vida, para fugir da guerra.”","Para Mireille, que trabalha na Cáritas ensinando português a seus companheiros, a participação dos judocas defendendo a Equipe Olímpica de Atletas Refugiados é motivo de orgulho “Representa muito. Representa força e representa a conquista, a chegada a algum lugar. Chegaram sem nada, saíram de seu país sem conhecer ninguém. Sair de seu país e deixar tudo que se construiu para buscar refúgio em outro país não é uma coisa pequena. É muito difícil ficar longe da família.\"","Há um ano e sete meses no Brasil, Agostinio Nzinga conseguiu se empregar em uma loja que vende material do Flamengo. O congolês disse que já conhecia de nome o ex-jogador de futebol Zico, um dos ídolos do clube, e aí a identificação veio logo após conhecer a torcida rubronegra. Hoje ele faz parte da Fla Refugiados, com bandeira e camiseta. Para Agostinio, é motivo de satisfação ver que congoleses que passam por situação igual à sua conseguiram destaque no esporte. “Participar de uma competição dessas já é muito grande, para ela [Yolande] e para nós. Em outro campeonato que vai vir, ela vai ser selecionada de novo”, disse Agostinio, esperançoso com a continuidade da carreira de esportista da compatriota.","Popole Misenga foi desclassificado na segunda luta, quando entrou no tatame contra o sul-coreano Donghan Gwak.","Popole perdeu a segunda para o campeão mundial Gwak Dong HanReuters\/Toru Hanai\/Direitos Reservados","A formação da Equipe Olímpica de Atletas Refugiados foi uma iniciativa do Comitê Olímpico Internacional e teve apoio da Agência da Organização das Nações Unidas (ONU) para Refugiados (Acnur), que atuam juntos há mais de 20 anos, para promover os esportes como meio de desenvolvimento e bem-estar dos refugiados, em especial das crianças.","A equipe olímpica é composta por 10 refugiados. Dois nadadores sírios, os judocas da República Democrática do Congo, um maratonista da Etiópia e cinco corredores do Sudão do Sul. De acordo com a Acnur, eles deixaram o país de origem por causa de conflitos, perseguições e violações dos direitos humanos, e encontraram refúgio na Alemanha, na Bélgica, no Brasil, em Luxemburgo e no Quênia."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/cartias-rio-reune-torcedores-de-varios-paises-para-apoiar-judocas","local":"Rio de Janeiro","tags":["Rio 2016","Judô","refugiados","Acnur","CNBB","Cáritas"]}