{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h05","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1045041","title":"Nuzman: descrença internacional foi principal entrave vencido pelo Brasil","paragraphs":[""," ","O presidente do Comitê Olímpico Brasileiro (COB) e do Comitê Organizador dos Jogos Olímpicos e Paralímpicos Rio 2016, Carlos Arthur Nuzman, disse hoje (14), no Rio de Janeiro, que o principal entrave vencido pelo Brasil nos Jogos foi a descrença internacional. Ele recebeu o prêmio Visconde de Mauá de Desenvolvimento do Esporte 2016, concedido pela Associação Comercial do Rio de Janeiro, durante premiação do concurso Casas de Hospitalidade Rio 2016.","O presidente da ACRJ, Paulo Protásio, ressaltou que, com a realização dos Jogos no Rio de Janeiro, “nós provamos ao mundo que somos mais capazes do que eles acham que somos”. Completou que “o dever de casa foi feito”. Carlos Arthur Nuzman dividiu a premiação com a equipe do Comitê Rio 2016 e com os três níveis de governo (federal, estadual e municipal) porque “ninguém consegue organizar os Jogos Olímpicos e Paralímpicos” se não tiver esse apoio. Nuzman externou que “todos nós, juntos, conseguimos superar todas as dificuldades para a realização dos Jogos”.","Segundo Nuzman,  “até o último dia, nós tivemos que dar uma demonstração de competência e de realização. Saímos desses Jogos como poucas cidades e países saíram no mundo inteiro”. A descrença, continuou, reforçou a autoestima dos brasileiros. “O Brasil sai forte”. Nuzman referiu-se também à mudança efetuada no município do Rio de Janeiro, que entra na história dos Jogos como a cidade que mais se transformou. Para ele, as portas do Brasil se abrem após os Jogos, não só para eventos esportivos, mas também para eventos públicos e privados, como um “legado de tanta gente”.","Medalha de ouro","O ministro do Esporte, Leonardo Picciani, presente à cerimônia, foi agraciado com medalha e diploma Visconde de Mauá pela primeira visita que fazia à ACRJ na qualidade de titular da pasta. Picciani declarou que o esporte foi o principal ganhador dos Jogos: “O esporte triunfou na Rio 2016, ao lado da população brasileira. Quem realmente ganhou e merece uma medalha de ouro é a população brasileira e o povo do Rio de Janeiro, que incentivaram os Jogos e receberam a todos de braços abertos”.","Picciani disse que o projeto da Olimpíada foi iniciado em um momento positivo para o país, de crescimento econômico, e acabou sendo consolidado em uma situação adversa. Deixou claro, porém, que o presidente Michel Temer tinha a convicção de que os Jogos serão um passo importante “para a virada da página que o país tanto precisa e anseia”.","Os Jogos representam um passo para retomada da credibilidade do país e da solidez nas normas institucionais, acentuou o ministro. “Foi isso que ocorreu”. Leonardo Picciani disse que, a partir da realização dos Jogos, ninguém mais vai enxergar o esporte como um produto público de segunda grandeza, mas de primeira, “seja pelo papel de inclusão social, de transformação das pessoas, de desenvolvimento econômico, de geração de renda e de emprego, que é a prioridade do presidente Michel Temer”. Essa transformação tem que ser feita em parceria com os empresários brasileiros, destacou o ministro, para acrescentar que a ACRJ tem um papel importante a desempenhar nessa tarefa de promover e desenvolver o país.","Casas temáticas","As casas do Catar, da Hungria e da Suíça receberam, respectivamente, os prêmios de melhores casas de hospitalidade Rio 2016 nas categorias promoção cultural, inovação e confraternização. Na categoria legado, a vencedora foi a Casa Federação Internacional de Voleibol (FIVB), enquanto a  Casa Ernst & Young abrigou a 'World Olympians Association' e venceu na categoria promoção de negócios. A melhor casa temática dos Jogos Olímpicos, eleita por votação popular, foi a NBA House, da Associação Nacional de Basquetebol dos Estados Unidos, que recebeu menção honrosa.","Na avaliação do cônsul-geral da Suíça no Rio de Janeiro, Giancarlo Fenini, o prêmio coroou o objetivo do governo suíço ao instalar na Lagoa, zona sul do Rio de Janeiro, sua casa temática que era a fusão entre cariocas, brasileiros e suíços. “Foi exatamente a casa da confraternização escolhida para a Suíça. Nosso objetivo era esse e aconteceu. Trabalhamos muito para esta casa e agora chegou o prêmio, que foi magnífico”. Fenini garantiu que a experiência, no primeiro concurso do gênero na história dos Jogos, foi “algo muito legal, bacana. Apreciamos muito”.","O jornalista argentino José Santiago, do grupo Gazeta, cobre olimpíadas há nove anos e considerou extraordinária a iniciativa de premiação das casas de hospitalidade. “É maravilhoso”. Ele espera que  o concurso seja imitado por outros países daqui por diante.","Das 54 casas de hospitalidade de países, empresas e instituições que abriram as portas na capital fluminense durante a Olimpíada, incluindo a Casa Brasil, 34 concorreram ao prêmio. Oito dessas casas permanecem abertas até o final da Paralimpíada, no próximo domingo (18), algumas em endereços diferentes.","O concurso foi elaborado em parceria pela Associação Comercial do Rio de Janeiro (ACRJ), a Empresa Olímpica Municipal (EOM), Subsecretaria de Relações Internacionais do Estado do Rio de Janeiro e Coordenadoria de Relações Internacionais da prefeitura carioca. A comissão julgadora foi formada por representantes da prefeitura, do governo fluminense e da ACRJ.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/presidente-do-comite-rio-2016-aponta-descrenca-como-principal-entrave-aos","local":"Rio de Janeiro","tags":["olimpíada","prêmio","Visconde de Mauá","descrença","COB","Nuzman","desenvolvimento","esporte","legado","Piccini","casas de hospitalidade","concurso"]}