{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 17h20","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-03\/com-sorteio-selecao-masculina-de-basquete-entra-no-grupo-da-morte-na-rio-2016","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-terca-feira-nos-jogos-olimpicos"],"id":"node-1036251","title":"Nos últimos segundos, Brasil vence Espanha por 66 a 65 no basquete masculino","paragraphs":["","Vitória do Brasil sobre a Espanha veio a cinco segundos do fim da partida na Arena Carioca 1Reuters\/Jim Young\/Direitos Reservados","A primeira vitória do basquete masculino brasileiro na Rio 2016 veio com muito esforço. O Brasil encarou a Espanha, atual campeã europeia, e com o apoio da torcida, garantiu a cesta da vitória a apenas cinco segundos do fim. Após a derrota para a Lituânia por uma diferença de seis pontos, com o resultado de hoje a seleção brasileira se recuperou no grupo B, chamado de “grupo da morte”.","Contra a Espanha, os brasileiros mantiveram um ritmo forte e competitivo e lideraram o placar quase todo o tempo, alternando entre dois e nove pontos de diferença. Repleta de torcedores de verde e amarelo, a Arena Carioca 1 vibrou a cada cesta e a cada rebote.","No segundo tempo, no entanto, a Espanha conseguiu mostrar jogo e uma das estrelas do time espanhol, Pau Gasol – cestinha da partida com 13 pontos – liderou uma reação que o Brasil tentava evitar a todo custo. No último quarto, a poucos minutos do fim, veio a virada, mas a seleção brasileira não deixou o adversário abrir uma diferença muito grande no placar.","A cerca de 20 segundos do fim, o placar indicava 65 a 64 para a Espanha, com dois lances livres para tentar. Gasol errou os dois arremessos, passando de candidato a herói a vilão instantaneamente. O Brasil correu para o último ataque, trabalhou a bola com agilidade e, após um arremesso errado de Marcelinho Huertas, o ala Marquinhos subiu mais alto que os espanhóis para dar um tapinha salvador. Dois pontos para o Brasil, placar 66 a 65 e explosão na Arena Carioca I. ","Os cinco segundos restantes não foram aproveitados pela Espanha, graças a uma defesa alerta e bem fechada do Brasil. O próximo jogo da seleção brasileira de basquete será contra a Croácia, na quinta-feira (11), às 14h15."," ",">> Acompanhe aqui a Rio 2016 "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nos-ultimos-segundos-brasil-vence-espanha-por-66-65-no-basquete-masculino","local":"Rio de Janeiro","tags":["Rio 2016","basquete","seleção brasileira","Espanha","Arena Carioca 1"]}