{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 22h25","author":"Edgard Matsuki - Enviado do Portal EBC","links":[],"id":"node-1037744","title":"Esperança do Brasil na luta, armênio Eduard Soghomonyan estreia nesta segunda","paragraphs":["Enquanto quatro mulheres representam o Brasil na luta livre (modalidade feminina da luta olímpica), apenas um atleta vai vestir o macacão do país na luta greco-romana (modalidade masculina nas Olimpíadas). Morando no país desde 2011, o armênio Eduard Soghomonyan estreia nesta segunda-feira (15) na categoria até 130 kg (a máxima do esporte olímpico). Eduard enfrenta Iakobi Kajaia, da Geórgia, pontualmente às 10h16.","Os constantes conflitos no país de origem o fez trocar o Leste Europeu pela América do Sul. Apesar ainda sofrer para entender algumas palavras e ter um sotaque carregado, Eduard diz estar totalmente adaptado ao Brasil. “É um país maravilhoso. Sempre falei que isso aqui é um paraíso, porque tem tudo, menos guerra. Eu cheguei aqui com meu amigo que me chamou para passear e deu tudo certo. O pessoal viu minha vontade de ganhar e providenciou os documentos”, diz.","O atleta de luta olímpica Eduard Soghomonyan (de azul) treina para as Olimpíadas Rio 2016 na casa do Time Brasil e diz que veio atrás de medalhaTomaz Silva\/Agência Brasil","O convívio no país faz ele se sentir brasileiro. “Já faz quatro anos que eu me sinto brasileiro. Eles me tratam bem e não é de agora. Então, como eu não vou me sentir brasileiro. Represento o Brasil com muito orgulho. Um orgulho em um país que acredita em mim, deixa eu lutar”, diz. Sobre resultados, ele espera uma medalha. “Eu vim atrás de medalha, qualquer uma. Se você não acreditar que consegue ganhar, então nem tem por que treinar”.","Um cubano e um turco são os principais adversários: “O Mijaín López tem o meu peso, cubano. Ele foi duas vezes campeão olímpico e seis vezes campeão do mundo. E turco Riza Kayaalp, que é duas vezes campeão mundo”. Mas e o armênio? “O armênio eu deixei sem vaga. Derrotei ele”, diz sem pestanejar.","Zika quase derrubou gigante","Desde que chegou ao Brasil, Eduard se mostrou como um dos maiores lutadores do país. Porém, um mosquito quase o tirou dos Jogos Olímpicos. Durante a seletiva, que aconteceu em março deste ano, ele contraiu o zika vírus. Como não pode disputar a competição, a Confederação Brasileira de Lutas Associadas (CBLA) promoveu uma disputa entre ele e Antoine Jaoude (que havia ganho a vaga). Eduard venceu e foi para as Olimpíadas.","A decisão da CBLA levantou polêmica, mas Eduardo diz que o foco é outro. “É passado. Tinha um acordo. A partir do momento que se aceitou o acordo, tem que ir lá e lutar. Com a seletiva foi assim. Não tenho relação ruim com ele [Jaoude]. Nos respeitamos como pessoa e como atleta”, diz."," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/esperanca-do-brasil-na-luta-armenio-eduard-soghomonyan-estreia-nesta","local":"Rio de Janeiro","tags":["luta olímpica","luta greco-romana","Olimpíadas","Rio 2016","Eduard Soghomonyan"]}