{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 23h20","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1039239","title":"\"Nosso futebol não está morto\", diz técnico da seleção após medalha de ouro","paragraphs":["A torcida verde e amarela soltou o engasgado grito de \"é campeão\", no Maracanã, após a conquista da medalha de ouro na final olímpica contra a Alemanha, na noite de hoje (20). O técnico da seleção vitoriosa, que começou a Olimpíada muito criticada e terminou literalmente nos braços da torcida, espera que a medalha vire uma página no futebol brasileiro e traga de volta o orgulho de torcer pelo esporte que continua a ser uma das grandes paixões nacionais.","O  técnico Rogério Micale elogiou os jogadores que bateram os pênaltis que decidiram a partida e também o goleiro Weverton, que conseguiu defender um dos chutes dos alemãesReuters\/Bruno Kelly\/Direitos Reservados","\"É uma fase que passou, e agora, para o futuro, vamos ter  mais tranquilidade para lidar com essa situação. O nosso futebol não está morto\", disse Rogério Micale na entrevista concedida à imprensa após a partida. \"Acredito muito no potencial dos jogadores”, completou, ressaltando que a seleção pode apresentar um futebol ainda melhor.","Micale falou de sua realização pela conquista do ouro e disse que espera ter contribuído para a seleção principal, treinada por Tite. \"A gente tem uma geração muito boa que, com esse amadurecimento tático, acredito que tem muitas chances de cada vez mais contribuir com o nosso futebol e desenvolver os seus talentos\".","O  técnico elogiou os jogadores que bateram os pênaltis que decidiram a partida e também o goleiro Weverton, que conseguiu defender um dos chutes alemães e possibilitou a vitória, com o pênalti convertido em gol por Neymar. \"O fato de ele ter marcado o último gol é importante porque é uma referência para o nosso futebol\", disse Micale. \"A gente sabe da qualidade que ele tem, do ícone que é do futebol brasileiro. Fico feliz que tenha finalizado a série\", acrescentou.","Neymar deve deixar a braçadeira de capitão da seleção à disposição para que Tite decida quem será o líder do time em campo. Para Micale, esse gesto mostra amadurecimento do principal jogador da seleção brasileia. \"Ele se mostrou um líder, um cara extremamente dedicado e saio com as impressões mais positivas a respeito dele\", disse.","Os medalhistas de ouro fizeram festa no estádio após a classificação e chegaram à zona mista de imprensa ainda eufóricos. Renato Augusto, que teve uma boa atuação na partida, disse estar muito emocionado por ter sido criado no bairro da Tijuca, onde fica o Maracanã.","A seleção brasileira de futebol vence a Alemanha e conquista ouro inédito na OlimpíadaFernando Frazão\/Agência Brasil","\"Sou tijucano. Sou daqui. Então, é difícil dizer até o que eu sinto. A ficha não caiu ainda. É algo especial, minha família estava aqui, meus amigos estavam aqui. Como ainda não tenho filho, pode ser um dos melhores dias da minha vida\", afirmou.","O zagueiro Rodrigo ressaltou que o jogo foi extremamente difícil, mas encarado com muita concentração pelos brasileiros. \"Conseguimos fazer um belíssimo trabalho e terminamos com o título\".","Mais uma vez, ele afastou a interpretação de que o jogo se tratava de uma revanche contra a Alemanha, depois da semifinal da Copa do Mundo, quando o Brasil foi derrotado por 7 a 1. \"A gente focou somente nesta competição e em fazer o nosso trabalho\", afirmou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nosso-futebol-nao-esta-morto-diz-tecnico-da-selecao-apos-medalha-de-ouro","local":"Rio de Janeiro","tags":["Rio 2016"]}