{"editor":"Leyberson Pedrosa e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 20h57","author":"Cibele Tenório - Do Portal EBC","links":["https:\/\/www.instagram.com\/p\/9tZjBMwXH-\/","http:\/\/www.ebc.com.br\/rio-2016"],"id":"node-1037352","title":"Conheça histórias de superação de mulheres medalhistas da Rio 2016","paragraphs":["Quem vê as atletas nos pódios dos Jogos Olímpicos Rio 2016 pode não imaginar mas, para serem as melhores no que fazem, enfrentaram obstáculos que vão além dos desafios trazidos pelo próprio esporte.","Depressão, abandono familiar, racismo, suor e lágrimas marcam as trajetórias de algumas das mulheres que já garantiram medalha nesta 31ª edição dos Jogos Olímpicos da Era Moderna."," ","Conheça as histórias de três delas:","Primeira medalhista de ouro do Brasil nesta edição dos Jogos, a judoca Rafaela Silva, de 24 anos, emocionou a todos ao cair no choro após a vitória contra a atleta Dorjsürengiin Sumiya, da Mongólia, na final na categoria até 57 quilos no último dia 8. "," "," ","Não era para menos. Oito anos antes, na Olimpíada de Londres, Rafaela chegou como favorita, porém foi eliminada nas oitavas de final da competição.  ","O abatimento pela derrota nos Jogos virou depressão quando a atleta passou a receber mensagens racistas nas redes sociais de pessoas descontentes com a derrota.  ","Após ser chamada de “macaca” e ler que “era uma vergonha para a família”, havia tomado uma decisão: parar de lutar. ","\"Foi um momento bem difícil. Andava na rua e pensava “vou lutar a Olimpíada”. Mas caía a ficha. Lembrava que tinha sido eliminada e ficava muito chateada. Assistia televisão e começava a chorar”, relembra.","A atleta de origem humilde cresceu na comunidade Cidade de Deus, no Rio de Janeiro, e começou a praticar judô aos 5 anos, em uma academia na rua de casa. Ainda criança passou a treinar no Instituto Reação, organização não governamental do medalhista olímpico Flávio Canto.","No Reação, já adulta, encontrou forças para juntar os cacos e dar a volta por cima após as sessões de terapia com a psicóloga do projeto, Nell Salgado. Desde então, a psicóloga assumiu o posto de guia da judoca."," “A Nell começou a fazer um trabalho voluntário para o Instituto Reação e me perguntava se daqui a dois anos eu me via fora do judô. Aí eu dizia que o judô era minha vida e voltei a treinar”, disse Rafaela.","A judoca brasileira Rafaela Silva vence Dorjsürengiin Sumiya, da Mongólia, e conquista a primeira medalha de ouro do Brasil nos Jogos Rio 2016Reuters\/Kai Pfaffenbach\/Direitos Reservados","Fortalecida e mais confiante, os resultados começaram a vir. Em 2013, conquistou a medalha de ouro no Mundial de Judô de 2013. Trabalhando corpo e mente, Rafela mirava os Jogos no Rio sem esquecer das lições que a competição em Londres lhe trouxe.","“Isso ficou guardado em mim. Só entrava na competição pensando no que passei em Londres, que era uma sensação que não queria passar novamente”.","Com a medalha no peito, a judoca foi instigada por jornalistas a dar um recado às pessoas que a ofenderam no passado: ","“Não precisa de mensagem, a medalha já diz tudo. Não é a cor ou o dinheiro que faz você conquistar uma medalha. É só a vontade, a garra e a determinação\", concluiu Rafaela. "," ","Os movimentos feitos pela ginasta norte-americana Simone Biles beiram a perfeição e deixaram plateia e atletas de outros países de queixo caído. Com seus 1,45 metros de altura, a menina de 19 anos chegou ao seu segundo ouro ao vencer a final individual feminina da ginástica olímpica contra a compatriota Alexandra Raisman."," A atleta já havia conquistado o título por equipe pelos Estados Unidos na última terça (9). As medalhas olímpicas são as primeiras de uma carreira de tantos títulos que fazem Bile parecer uma veterana.","Ela ostenta nada menos que 17 medalhas em campeonatos nacionais e 14 medalhas em campeonatos mundiais."," ","Simone Biles, ginasta dos Estados Unidos, durante final em que levou medalha de ouro na disputa por equipesFernando Frazão\/Agência Brasil","A menina de sorriso fácil carrega um drama familiar vivido na infância.  A mãe era viciada em drogas e não conseguia cuidar dos quatro filhos. Simone, então com 3 anos, e os irmãos passaram a viver em um orfanato em Ohio. Até que o avô, Ron Biles, e a esposa dele, Nellie, adotaram Simone e sua irmã Adria. Os outros dois irmãos foram morar com outros parentes.","\"Quando era mais nova me perguntava o que teria sido da minha vida se nada disso tivesse acontecido. Ás vezes, ainda me pergunto se minha mãe biológica se arrepende e se queria ter feito as coisas de forma diferente, mas evito me prender a essas perguntas porque não sou eu quem tem que respondê-las\", declarou Simone a veículos americanos.","biles family","Uma foto publicada por Simone Biles (@simonebiles) em","Em 2011, por apenas um ponto, ela não foi convocada para seleção de ginástica artística dos Estados Unidos. Tomou a decisão de sair da escola e começou a ter aulas em casa, como é permitido no país.","Abriu mão de atividades comuns de uma garota da sua idade e passou a treinar incansavelmente. A carga horária de treinos passou de 20 para 32 horas semanais. Um ano depois, ganhou o primeiro título individual geral no mundial do esporte.  Mesmo assim, Biles não se enxerga como um dos grandes nomes dos Jogos Olímpicos:","“Eu não sou uma celebridade. Eu sou só a Simone Biles, mas é maravilhoso ser reconhecida pelo meu sucesso e do meu país. Eu não sou a próxima Usain Bolt ou Michael Phelps. Sou a primeira Simone Biles”.","Ao colocar no peito a medalha conquistada na Rio 2016, Mayra Aguiar também entrava para história do país por ser a primeira mulher a ganhar mais de uma medalha de bronze em Olimpíadas.","Quatro anos antes, em Londres, Mayra ainda se recuperava do fim do sonho pelo ouro quando foi para a disputa pelo bronze sentindo muitas dores físicas. O golpe que deu a vitória a Mayra fez o braço da atleta estalar. Mesmo assim, conseguiu trazer o bronze para casa.","Manteve-se entre as melhores do mundo, mas as lesões tornaram-se duras adversárias e levaram Mayra a se submeter a diversas cirurgias. ","Logo depois da Olimpíada de Londres, passou por uma cirurgia para corrigir um problema no ombro. Recuperou-se a tempo de participar e levar o título no Mundial de 2013.","Em seguida, foi submetida a mais duas cirurgias: no joelho direito e no cotovelo esquerdo.","A judoca brasileira Mayra Aguiar vence cubana na categoria até 78 quilos e ganha medalha de bronze na Rio 2016Fernando Frazao\/Agência Brasil","Apesar das diversas intervenções cirúrgicas e períodos sem treinar por causa da recuperação, Mayra chegou à Olimpíada Rio 2016 como uma das esperanças de medalha para o Brasil.","Diante de uma torcida empolgada, a atleta viu o drama de Londres se repetir. Perdeu a semifinal para a francesa Audrey Tcheuméo e pouco tempo depois já voltava ao tatame para lutar pelo bronze contra a cubana Yalennis Castillo na categoria até 78 kg .","Assumindo uma postura agressiva, ela conseguiu um yuko, que a deixou em vantagem na luta. A estratégia da brasileira foi não recuar para defender o placar favorável. ","“A hora em que consegui a pontuação, sabia que se ela sentisse que eu tinha parado, ela viria muito para cima. É uma atleta muito agressiva, já foi vice-campeã olímpica, e sabe o valor de uma medalha. Então, ela daria tudo ali. Na minha cabeça, eu não poderia parar de lutar, eu teria que continuar agressiva, lutando. Pus na minha cabeça que ela não tiraria essa medalha de mim”."," ","* As ilustrações da matéria foram feitas pela gamer e developer Carolina Porfírio (ou Kaol Porfírio) que criou uma série de ilustrações em homenagem às mulheres fortes e inspiradoras. O projeto “Like a Girl” (Como uma garota) faz referência à uma expressão usada diversas vezes de maneira pejorativa.","** As entrevistas da matéria foram coletadas de reportagens da Agência Brasil e do Portal EBC. Para ficar por dentro dos Jogos no Rio, clique aqui. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/conheca-historias-de-superacao-de-mulheres-medalhistas-da-rio-2016","local":"Brasília","tags":["Rio 2016","mulheres"]}