{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 20h37","author":"Isabela Vieira – Repórter da Agência Brasil","links":["\/sites\/_agenciabrasil2013\/files\/files\/venda%20ingressos.pdf","mailto:vgrupos@rio2016.com","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha"],"id":"node-1039854","title":"Com 20% dos ingressos da Paralimpíada vendidos, campanha convoca público","paragraphs":["Faltam 15 dias para os Jogos Paralímpicos e apenas 20% dos 2,5 milhões de ingressos foram vendidos. Por isso, o Comitê Paralímpico Brasileiro (CPB) faz campanha nas redes sociais convocando o público a prestigiar as disputas esportivas. O número está abaixo do de Londres, há quatro anos, quando o evento foi considerada um marco pelo Comitê Paralímpico Internacional e os 2,7 milhões de ingressos colocados à venda acabaram.","O objetivo da Rio 2016 é vender pelo menos 80% das entradas e arrecadar R$ 80 milhões para cobrir custos da competição, que chegou a ficar ameaçada pela falta de recursos. Ao contrário dos Jogos Olímpicos, as delegações paralímpicas precisam de recursos do comitê até para viagens. No entanto, mesmo com a maior delegação da história do país e a meta de alcançar o melhor desempenho em uma paralímpiada, a arrecadação no Brasil só chegou a um quarto do planejado.","A dificuldade na venda de ingressos, na última semana, preocupou o presidente do Comitê Paralímpico Internacional (IPC), Philip Craven. Ele reconhece que vai ser difícil encher as arenas, como ocorreu em edições anteriores. “Nesse ponto, será difícil esperar as arenas lotadas como em Pequim e em Londres, ou que esperamos ver em Tóquio daqui a quatro anos”, afirmou, embora ainda otimista. “Entretanto, esperamos que a paixão do brasileiro e seu desejo de ver os atletas ganharem medalhas lotem as arenas. O poder das pessoas realmente pode determinar uma reviravolta”, completou.","O encalhe de ingressos ganhou repercussão na última semana, quando o Comitê Rio 2016 apelou publicamente ao governo federal e municipal que anunciaram repasse de R$ 250 milhões.","De acordo com o diretor de ingressos do comitê organizador, Donovan Ferreti, apesar de as vendas estarem baixas, a procura tem aumentado dia a dia e entradas para sessões mais disputadas, como atletismo, judô e futebol de cinco, com grande chances de medalhas brasileiras, estão com ingressos praticamente esgotados para finais ou semifinais, mesmo os mais caros. Para as demais, como natação e goalball, ainda há entradas disponíveis entre R$ 10 e R$ 90.","“Vendemos anteontem 50 mil ingressos e, ontem, ficamos felizes por passar mais 50 mil ingressos. Os jogos estão em curva ascendente, passamos a ter volume alto de venda e percebemos pessoas se engajando em vir apoiar atletas”, disse Donovam, destacando que o valor das entradas é mais acessível em relação às Olimpíadas. “É menor que a de cinema”.","Os preços mais altos são para as cerimônias de abertura e encerramento, no Estádio do Maracanã, cujas entradas podem chegar a R$ 1,2 mil nos melhores lugares.","Sessões esgotadas","Mesmo com algumas sessões mais procuradas esgotadas, o diretor diz que o Comitê Rio 2016 pode disponibilizar ingressos extras nos próximos dias. São entradas reservadas a idosos, vendidas pela metade do preço que, se não adquiridas, serão novamente ofertadas.","Além das modalidades citadas pelo diretor, apesar da baixa na venda de ingressos, já é difícil encontrar entradas para bocha, esgrima em cadeira de rodas, voleibol sentado e basquetebol em cadeiras de rodas, disputadas no Maracanã e no Parque Olimpíco, na Barra. As mais fáceis de encontrar e mais baratas são vagas nas eliminatórias ou nas fases de grupo.","Compra","Os ingressos estão à venda no site Rio 2016 para quem tem cartão Visa e se cadastrar. Lá, os valores podem ser divididos em até três vezes. A opção para quem não tem o cartão é comprar à vista nas bilheterias (veja aqui relação de locais e horários de funcionamento).","Uma das novidades em relação às olimpíadas é a venda de ingressos para escolas e grupos com projetos ligados à educação. Por meio do e-mail vgrupos@rio2016.com é possível adquirir entradas para um mínimo 18 pessoas de uma única vez, em assentos juntos.","As paralímpiadas é a última oportunidades de conhecer o Parque Olímpico, que é o coração dos jogos e receberá competições de nove modalidades. Logo depois o local será desmontado.","Para quem for ao Parque Olímpico de metrô, passando pela recém-inaugurada Linha 4, é necessário adquirir por R$ 25 o RioCard Olímpico, que inclui a ida e volta de metrô e de BRT, a linha de ônibus que deixa na porta da instalação e a mais rápida até o local.","Com a maior delegação da história, a expectativa é que o Brasil alcance seu melhor desempenho na competição e saia com mais medalhas que em Londres. Há quatro anos, quando os atletas subiram 43 vezes ao pódio, conquistando 21 medalhas de ouro, 14 de prata e oito de bronze."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/com-20-dos-ingressos-da-paralimpiada-vendidos-campanha-convoca-publico","local":"Rio de Janeiro","tags":["Paralimpíada","Rio 2016","Venda de ingressos"]}