{"editor":"Leyberson Pedrosa","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 19h27","author":"Gésio Passos – Repórter do Portal EBC","links":[],"id":"node-1037492","title":"Alemanha supera torcida, goleia Portugal e pode pegar Brasil na final masculina","paragraphs":["","Alemanha comemora gol na vitória por 4 a 0 sobre PortugalReuters\/Ueslei Marcelino\/Direitos Reservados","Bem que a torcida brasileira tentou empurrar Portugal contra a Alemanha na tarde deste sábado (13). Jogando no Estádio Mané Garrincha, em Brasília, os alemães não se importaram com a pressão das arquibancadas e golearam os portugueses por 4 a 0, classificando-se para a semifinal do futebol masculino olímpico.A Alemanha abriu o placar aos 45 minutos do primeiro tempo, com o atacante Gnabry. Os gols restantes foram convertidos na segunda etapa: Ginter, de cabeça, aos 11 minutos; Selke, aos 29; e Max, aos 41.","A seleção alemã começou a competição de forma irregular, com dois empates contra a Coreia do Sul e o México, garantindo a classificação ao golear Fiji por 10 a 0.","Se a Alemanha passar da semifinal contra a Nigéria, que venceu a Dinamarca por 2 a 0, pode enfrentar o Brasil na disputa pelo ouro.","O técnico alemão Horst Hrubesch disse que sua equipe está crescendo na competição e que os jogadores têm \"habilidade e caráter para vencer\".","Sobre uma possível final com o Brasil, o técnico desconversou e disse que seu país sabe da paixão dos brasileiros pelo futebol e que, \"durante a Olimpíada, está podendo ver e sentir isso de novo\".","Portugal teve problemas na formação de sua seleção, já que as maioria dos times não aceitou liberar os jogadores para o evento.","O técnico português Rui Jorge, afimou, em entrevista coletiva, que seus jogadores foram inferiores em campo e não conseguiram anular o time alemão. \"Tenho que agradecer [ao torcedor]. Sentimos que jogamos em casa, lamentamos não poder ter dado mais da equipe\", comentou Rui Jorge sobre o apoio da torcida brasileira.","Alemanha e Brasil","Os brasileiros presentes no estádio avaliaram como seria um encontro entre Brasil e Alemanha em uma provável final olímpica. Para Fernando Caiado, de Goiânia, \"o filme [do 7 a 1, na semifinal da Copa do Mundo de 2014] vai passar na cabeça de novo\", mas é outro jogo. \"E temos que esquecer\", disse Caiado. Ele disse que o Brasil tem futebol para ganhar e vingar a derrota na Copa de 2014.","Na visão do capixaba José Leandro Martins, é preciso respeitar a Alemanha. \"Não é temor, é respeito. Hoje eles têm uma tática de jogo melhor que a nossa, mas nossa técnica ainda é superior.\"","Bruno Azevedo, de Brasília, ainda se mostra desconfiado com a seleção brasileira masculina. \"Se fosse o futebol feminino, até teriamos chances, mas, com o masculino, fica difícil\", disse, pessimista.","Problemas no último jogo em Brasília","O Distrito Federal se despede dos Jogos Olímpicos com muitas reclamações dos torcedores. Os mais de 55 mil presentes no Mané Garrincha tiveram dificuldades no acesso ao estádio, que só encheu após o segundo tempo de Portugal e Alemannha.","Do lado de fora, grandes filas complicavam a vida do torcedor.  Arryanne Queiroz ficou revoltada com a situação: \"a fila estava uma coisa absurda, as pessoas não tiveram acesso ao estádio, mesmo chegando em tempo hábil\".","Victor Almeida reclamou dos poucos portões e da falta de estacionamento, o que atrasou bastante a entrada do público. \"Ficamos mais de 50 minutos na fila.\"","Segundo o Comitê Organizador da Rio 2016, houve filas porque 50% do público chegou ao estádio com menos de uma hora para início do jogo. Os portões foram abertos às 11h.","Rafael de Oliveira foi um dos torcedores que chegaram atrasados para o jogo. Ele reconheceu que, se tivesse chegado mais cedo, sua entrada teria sido mais rápida.","As 10 partidas disputadas em Brasília, oito em rodadas duplas, tiveram 235.217 ingressos vendidos, 54% dos disponíveis, além de 13.800 ingressos distribuídos por meio de ações sociais da Rio 2016."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/alemanha-supera-torcida-goleia-portugal-e-pode-pegar-brasil-na-final","local":"Brasília","tags":["Rio 2016","futebol masculino","Alemanha","Portugal","brasil","Mané Garrincha","acesso difícil","filas"]}