{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 18h19","author":"Flávia Villela - Repórter da Agência Brasil *","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/shirlene-coelho-sera-porta-bandeira-do-brasil-nos-jogos-paralimpicos"],"id":"node-1042200","title":"Porta-bandeira do Brasil nas Paralimpíadas, Shirlene fica surpresa e orgulhosa","paragraphs":["","Shirlene Coelho será a porta-bandeira da delegação brasileira nas ParalimpíadasComitê Paralímpico Brasileiro","A atleta Shirlene Coelho disse hoje (5) que foi pega de surpresa ao saber que seria a porta-bandeira da delegação brasileira durante a abertura dos Jogos Paralímpicos do Rio de Janeiro. “Não esperava, não sabia que era tão querida entre os atletas”, disse Shirlene, que declarou estar feliz e orgulhosa com a oportunidade.","A atleta conquistou o ouro nos Jogos de Londres, em 2012, e prata em Pequim, em 2008, no lançamento de dardo, na categoria F37 (atletas com paralisia cerebral). ","Shirlene concorreu com atletas como o judoca Antônio Tenório (dono de cinco medalhas em Jogos Olímpicos), e do velocista Yohansson Nascimento (ouro nos 200m em Londres). A escolha, que era baseada na indicação dos chefes de missão, foi realizada por eleição aberta, com a participação dos 286 atletas que representam o Brasil. Os candidatos tinham como requisito a conquista de, pelo menos, um ouro paralímpico, e não podiam competir no dia seguinte à cerimônia.","Primeira mulher a conduzir a bandeira verde e amarela em jogos paralímpicos, a atleta contou o sacrifício que fez para poder participar desta Paralimpíada. “Tive que trancar a faculdade para ter mais tempo para me preparar melhor. Treinávamos praticamente todos os dias e, três vezes por semana, treinávamos duas vezes no mesmo dia”, disse ela. Esta será a primeira vez que a família vai vê-la competindo em uma Paralimpíada.","Além de Shirlene, 61 integrantes da equipe brasileira de paratletismo participam dos Jogos de 2016. Antes de praticar lançamento de dardo, ela passou pelo basquete em cadeira de rodas, em 2005, e pelo lançamento de disco, em 2006.","“Com três meses de treinamento, meu treinador me inscreveu na primeira competição regional, em Urberlândia, para as provas de dardo, peso e disco. Um dia antes de viajar conheci o dardo e o peso. E nessa brincadeira bati o recorde brasileiro de dardo. E a brincadeira continua até hoje”, lembrou ela, que também é recordista mundial da prova. Na Rio 2016, ela disputará mais duas provas, além do lançamento de dardo: o arremesso de peso e o lançamento de disco.","Veja o guia das modalidades paralímpicas (http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016)","*Colaborou Isabela Vieira"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/porta-bandeira-do-brasil-nas-paralimpiadas-shirlene-fica-surpresa-e","local":"Rio de Janeiro","tags":["Rio 2016","Shirlene Coelho","porta-bandeira","Jogos Paralímpicos","dardo","recorde brasileiro"]}