{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 20h33","author":"Marcelo Brandão - Repórter da Agência Brasil","links":[],"id":"node-1035640","title":"Ciclista holandesa tem quadro estável após acidente em prova de estrada","paragraphs":["Após um grave acidente na tarde de hoje (7), durante a prova de ciclismo de estrada, a holandesa Annemiek Van Vleuten está em condição estável e foi levada ao hospital. Segundo o Sindicato Internacional de Ciclismo (UCI, sigla em inglês), a atleta “estava consciente e apta a se comunicar. Outras verificações estão sendo feitas no hospital”.","Ciclista holandesa Annemiek van Vleuden sofreu uma concussãoReuters\/Eric Gaillard\/Direitos Reservados","De acordo com o médico da delegação, Cees Rein van den Hoogenband, Annemiek sofreu uma concussão e três pequenas fraturas nas costas, mas o exame não mostrou outras anormalidades. A atleta passará a noite hospitalizada.","“Ela sofreu uma forte concussão, mas não foram vistas outras anormalidades no exame. Sem hemorragias ou danos. Ela continuará em tratamento intensivo pelas próximas 24 horas. Annemiek está plenamente consciente e suas reações são adequadas. Ela também sofreu três fraturas menores na espinha lombar”","Annemiek liderava a prova quando, em uma curva na região da Vista Chinesa, a 12 km da chegada, perdeu controle da bicicleta e caiu, chocando-se contra o meio-fio e ficando aparentemente desacordada. A vencedora da prova foi a também holandesa Anna Van Der Breggen. Depois da corrida, ela revelou ter ficado assustada ao passar pela colega.","“Fiquei realmente chocada quando vi a batida e pareceu sério, mas tinha de ficar focada e me manter na corrida”. A sueca Emma Johansson ficou em segundo lugar e também falou sobre o que viu. “Foi um acidente horrível. O pelotão é muito pequeno e todas nos conhecemos muito bem. Apenas torcemos para que ela esteja bem”.","Anna Van Der Bergen venceu a prova com o tempo de 3h51m27s e levou a medalha de ouro. Emma Johansson ficou a medalha de prata e o bronze com a italiana Elisa Longo Borghini."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ciclista-holandesa-tem-quadro-estavel-apos-acidente-na-prova-de-estrada","local":"Rio de Janeiro","tags":["Rio 2016","Holanda","ciclista","acidente"]}