{"editor":"Leyberson Pedrosa","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 14h57","author":"Nathália Mendes - do Portal EBC","links":[],"id":"node-1038975","title":"No pentatlo moderno, Yane Marques fica em nono lugar após provas da natação","paragraphs":["Yane Marques aparece na nona colocação entre as 36 finalistas, com 298 pontos Reuters\/Jeremy Lee\/Direitos Reservados","Após cair na água para nadar, na primeira das cinco provas que compõem o pentatlo moderno, a brasileira Yane Marques aparece na nona colocação entre as 36 finalistas, com 298 pontos – 19 a menos que a primeira colocada neste momento, a russa Gulnaz Gubaydullina, com 317 pontos. Yane fechou sua bateria na natação em terceiro lugar, cumprindo a distância de 200m em 2:14.30. A natação é o ponto forte da pernambucana, medalha de bronze nos Jogos Olímpicos de Londres.","Yane largou mal na corrida pelas primeiras posições: ela apareceu em 21º lugar na rodada ranking da esgrima, disputada ontem (18), com 196 pontos. A pentatleta do país venceu 16 dos 35 jogos disputados, perdendo 19. A rodada bônus da esgrima, uma inovação à regra que passa a valer justamente nos Jogos Olímpicos do Rio de Janeiro, começou às 14h30.","Como é a disputa","Na rodada bônus, numa pista ao ar livre, o último atleta na rodada ranking duela com o competidor classificado uma posição acima. O vencedor segue para enfrentar o próximo colocado e assim sucessivamente até o primeiro colocado, somando um ponto a cada vitória.","A pontuação alcançada na rodada ranking é somada à conquistada na rodada bônus, sem descontar nada em caso de derrota. Cada ponto significa um segundo de vantagem na largada em relação ao adversário no evento combinado de tiro e corrida. A vantagem pode ser decisiva, já que, em Londres 2012, apenas cinco segundos separaram o primeiro do segundo colocado.","A rodada bônus da esgrima será seguida pela prova de hipismo, às 15h30, e o evento combinado, que começa às 18h. Há quatro anos, o bronze veio depois que Yane completou a natação e a esgrima em sexto lugar, o hipismo em nono e o evento combinado em 12º, totalizando 5.340 pontos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/no-pentatlo-moderno-yane-marques-fica-em-nono-lugar-apos-provas-da-natacao","local":"Brasília","tags":["Rio 2016"]}