{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 06h58","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042094","title":"Ex-atletas paralímpicos contam que enfrentaram frio e falta de apoio financeiro","paragraphs":["","Em 1984, a delegação de atletas convocados para representar o Brasil na Paralimpíada de Nova York estava com tudo pronto para embarcar, só faltava um detalhe: uma das passagens de avião. A dois dias da viagem, o grupo de sete atletas cegos que ia para a competição só tinha conseguido seis passagens e teria que cortar um integrante da delegação.","","Atletas com deficiência visual que participaram da Paralimpíada de Nova York, em 1984. Ao centro, Mário Sérgio Fontes (de óculos) e Anelise Hermany -Projeto Memória Paralímpica Brasileira","“Definimos que se essa última passagem não fosse adquirida, deveríamos cortar uma pessoa, que seria a única menina da equipe. Em princípio, se achava que essa garota teria menos condições de alcançar resultados. Porém, essa última passagem foi conseguida em cima da hora, e a equipe foi completa”, conta o ex-atleta Mário Sérgio Fontes.","Por ironia, a menina que seria cortada era Anelise Hermany, que foi a única do grupo de deficientes visuais que voltou para o Brasil com medalhas: duas de prata e uma de bronze. Naquele ano, Márcia Malsar, também do atletismo, que tem paralisia cerebral, ganhou três medalhas - uma de ouro, uma de prata e uma de bronze.","A história contada por Fontes, um dos pioneiros do esporte para cegos no Brasil, reflete bem como era o esporte para deficientes no país há algumas décadas. A falta de financiamentos e de patrocínios dificultava o treinamento e a participação em torneios e disputas internacionais. Os atletas mais antigos contam que não havia exatamente um patrocínio para suas atividades, mas ajudas esporádicas, conquistadas de forma individual.","“Não tínhamos nenhuma condição financeira de ficar em hotéis para treinamento, nossa estrutura era totalmente empírica porém, com absoluta certeza, era feita com amor, com vontade, com dedicação de todos aqueles que militavam, porque ninguém fazia sequer pensando em ganhar dinheiro. Hoje, qualquer atleta de ponta está patrocinado, ou por patrocínios individuais ou governamental, mas tem como obter recursos de algum lugar. No nosso tempo, só sonhávamos com isso”, diz Fontes, que é deficiente visual e também participou da Paralimpíada de Seul (1988).","Em 1984 foi a única vez que os Jogos Paralímpicos foram realizados em dois lugares diferentes. As competições para cadeirantes ocorreram em Stoke Mandeville, na Inglaterra, e as provas para deficientes visuais, amputados e com paralisia cerebral foram realizadas em Nova York, nos Estados Unidos. Esse também foi o último ano em que a Paralimpíada ocorreu em lugares diferentes da Olimpíada. A partir de 1988, em Seul, os dois eventos sempre aconteceram na mesma cidade.","A atleta Ádria Santos, que participou de seis paralimpíadas entre 1988 e 2008, conta que só começou a receber apoio financeiro para a prática do esporte depois de ter participado de três competições. A ganhadora de 13 medalhas paralímpicas no atletismo (4 ouros, 8 pratas e 1 bronze) diz que, no início, treinava com tênis de futebol de salão e em pistas de carvão. “A gente tinha que fazer projetos para conseguir ajuda de pessoas conhecidas para apoiar as viagens, os lanches dos atletas”, diz a medalhista, que é cega.","Delegação paralímpica do Brasil em Seul, em 1988 - Projeto Memória Paralímpica Brasileira","Mesmo quando conseguiam ir à Paralimpíada, as condições enfrentadas pelos atletas não eram as ideais. “Em Seul, a gente teve uniforme, mas não era como hoje, com o tamanho certo e de marcas conhecidas. Naquela época, os uniformes eram feitos e muitos ficavam pequenos, curtos, e tinha que usar, porque era só aquilo que tinha”, conta Ádria.","Frio abaixo de zero","Em 1982, a delegação brasileira que foi participar dos jogos Parapan-Americanos em Halifax, no Canadá, teve que contar com a boa vontade dos moradores locais para conseguir agasalhos. “Nós chegamos para disputar o campeonato em um frio abaixo de zero, e todo mundo estava de camiseta. A gente queria fazer o campeonato dentro do avião, porque lá pelo menos era quente. Mas, como era uma colônia de portugueses, tivemos facilidade com a língua, e eles que compraram os primeiros casacos para vestirmos”, conta o ex-atleta Luiz Cláudio Pereira.","O atleta, que participou da Paralimpíada de Stoke Mandeville, em 1984, de Seul, em 1988, e de Barcelona, em 1992, e já conquistou nove medalhas paralímpicas diz que a principal diferença da prática do esporte naquela época é em relação aos recursos disponíveis. “Hoje, temos patrocinadores, todo mundo viaja muito bem. Isso mostra que não se faz esporte de alto rendimento só com desejo. Se faz com recursos”, diz Pereira, que é cadeirante e hoje é presidente da Associação Brasileira de Rugby em Cadeira de Rodas.","","Abertura dos Jogos Olímpicos em Stoke Mandeville, em 1984 -Divulgação Projeto Memória Paralímpica Brasileira","O primeiro presidente do Comitê Paralímpico Brasileiro, João Batista Carvalho e Silva, também considera a falta de recursos uma das maiores dificuldades para a prática do esporte por deficientes especialmente até a década de 90. “O dinheiro que movimenta as coisas estava na frente. Quando você esticava a mão para pegar, ele andava para a frente. Hoje, o dinheiro está nas costas, então você anda e o dinheiro vem atrás de você”, diz, comparando com a situação atual do esporte.","Segundo Batista, com a criação do CPB, em 1995, a captação de recursos para o esporte melhorou. Ele conta que o então ministro do Esporte, Pelé, deu muito apoio para o esporte paralímpico e até acompanhou a delegação que disputou os jogos em Atlanta, em 1996.","Falta de patrocínio","“Os atletas mais antigos relatam que não conseguiam patrocínio porque as empresas não queriam patrocinar uma pessoa com deficiência, não queriam associar sua marca a uma pessoa com deficiência”, diz a doutora em educação física adaptada pela Universidade Estadual de Campinas (Unicamp) Michelle Barreto, que elaborou sua tese de doutorado sobre o esporte paralímpico brasileiro entre os anos de 1976 e 1992.","Segundo ela, os atletas contam que nas primeiras paralimpíadas de que participaram não tinham nem uniforme próprio para jogar, usavam o uniforme da seleção de futebol. “Eles nunca tiveram nenhum tipo de pagamento ou bolsa, como acontece hoje. Alguns tinham um patrocínio, que era pessoal, que é diferente da concepção de patrocínio que temos hoje. Hoje, o atleta recebe um valor por mês para manter seu treinamento. Naquele período, os amigos se reuniam ou uma empresa dava recursos para eventos específicos, como viagens. Era uma ajuda de custo para aquele momento”, conta a pesquisadora.","Conversando com diversos atletas pioneiros no esporte adaptado no Brasil, ela concluiu que a falta de infraestrutura era a maior dificuldade para a atividade naquela época. Uma das histórias contadas por atletas à professora ilustra bem as dificuldades vividas pela delegação brasileira. Na Paralimpíada de Toronto, em 1976, enquanto os cadeirantes do Brasil usavam cadeiras de roda com pneus de borracha e remendados com mangueiras, os japoneses já tinham a tecnologia de usar pneus com câmara, que podiam ser enchidos com ar antes das provas.\"A gente realmente estava um pouco atrás, mas já conseguimos bons desempenhos no começo, ganhando medalhas\", diz a professora.","Preconceito","A professora Janice Zarpellon Mazo, da Escola de Educação Física, Fisioterapia e Dança da Universidade Federal do Rio Grande do Sul (UFRGS), coordena uma pesquisa sobre as memórias dos atletas paralímpicos brasileiros entre 1972 e 2012. Até agora, já foram feitas mais de 30 entrevistas com atletas, treinadores, guias e outros sujeitos envolvidos com o esporte paralímpico. A pesquisadora lembra que o preconceito em relação às pessoas com deficiência era muito evidente e que vários atletas pioneiros do paradesporto no país encontraram no esporte uma alternativa de socialização.","“Para muitos, o que aparece é que o esporte é como se fosse um salva-vidas. É uma vida antes e depois da prática esportiva, porque eles começam a constituir grupos, isso é muito importante. Porque sabemos que muitas pessoas com deficiência viviam isoladas, pela questão da acessibilidade e da própria família que, com vergonha, acabava escondendo. Eles ficavam muito invisíveis”, diz Mazo.","O ex-ministro do Esporte Pelé com a delegação paralímpica que representou o Brasil em Atlanta, em 1996. Divulgação\/ Acervo pessoal João Batista Carvalho e SilvaDivulgação\/ Acervo pessoal João Batista Carvalho e Silva","Para a professora, uma das principais evoluções do esporte para pessoas com deficiência nas últimas décadas foi em relação à organização e ao financiamento da prática. Segundo ela, antes da criação do Comitê Paralímpico Brasileiro, em 1995, os atletas recebiam apenas recursos esporádicos de associações, algumas iniciativas e também da própria família. “Os atletas contavam que trabalhavam durante o dia e treinavam à noite. Além disso, as condições de treinamento eram muito precárias. Eles contam de lesões. Houve uma melhoria na parte do treinamento, de como treinar”, acrescentaa professora.","Legado","Apesar das dificuldades, os ex-atletas consideram que os primeiros momentos do esporte paralímpico no Brasil foram fundamentais para embasar o que existe hoje. “Hoje, temos outra estrutura, financeiramente completamente diferente. Mas todo esse início foi o que fundamentou e sedimentou tudo o que existe hoje aí. Tenho absoluta certeza de que nada disso estaria acontecendo se não houvesse aqueles primeiros passos que foram feitos com amor e sem nenhuma condição financeira , diz Mário Sérgio Fontes.","Para Ádria Santos, hoje os atletas de ponta têm uma boa estrutura, mas atletas menos conhecidos ainda enfrentam as mesmas dificuldades de antigamente. Mas ela também acredita que as dificuldades ajudam a melhorar o esporte. “As coisas que a gente plantou os atletas estão colhendo hoje. E os de hoje vão plantar para os próximos, que certamente vão ter mais condições que os de hoje”","A professora Michelle Barreto também destaca a importância do pioneirismo dos primeiros medalhistas brasileiros. “Eles têm um valor inestimável para o paradesporto no país. Para chegar onde estamos hoje, esses atletas têm um valor que tem que ser reconhecido, pois eles foram muito importantes para a constituição do esporte. Alguém tinham que passar por isso, não ia começar de uma hora para outra, já bem como está. E muitos têm esse orgulho de ter passado por esse sacrifício”, diz.","A primeira participação do Brasil em Paralimpíada foi em 1972, em Heidelberg, na Alemanha, com uma equipe de dez atletas. Eles foram participar das competições de basquete em cadeiras de rodas, mas competiram também em outras modalidades, como atletismo e natação. Na Paralimpíada deste ano, no Rio de Janeiro, a delegação brasileira contará com 287 atletas, participando em 22 modalidades. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/ex-atletas-paralimpicos-contam-que-enfrentaram-frio-e-falta-de-apoio","local":"Brasília","tags":["Rio 2016","ex-atletas paralímpicos","falta de estrutura","apoio financeiro","Paralimpíada"]}