{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 09h37","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/judocas-refugiados-realizam-sonho-olimpico-e-conquistam-torcedores"],"id":"node-1037561","title":"Após disputarem Olimpíada, judocas refugiados continuarão treinando no Brasil","paragraphs":["","Foi um momento histórico para os Jogos Olímpicos e mudou para sempre a vida de Yolande Bukasa e Popole Misenga. Os dois judocas congoleses representaram os refugiados, mas o sentimento foi de lutar em casa, literalmente. Eles vivem no Brasil desde 2013 e tiveram toda a torcida a seu lado. A participação de ambos nos jogos já terminou, mas eles continuarão vivendo e treinando no Brasil para mais um capítulo do sonho olímpico.","A judoca refugiada Yolande Bukasa enfrentou a israelense Linda Bolder Reuters\/Toru Hanai\/Direitos Reservados ","“Vou continuar no Brasil, sou pai de uma brasileira, minha mulher é daqui e ela está grávida de novo. Não posso sair mais, tenho que cuidar da minha família. Aqui já virou o meu país”, diz Popole.","Yolande sente saudades da família, que ficou na África, mas não pensa em voltar agora. “Brasil já é minha casa. Vou ficar aqui, morar aqui. Estou aqui no Brasil, vivendo minha vida aqui. Essa oportunidade foi mandada por Deus”.","Após o frisson da Olimpíada, os dois voltam aos treinos no Instituto Reação. O instituto os acolheu e os colocou em nível de competição, com o trabalho do sensei Geraldo Bernardes. Yolande lutou uma vez, contra a israelense Linda Bolder, e foi derrotada. Já Popole venceu seu primeiro combate e só parou quando enfrentou o campeão mundial Gwak Dong Han, da Coreia do Sul.","“Defendi muita chave, ele quase quebrou meu braço, mas eu falei [para mim mesmo] 'não vou deixar, não vou bater [desistir da luta]', para mostrar ao mundo inteiro que nós somos capaz de estarmos aqui. Para mim, fui vitorioso”, diz Popole. “O Popole voltou. Acho que na próxima competição vou lutar mais, ninguém vai acreditar que Popole está lutando, melhorando mais”, diz, orgulhoso.","O olhar do judoca se ilumina ao ser perguntado sobre o apoio dos brasileiros na abertura dos jogos, no Maracanã, e em sua participação no tatame. “Para mim foi incrível. Não esperava isso. Eu já tinha botado na minha cabeça que eu era refugiado, que meu esporte já tinha acabado. Minha esperança de vida já não existia mais. Agora eu já estou firme, estou voltando. O Popole voltou”.","Além de treinar, os dois estão nas salas de aula. O primeiro passo é conseguir falar português com desenvoltura e, então, colocar em dia os estudos. “Agora estou aprendendo porque na África eu não estudei, por causa da situação da família. Lá na África a família precisa pagar para estudar. Eu estou aqui, me ajudaram a estudar, essa oportunidade não pode largar”, diz Yolande.","O orgulho do treinador também é enorme. Ele garante que os dois fazem parte do Instituto Reação, independente da Olimpíada. “Eles continuam. Quando foram descobertos pelo COI, eles já estavam no Reação. Eles são fruto do Reação, a casa deles é o Reação. Vamos continuar dando treinamento para eles, mais atenção, sendo que deve ter uma ajuda do COI agora porque viram que o projeto deu certo”.","Na avaliação de Geraldo, o que os dois fizeram na Olimpíada, sobretudo Popole, pode ser chamado de “milagre”. Em pouco tempo tiveram que aprender as novas regras do judô e afiar a luta que já não praticavam em competições há muito tempo. “Acho que o que eles fizeram foi um milagre. Ela precisa de mais uma melhoria técnica. Ele precisa de mais treinamento, mais experiência, viajar, participar. Há muito tempo eles não participavam de nenhuma competição”.","Para Mark Adams, diretor de comunicações do Comitê Olímpico Internacional (COI), a participação dos refugiados foi um dos fatos mais marcantes dos Jogos Rio 2016 até agora. “É muito bom ver o time de refugiados, ver esses atletas competindo é emocionante, toca a todos. O espírito olímpico é isso, sentir-se parte de alguma coisa. Acho que vou lembrar dos jogos assim. Esses atletas competindo foi emocionante”.","Adams afirmou que o COI já estuda com a Agência das Nações Unidas para Refugiados (Acnur) uma forma de apoio para a continuidade da delegação de refugiados para os próximos jogos, em Tóquio 2020. “O COI vem trabalhando com agências da ONU e temos uma relação próxima da Acnur. Será discutido como eles receberão apoio para participar de Tóquio”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apos-disputarem-olimpiada-judocas-refugiados-continuarao-treinando-no","local":"Rio de Janeiro","tags":["Rio 2016","judocas","refugiados"]}