{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 22h36","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043397","title":"“Meu segredo é treinar’', diz Daniel Dias após o ouro na natação da Paralimpíada","paragraphs":[""," Brasileiro Daniel Dias leva medalha de ouro nos 200m nado livre S5, nos Jogos Paralímpicos Rio 2016, no Estádio Aquático, e diz que seu segredo é treinar Fernando Frazão\/Agência Brasil","O nadador Daniel Dias confirmou as expectativas sobre seu desempenho na primeira noite de finais da natação e conquistou medalha de ouro nos 200 metros livre, com uma vantagem de 11 segundos sobre o segundo colocado.","“Meu segredo é treinar, treinar, treinar”, disse o atleta, com humildade, depois da competição. Daniel disse que, independentemente do resultado, saía feliz por ter a certeza de que deu o que tem de melhor. \"Faltou pouco para o recorde. Fiquei exausto. Saio satisfeito com o meu desempenho. Esse é o meu objetivo aqui.\""," ","Só cinco centésimos impediram que ele batesse o próprio recorde paralímpico, de 2m27s83. Sem essa marca, ele saiu com outra na memória: o apoio da torcida brasileira.","\"Esse é um momento único na minha vida\", disse ele. \"É uma alegria imensa desfrutar desse grande momento e mostrar o valor, não só do atleta, mas da pessoa com deficiência\", afirmou ele, que disse acreditar que a Paralimpíada possa abrir caminho para uma vida com mais direitos para pessoas com deficiência no Brasil.","Daniel Dias ainda brincou, ao lembrar sua “participação” na cerimônia de abertura, quando um vídeo projetado no estádio do Maracanã o mostrou nadando em um grande mar. “Atravessei o campo rápido”, riu o atleta, que conta ter sido poupado de participar da cerimônia por uma decisão da comissão técnica.","A medalha conquistada hoje foi a 16ª de Daniel Dias, e a 11ª de ouro. O nadador vai disputar outras oito provas nesta Paralimpíada.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/meu-segredo-e-treinar-diz-daniel-dias-apos-o-ouro-na-natacao-da","local":"Rio de Janeiro","tags":["Rio 2016","Daniel Dias","medalha de ouro","400 metros livre"]}