{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 07h58","author":"Gésio Passos - Do Portal EBC","links":[],"id":"node-1035765","title":"Seleção fica 180 minutos sem marcar, mas pode se classificar na Bahia","paragraphs":[" A Seleção Brasileira voltou a decepcionar ao empatar em 0x0 com o Iraque, em BrasíliaMarcelo Camargo\/Agência Brasil","Quando o técnico Rogério Micale convocou o trio Neymar, Gabriel Jesus e Gabriel Gabigol para a Seleção Olímpica Brasileira de futebol masculino, a expectativa da torcida brasileira era de muitos gols. Mas com o segundo empate em 0x0, neste domingo (7), agora contra o Iraque, em Brasília, o ataque da seleção novamente mostrou sua ineficiência ofensiva. São 180 minutos sem marcar sequer um gol. Na quarta-feira, dia 10, basta uma vitória simples contra a Dinamarca, em Salvador, para o Brasil se classificar.","Os três brasileiros vinham de boa fase em seus clubes. Neymar, só no último campeonato espanhol, marcou 24 gols pelo Barcelona. No Campeonato Brasileiro deste ano, Gabriel Jesus, pelo Palmeiras, somou 10 gols e Gabriel Gabigol, pelo Santos, balançou outras 5 vezes as redes.","O time brasileiro teve o desempenho similar nos dois jogos realizados até agora nos Jogos Olímpicos do Rio. Em 20 finalizações ao gol iraquiano, apenas seis chutes atingiram a meta do goleiro Mohammed Hammed. Contra a África do Sul, foram 21 tentativas e sete bolas no gol de Khune.","Frustração da torcida","A torcida brasileira apostava no papel do Neymar. Dentre todos jogadores de futebol presentes na Olimpíada, o atacante do Barcelona é o principal astro. O jogador, que não esteve presente na derrota – 7x1 -para Alemanha na Copa de 2014, após uma contusão na vértebra nas quartas de finais da competição, disputa sua segunda olimpíada. Neymar também estava presente no time que, em Londres, em 2012, foi derrotado na final olímpica para o México, trazendo mais uma prata para o Brasil.","O treinador Rogério Micale, em entrevista após o jogo, disse que o problema é que o time tem que melhorar seu desempenho e pediu desculpas ao torcedor brasileiro pelo resultado. \"Vou esfriar a cabeça, pensar e a gente vai refletir se pode haver alguma mudança ou não\", afirmou.","Neymar evitou falar com a imprensa após a partida deste domingo. O capitão da equipe deixou o estádio cabisbaixo. Na saída da partida contra a Àfrica do Sul, no dia 4, em Brasília, o jogador havia dito que a pressão pelo título não pesava, que outros já haviam tentando o título olímpico e não haviam conseguido, e pedia tranquilidade ao time.","Calma","Para Gabriel, do Santos, o time tem que ter muita calma e paciência, para que, quando o gol sair, a equipe possa deslanchar. \"Estamos tendo grandes chances de gol. Precisamos caprichar um pouquinho e ter um pouco de sorte. Temos que manter a confiança, esse time é muito bom e quando essa bola entrar vão sair muitos gols\".","O palmeirense Gabriel Jesus acha que o problema é o gol. Para ele, quando o gol sair, toda a pressão irá acabar. \"Temos que continuar procurando marcar o tempo inteiro, o único problema foi que não saiu o gol. Temos que da jogar da mesma maneira, envolvendo o time adversário\", avaliou.","O treinador Rogério Micale tem poucas opções para mudar a equipe, já que, na Olimpíada, só podem ser inscritos 18 atletas. Para o jogo de quarta-feira, 10, contra a Dinamarca, em Salvador, Micale poderá armar o time com Rafinha ou utilizar ainda o atacante Luan, que entrou no segundo tempo nas duas primeiras partidas.","O técnico ainda não contará com o volante Thiago Maia, suspenso pelo segundo cartão amarelo. O técnico poderá escalar Walace ou Rodrigo Dourado, que ainda não jogaram na Rio 2016. Nesta quarta-feira, em Salvador, a Seleção Brasileira só depende de uma vitória simples para garantir a classificação e o primeiro lugar do grupo.","Torcedor invade campo","A Secretaria de Segurança Pública e da Paz Social informou que seis ocorrências foram registradas nas imediações do estádio Mané Garrincha, na noite em que o Brasil empatou em 0x0 com o Iraque. Quatro foram por venda ilegal de ingressos (cambismo). Em outra ocorrência, um vendedor de um bar dentro do estádio chegou para trabalhar com sinais de embriaguez, e, assim, teve a credencial tomada pelo comitê.","Revoltado, xingou e ameaçou seguranças do estádio e acabou detido por injúria e ameaça. Outras duas ocorrências foram por porte de drogas e venda de produto falsificado. Dentro do Mané Garrincha, um torcedor invadiu o campo no segundo tempo do jogo.","Matheus Augusto Silva Cavalcante, 20 anos, foi detido pela segurança e levado para delegacia instalada no estádio em dias de jogos. Na estrutura que conta, além de um delegado, com um promotor de justiça, defensor público e um juiz de plantão, ele foi condenado a ficar seis meses sem poder se aproximar de qualquer local em que esteja sendo disputada uma competição esportiva em qualquer ponto do país.","Nos dias em que houver competição, o infrator terá que se apresentar duas horas antes à 12ª Delegacia de Polícia e lá permanecer até duas horas após o término da competição, sendo que essa determinação já vale para a próxima terça-feira, quando haverá mais dois jogos no Mané Garrincha. Matheus também foi condenado a prestar 150 horas de serviços à comunidade na Administração Regional de Brasília num prazo de até 150 dias."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/selecao-fica-180-minutos-sem-marcar-gol-mas-pode-se-classificar-na-4","local":"Brasília","tags":["Rio 2016","futebol masculino"]}