{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 06h02","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/guia-modalidades-paralimpicas","http:\/\/www.ebc.com.br\/esportes\/2016\/06\/entenda-como-funciona-divisao-por-classes-dos-esportes-paralimpicos"],"id":"node-1043009","title":"Equipes masculina e feminina do goalball estreiam hoje na Paralimpíada","paragraphs":["","Atleta paralímpico no goalball - Divulgação CPBDivulgação CPB","As seleções brasileiras feminina e masculina de Goalball entram em campo hoje (8) nas disputas da primeira fase dos Jogos Paralímpicos do Rio. A equipe masculina enfrenta a Suécia, às 9h, e o time feminino vai jogar contra os Estados Unidos, às 10h15.","Ao contrário das demais modalidades paralímpicas, que foram adaptadas para pessoas com deficiência, o goalball foi criado especialmente para ser praticado por cegos. A modalidade foi desenvolvida em 1946, voltada aos veteranos da 2ª Guerra Mundial que haviam perdido a visão. A modalidade foi incluída na Paralimpíada de Toronto, em 1976 e , no Brasil, o goalball começou a ser praticado em 1985.","O goalball é um esporte baseado nas percepções tátil e auditiva, por isso não pode haver barulho no ginásio durante a partida, exceto na hora do gol e nas paradas oficiais. A bola, que tem 76 centímetros de diâmetro e pesa 1,25 quilo, tem um guizo dentro para que os jogadores possam se guiar pela audição.","Os atletas são classificados de acordo com o grau de sua deficiência visual, mas todos jogam juntos, usando uma espécie de venda nos olhos, para que possam competir em condições de igualdade.","A quadra tem as mesmas dimensões da quadra de vôlei, e as partidas são realizadas em dois tempos de 12 minutos, com 3 minutos de intervalo. Cada equipe tem três jogadores titulares e três reservas, que são, ao mesmo tempo, arremessadores e defensores. O arremesso deve ser rasteiro ou tocar pelo menos uma vez nas áreas obrigatórias. O objetivo é colocar a bola no gol da equipe adversária.","Tanto a seleção brasileira masculina quanto a feminina ganharam medalhas de ouro nos jogos Parapan-Americanos do ano passado, em Toronto. Em Londres, o goalball masculino ficou com uma medalha de prata. “Acho que o goalball masculino vai chegar muito forte em busca da medalha de ouro, que nos escapou por muito pouco em Londres”, estima o presidente da Confederação Brasileira de Desportos de Deficientes Visuais (CBDV), Sandro Laina.","O atleta paralímpico Leomon Moreno, integrante da Seleção Brasileira Masculina de Goalball, diz que o principal adversário é a Finlândia, que disputou a final com o Brasil na Paralimpíada de Londres, em 2012, e o Campeonato Mundial de 2014. “A Finlândia é um adversário a que temos que prestar bastante atenção nessa paralimpíada - é dentro de casa, a gente está animado, mas tem que manter o foco, manter o pé no chão para não cometer nenhum deslize”, diz.","Atualmente, o goalball é praticado em 112 países. Os maiores medalhistas no masculino são os Estados Unidos, a Finlândia e Dinamarca. No feminino, os Estados Unidos também lideram, seguidos pelo Canadá e pela Dinamarca. Na Paralimpíada do Rio, dez seleções masculinas e dez femininas buscam o pódio do goalball. As provas serão disputadas de 9 a 16 de setembro na Arena do Futuro, no Parque Olímpico da Barra.","O Brasil também estreia nesta quinta-feira no basquete em cadeira de rodas. A seleção feminina enfrenta a Argentina pela fase de grupos, às 12h15, na Arena Carioca1. A seleção masculina do Brasil joga contra os Estados Unidos às 15h15, aa Arena Olímpica. No futebol de 7, praticado por atletas com paralisia cerebral, o Brasil enfrenta a Grã-Bretanha às 10h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/equipes-masculina-e-feminina-do-goalball-estreiam-hoje-na-paralimpiada","local":"Brasília","tags":["Rio 2016","goalball","Paralimpíada","seleções brasileiras"]}