{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 08h42","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1036474","title":"Frente fria chega ao Rio e boletim da prefeitura fala em “perigo potencial”","paragraphs":["A chegada de uma frente fria que avança hoje (10) sobre a cidade do Rio de Janeiro mantém as condições do tempo instável. A previsão é de céu nublado a encoberto, com chuva fraca a ocasionalmente moderada ao longo do dia. Em função dos ventos, as provas de remo da Olimpíada, na Lagoa Rodrigo de Freitas, estão momentaneamente suspensas.","Os ventos se intensificarão no decorrer do período e podem ocorrer rajadas de vento forte a muito forte entre a tarde e a noite desta quarta-feira. As temperaturas, segundo boletim meteorológico divulgado pela prefeitura, estarão em declínio, com a mínima e a máxima variando entre os 16ºC e os 23ºC.","A chegada da frente fria fez o Alerta Rio divulgar boletim onde ressalta as condições de tempo severas e decreta estado de “perigo potencial” nas principais áreas de competição dos Jogos Rio 2016: Barra da Tijuca, Deodoro, Copacabana e Centro da Cidade.","O tempo se apresentará ao longo de todo o dia com céu nublado, muitas nuvens e chuviscos isolados em vários pontos da cidade, principalmente na Barra da Tijuca, onde estão situados o Parque Olímpico e a Vila dos Atletas.","Intervenções","Segundo o Boletim de Notícias do Centro de Operações Rio (COR), ao longo do dia de hoje as principais intervenções na cidade para a realização dos Jogos Olímpicos Rio 2016 acontecerão no Recreio dos Bandeirantes e na Barra de Guaratiba, onde ocorrem as provas de Ciclismo Contra o Relógio. Na região, haverá bloqueios entre 0h e 14h. No horário das interdições, nem mesmo os moradores podem circular nas vias de competição.","Em razão das provas de Vela na Marina da Glória, a faixa da direita do Aterro do Flamengo continuará interditada, sentido Centro, em frente à Marina da Glória, de 8 a 18 de agosto. Já os jogos de vôlei no Maracanãzinho deixarão todo o entorno do estádio com fechamento diário até 21 de agosto, das 6h à 1h.","Aeroportos","Apesar do tempo fechado e das nuvens carregadas que pairam na cidade com a chegada da frente fria, os terminais do Aeroporto Internacional Tom Jobim e Santos Dumont estão abertos para pouso e decolagem, com operação visual e voos no horário. O Comitê Rio 2016 lembra que o Santos Dumont estará interditado entre às 12h40 e às 17h10 nestes dias em que ocorrem as provas de vela na Baía de Guanabara.","Com o tempo fechado e a chuva fraca que cai em alguns pontos da cidade, o trânsito, como vem acontecendo desde o início dos jogos, transcorre normalmente e o carioca continua respeitando as faixas exclusivas que formam o corredor olímpico, o que vem facilitando o deslocamento das delegações que integram a família olímpica."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/frente-fria-chega-ao-rio-e-boletim-da-prefeitura-fala-em-perigo-potencial","local":"Rio de Janeiro","tags":["Rio 2016"]}