{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 15h07","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1038079","title":"Casa da Hungria revela tradição de invenções como o cubo mágico e a caneta","paragraphs":["A Casa da Hungria funciona diariamente das 15h às 17h, no Jockey Clube, na GáveaEva Duzs\/Divulgação","Quem quiser conhecer um pouco da Hungria durante a Olimpíada Rio 2016 ainda tem chance de visitar a casa de hospitalidade húngara, instalada dentro do Jockey Clube Brasileiro, na Gávea, zona sul da capital fluminense, que ficará de portas abertas até o próximo domingo (21). A entrada é gratuita e o horário de funcionamento é das 15h às 17h, diariamente.","Famosa pelas inovações como o cubo mágico e a caneta esferográfica, que se espalharam por todo o mundo conquistando crianças e adultos, a Hungria se destaca também pelo esporte e pela prioridade dada à água.","A consultora do Comitê Organizador da Candidatura de Budapeste à Olimpíada de 2024, Paula Sanches, disse hoje (16) à Agência Brasil que a Casa da Hungria foi montada pensando na importância da água para o país. “Não só porque eles têm várias fontes de águas termais, mas também porque a água representa para eles a vida e a trajetória olímpica”.","A Hungria é um país que se destaca nos esportes aquáticos, como natação, canoagem, remo, polo aquático. “No fundo, os húngaros vivem em torno da água de alguma forma seja por lazer, seja pelo esporte de alto rendimento”, disse Paula ao lembrar que a Hungria é uma potência olímpica e ocupa a oitava posição no ranking mundial de medalhas, concentradas nesses esportes.","Por esse motivo, a casa foi projetada para que os visitantes conheçam a Hungria e a capital Budapeste, cortada pelo Rio Danúbio, onde a maioria da população pratica esportes. “Água é vida, é sustentabilidade. A Hungria desenvolve tecnologias para despoluição da água. É considerda uma potência mundial na área do tratamento de água e esgoto. O projeto, de uma forma geral, partiu disso”.","Rio de Janeiro -  o cubo mágico é uma das invenções do país. O professor húngaro Ern Rubik inventou o quebra-cabeça tridimensional para ensinar matemática de maneira mais lúdicaEva Duzs\/Divulgação","Invenções","Paula Sanches lembrou também a vocação da Hungria no campo das invenções e inovações. O cubo mágico, por exemplo, é um quebra-cabeça tridimensional, inventado pelo professor húngaro de matemática Ern Rubik em 1974, que queria encontrar uma maneira mais lúdica de ensinar. “Na verdade, com esse brinquedo simples, ele conseguiu fazer a Hungria se posicionar no mapa do mundo”, disse.","O cubo acabou virando um esporte com competições mundiais de velocidade para montar o quebra-cabeças de olhos vendados ou com apenas uma mão. Localizada no coração da Europa, a Hungria acumula desde sua fundação, no fim do século 9, outras inovações, como a vitamina C, a holografia (técnica de registro de padrões de interferência de luz, que podem gerar imagens em três dimensões), o helicóptero e a caneta BIC.","Atrações","Na área central da Casa da Hungria, o visitante encontra o Aquabar, onde pode apreciar diversos tipos de águas minerais de diferentes regiões da Hungria. Já na exposição digital, tem a oportunidade de apreciar as 168 medalhas de ouro conquistadas por atletas húngaros desde os Jogos Olímpicos de Verão de 1896, em Atenas, na Grécia. Em uma mesa interativa, que representa uma piscina olímpica, o visitante pode jogar simulando ser atleta de natação.","Em outro espaço, Budapeste apresenta os próximos eventos que ocorrerão na cidade. Entre eles o Campeonato Mundial de Esportes Aquáticos de 2017 e o Campeonato Europeu de todas as modalidades aquáticas, em 2020. A capital da Hungria, Budapeste, é também candidata a sediar a Olimpíada de 2024, que se seguirá aos Jogos de Tóquio, no Japão, programados para 2020.","Além disso, há toda a parte folclórica e de tradições húngaras, que se traduzem em releituras do tradicional bordado húngaro, da flor de papoula, da renda. “Tudo está representado, mas com uma visão moderna”.","Dentre as atividades programadas para o final de semana, Paula Sanches recomendou a apresentação de uma orquestra criada por três monges beneditinos que vieram da Hungria na década de 1950 e se instalaram em São Paulo, dentro de um projeto social, mantido pela comunidade húngara.","A orquestra é integrada por crianças e jovens de comunidades carentes da região do Morumbi, na capital paulista, que aprenderam a tocar música clássica e estão se apresentando durante a permanência da Casa da Hungria na Rio 2016.","A delegação húngara na Olimpíada do Rio de Janeiro é composta por mais de 160 atletas que disputam 21 modalidades esportivas.","No Brasil, moram cerca de 100 mil descendentes de húngaros, a maioria em São Paulo."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ainda-da-tempo-para-conhecer-invencoes-e-esportes-da-hungria-na-rio-2016","local":"Rio de Janeiro","tags":["olimpíada","Casa da Hungria","esportes","água","Budapeste","candidatura","Jogos 2024","cubo mágico","medalhas"]}