{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 20h55","author":"Douglas Correa – Repórter da Agência Brasil","links":[],"id":"node-1037092","title":"Suspeita de bomba atrasa entrada do público em jogo de basquete masculino","paragraphs":["Uma suspeita de bomba, na noite desta quinta-feira (11), na Arena Carioca 1, provocou um pequeno atraso na entrada do público que assistiria à partida de basquete masculino entre as seleções da Espanha e da Nigéria. O Esquadrão Antibomba da Polícia Federal e o pessoal do Exército, que já estavam no Parque Olímpico no Parque Olímpico, na Barra da Tijuca, foram rapidamente acionados, e a mochila suspeita foi detonada pelos técnicos em explosivos dos dois órgãos de segurança.","Os jogadores das duas equipes iniciaram a partida às 19h sem a presença do público, com as arquibancadas vazias, mas, logo após a detonação da mochila, a entrada dos torcedores na arena foi liberada.","O Comitê Rio 2016 informou que, antes de cada partida, é feita uma inspeção nas arenas e só depois libera-se o local para o público. Na inspeção desta noite, foi localizada uma mochila próxima a um contêiner de lixo no banheiro feminino no piso superior.","Os especialistas em explosivos delimitaram uma área para executar o procedimento em segurança. Como o local era distante da quadra, os atletas que já estavam se aquecendo, e os jornalistas e fotógrafos que já estavam posicionados para acompanhar os lances da partida não precisaram deixar a quadra.","De acordo com a Rio 2016, foi feita uma “explosão controlada” da mochila. Dentro do equipamento, havia um tablet, um par de meias e um casaco. A Rio 2016 informou que algumas pessoas que reclamaram por ter entrado na quadra minutos depois do início do jogo. Sentindo-se lesados, eles foram orientados a entrar no site da Rio 2016 para saber como poderiam ser reembolsados do valor pago pelo ingresso.","A Polícia Federal informou, em nota, que foi acionada para atender a uma ocorrência sobre uma mochila deixada no Parque Olímpico. Foram adotados os procedimentos definidos em protocolo, optando-se pela detonação do objeto. A nota da PF diz que não foi constatada a presença de ameaça de material explosivo dentro da mochila."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/suspeita-de-bomba-atrasa-entrada-do-publico-em-jogo-de-basquete-masculino","local":"Rio de Janeiro","tags":["Rio 2016","Parque Olímpico","suspeita de bomba","basquete masculino","Polícia Federal","Exército"]}