{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 21h28","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/robson-conceicao-vence-frances-e-ganha-o-primeiro-ouro-para-o-boxe-do"],"id":"node-1038843","title":"Ouro no boxe, Robson Conceição é recebido com festa e mocotó em Salvador","paragraphs":["Com a medalha de ouro nas mãos, o campeão olímpico Robson Conceição dá entrevista na chegada a Salvador Sayonara Moreno\/Agência Brasil ","Dezenas de amigos, parentes e admiradores do lutador Robson Conceição receberam hoje (18) o atleta na volta a sua terra natal, Salvador, com uma medalha de ouro inédita na bagagem, conquistada na categoria ligeiro do boxe na Rio 2016.","Após a conquista na última terça-feira (16), o boxeador cumpriu agenda de entrevistas no Rio de Janeiro e finalmente pode voltar para casa para abraçar a torcida baiana. No desembarque do Aeroporto Internacional de Salvador, o medalhista foi ovacionado com gritos, aplausos e muita emoção.","“Agradeço a todo mundo que torceu por mim e pelo apoio da minha família. Agora eu trouxe o ouro, que é do Brasil, da Bahia e de São Caetano [bairro onde mora]”, comemorou o campeão, levado nos braços dos amigos.","O treinador do campeão olímpico, Luiz Dorea, se emocionou ao falar do orgulho que sente de Robson e destacar que o título não é apenas do atleta e de sua equipe, mas “de toda a Bahia “.","“Estou muito emocionado por mais uma grande conquista para o boxe na Bahia, mas não estou surpreso, porque ele foi preparado para o ouro. Estou muito agradecido a Deus, porque melhor momento não poderia ter, com uma olimpíada no Brasil, e essa medalha inédita, com um campeão olímpico”, disse o professor.","A esposa do atleta, Érica Matos, que acompanhou as lutas no Rio mas voltou antes a Salvador para preparar recepção ao marido, disse que Robson não é campeão apenas no ringue, mas em casa também.","“Ele é merecedor por toda a dedicação. Na luta final eu já sabia que ele seria campeão, porque ele me passou bastante confiança, porque ele disse que seria campeão e eu já esperava essa vitória. Quando levantaram o braço dele, eu comemorei com a nossa filha e minha sogra. Agora ele entrou para a história sendo o primeiro medalhista olímpico do país no boxe”, disse a companheira de Robson, que também é atleta do mesmo esporte.","Amor de avó e prato típico  ","Minutos antes do desembarque, a avó do campeão chegou para se juntar aos familiares e amigos. Dona Neusa Donato, 63 anos, contou que não gosta de assistir às lutas por causa da preocupação com os golpes, mas não escondeu a ansiedade para ver o neto e dar “apenas um beijo e um abraço”.","“Abraço de vó, amor, carinho de vó. Estou feliz por ele ser um menino determinado, porque corre atrás do que quer. Ele é um ótimo filho, neto, marido e pai”, declarou orgulhosa a matriarca da família de Robson Conceição.","Na chegada de Robson, um tumulto entre fãs, familiares, amigos e imprensa se formou. Foi necessário um cordão de policiais militares, que acompanharam o atleta do desembarque até o carro do Corpo de Bombeiros em que o campeão desfilou pelas ruas de Salvador até a Governadoria do Estado.","No local, foi recebido e homenageado pelo governador Rui Costa, que aproveitou a oportunidade para anunciar a criação de um centro de treinamento de boxe, cujas obras estão previstas para o ano que vem. Após a cerimônia, Robson seguiu no comboio até o bairro Boa Vista de São Caetano, no subúrbio da cidade, onde cresceu e iniciou a carreira de pugilista.","No bairro, o atleta foi recebido pelos vizinhos e familiares, que prepararam uma festa de recepção. Cansado e faminto, Robson revelou estar ansioso para comer o mocotó [prato tradicional preparado com extremidades do boi], feito por uma tia.","Robson Conceição durante a luta com o francês Sofiane Oumiha que o levou ao ouro na categoria peso ligeiro, até 60 quilos Fernando Frazão\/Agência Brasil"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ouro-no-boxe-robson-conceicao-e-recebido-com-festa-e-mocoto-em-salvador","local":"Salvador ","tags":["Rio 2016","boxe","Robson Conceição","campeão olímpico"]}