{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h26","author":"Sabrina Craide – Repórter da Agência Brasil","links":[],"id":"node-1035839","title":"Rafaela Silva vence romena e disputará o ouro no judô","paragraphs":["No Golden Score (tempo extra), a brasileira conseguiu um wazari sobre a romena e vai disputar a medalha de ouroReuters\/Toru Hanai\/Direitos Reservados","A judoca brasileira Rafaela Silva venceu hoje (8) a romena Corina Caprioriu, vice-campeã mundial, na semifinal na categoria até 57 quilos feminino. No Golden Score (tempo extra), a brasileira conseguiu um wazari sobre a oponente e vai disputar a medalha de ouro, ainda nesta segunda-feira, com Dorjsürengiin Sumiya, da Mongólia.","Na manhã de hoje, Rafaela já havia vencido a alemã Myriam Roper, a sul-coreana Kim Jandi e a húngara Hedvig Karakas.","Rafaela é carioca, tem 24 anos e cresceu na comunidade Cidade de Deus. Começou a praticar judô com 5 anos em uma academia na rua de sua casa. Aos 8 anos, entrou no Instituo Reação, no Rio de Janeiro.","Em 2011, ganhou a medalha de prata nos Jogos Pan-americanos de Guadalajara, no México e, em 2015, conquistou a de bronze no Pan de Toronto. Também foi foi vice-campeã mundial em Paris 2011. Na Olimpíada de 2012, em Londres, Rafaela foi desclassificada pelos juízes na segunda rodada por um golpe ilegal.","Rafaela conquistou a medalha de ouro no Mundial de Judô de 2013, prata no Mundial de 2011 e bronze no World Masters de 2012.","O texto foi ampliado às 16h54\/No Pan-Americano de Toronto, Rafaela conquistou a medalha de bronze, e não a de prata"," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rafaela-silva-vence-romena-e-disputara-o-ouro-no-judo","local":"Brasília","tags":["Rio 2016","Judô","rafaela silva","final feminina"]}