{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 14h50","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1045483","title":"Tocha usada para acender pira tem maior lance em leilão dos Jogos Olímpicos","paragraphs":["Tocha usada pelo ex-maratonista Vanderlei Cordeiro de Lima para acender a pira olímpica na abertura da Rio 2016 foi  vendida  por  R$ 216.050  e  teve  156 lances em leilão oficial onlineReuters\/ Rumen Sprich\/Direitos Reservados","A tocha usada pelo ex-maratonista Vanderlei Cordeiro de Lima no dia 5 de agosto para acender a pira na cerimônia de abertura da Olimpíada Rio 2016, no Maracanã, foi vendida por R$ 216.050 na noite de quarta-feira (14), no leilão oficial online de memorabília dos Jogos Olímpicos Rio 2016.","Bicampeão nos Jogos Pan-Americanos e medalha de bronze nos Jogos Olímpicos de Atenas 2004, Vanderlei Cordeiro de Lima é o único latino-americano que recebeu a Medalha Pierre de Coubertin, maior condecoração de cunho humanitário-esportivo concedida pelo Comitê Olímpico Internacional (COI). Embora a tocha com que Vanderlei acendeu a pira tenha tido o maior lance, até hoje, em leilões de memorabília das olimpíadas, não foi essa a peça com maior número de lances (156 ao todo). As luvas de boxe vermelhas autografadas pelo francês Tony Yoka tiveram 238 lances e foram arrematadas por R$ 22.215 mil. Yoka competiu na categoria acima de 91 quilos e foi medalha de ouro ao derrotar o britânico Joe Joyce.  As informações foram dadas hoje (16) à Agência Brasil pelo canadense Jon Curleigh, presidente executivo da Pursuit3, licenciada do leilão oficial de memorabília da Rio 2016.","Segundo Curleigh, cerca de 20 mil itens foram oferecidos no leilão, que teve centenas de pregões desde o início, simultaneamente à abertura dos Jogos. Até o momento, não há um número total fechado. “No dia seguinte ao da abertura, por exemplo, nossa equipe já estava colocando no site algumas peças usadas na cerimônia, como bandeiras de vários países, tochas oficiais e outros itens que fizeram parte dos Jogos. O leilão prossegue até que todas as peças de que dispomos tenham sido adquiridas.” Curleigh informou que a data limite é 31 de dezembro deste ano.","Lembranças de atletas","Quimono da judoca Rafaela Silva, ganhadora do primeiro ouro na Olimpíada, foi leiloado Divulgação\/Pursuit3"," ","Por ordem, Brasil, Japão e França foram os países que mais compram itens ofertados no leilão da Rio 2016. As tochas oficiais ficaram entre as peças mais procurados, principalmente as autografadas por atletas brasileiros, como Pelé, Rafaela Silva, Arthur Zanetti, Fabi, Maurren Maggi, Jade Barbosa e os irmãos Hypólito, além de produtos relacionados a medalhas de ouro, entre os quais súmulas e pódios, e bolas de futebol e de vôlei.","Os leilões virtuais de artigos referentes à Olimpíada começaram nos Jogos de Inverno de Vancouver, no Canadá, em 2010. “Repetimos a experiência em Londres, em 2012, até chegar aos Jogos da Rio 2016”, disse Curleigh. Ele ressaltou, porém, que o leilão online não oferece produtos ligados à Paralimpíada. “O leilão é restrito aos Jogos Olímpicos.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/tocha-usada-para-acender-pira-olimpica-e-vendida-por-mais-de-r-216-mil","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Olímpicos 2016","leilão","tocha olímpica","luvas de boxe"]}