{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 20h31","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1039439","title":"Brasil sobe de 37º para 35º no ranking histórico das Olimpíadas","paragraphs":["","As sete medalhas de ouro conquistadas pelo Brasil nos Jogos Olímpicos do Rio de Janeiro e a 13ª posição no quadro de medalhas garantiram ao país uma evolução no ranking histórico das Olimpíadas. Se levadas em conta todas as medalhas distribuídas desde os jogos de Atenas (1896), o Brasil passou do 37º para o 35º lugar.","Antes da Rio 2016, o país estava com 23 medalhas de ouro, 30 de prata e 56 de bronze. Com as sete medalhas de ouro, seis de prata e seis de bronze conquistadas no Rio, o Brasil ultrapassou o número de medalhas da antiga Iugoslávia (país, hoje, dividido entre Croácia, Eslovênia, Bósnia e Herzegoniva, Macedônia, Sérvia, Montenegro e Kôsovo e que tem medalhas computadas até 1992) e da Equipe Unida da Alemanha (formada pelas antigas Alemanha Oriental e Ocidental, que disputou os Jogos Olímpicos de 1956, 1960 e 1964).","A liderança do ranking histórico de medalhas é, disparada, dos Estados Unidos. O país é seguido pela antiga União Soviética e pela Grã-Bretanha. A primeira mudança entre os primeiros lugares é o quarto lugar da China, que ultrapassou a França em número de medalhas de ouro. Completam os dez primeiros a Itália, Alemanha (ganhou uma posição), Hungria (perdeu uma posição), Austrália (ganhou uma posição) e Alemanha Oriental (perdeu uma posição).","Confira o ranking de medalhas de ouro na história dos Jogos Olímpicos*","1 – Estados Unidos 1022 medalhas de ouro 2 – União Soviética 395 3 – Grã-Bretanha 263 4 – China 227 5 – França 212 6 – Itália 206 7 – Alemanha 191 8 – Hungria 183 9 – Austrália 155 10 – Alemanha Oriental 153 35 – Brasil 30","O Brasil também conseguiu melhorar a posição no quadro de medalhas histórico das Olimpíadas. O país subiu de 33º para 29º lugar com as 19 medalhas conquistadas e ultrapassou a Equipe Unida da Alemanha, a Ucrânia, a Equipe Olímpica (com atletas independentes) e a Grécia. Agora o país está com 128 medalhas.","Confira o ranking:","1 – Estados Unidos 2520 medalhas 2 – União Soviética 1010 3 – Grã-Bretanha 847 4 – França 713 5 – Alemanha 615 6 – Itália 577 7 – China 543 8 – Austrália 526 9 – Hungria 506 10 – Suécia 505 29 – Brasil 128","*Ainda não foram computadas medalhas herdadas devido casos de doping da Rússia nos Jogos de 2008"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-sobe-de-37o-para-35o-no-quadro-de-medalhas-com-19-conquistadas-no","local":"Rio de Janeiro","tags":["Rio 2016","ranking histórico","olimpíada"]}