{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 14h31","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1044261","title":"Governo vai manter investimentos em atletas paralímpicos, diz secretária","paragraphs":["","Após a Paralimpíada Rio 2016, o governo federal continuará a investir em programas para o desenvolvimento de atletas de alto rendimento, como o Bolsa Atleta e o Bolsa Pódio. A afirmação foi feita hoje (12) pela secretária especial dos Direitos da Pessoa com Deficiência, Roseane Cavalcanti de Freitas Estrela, em entrevista coletiva ao lado do judoca Wilians Araújo, que conquistou uma medalha de prata no último sábado (10).","Segundo a secretária, para a Paralimpíada do Rio, o governo federal investiu cerca R$ 67,3 milhões por meio de 17 convênios firmados pelo Comitê Paralímpico. A meta do Brasil é terminar a competição em 5º lugar no quadro de medalhas.","“Estes investimentos vem sendo feitos desde 2010 tanto em atletas de alto rendimento como em projetos voltados para a descoberta de novos talentos. São pessoas que têm histórias de superação e que são beneficiadas pelo processo de inclusão decorrentes da prática de esportes”, disse.","Na avaliação da secretária, os Jogos do Rio se tornarão um paradigma da mudança de comportamento da população em relação às pessoas com deficiência.","“Este será, sem dúvida, o principal legado dos Jogos Paralímpicos. A meta é que fiquemos no final das competições em 5º lugar no quadro de medalhas, mas o objetivo é continuar aumentando os investimentos para avançar degraus neste ranking. Estamos voltados para uma meta mais ousada para o futuro”, disse.","Legado","Roseane Freitas Estrela defendeu a aplicação efetiva da Lei Brasileira da Inclusão, também conhecida como Estatuto da Pessoa com Deficiência, que, apesar de ter sido sancionada em janeiro do ano passado, ainda depende de regulamentação.","Wilians Araújo conquistou a medalha de prata no judô Reuters\/Carlos Garcia\/Direitos Reservados","“É uma lei muito importante, mas que ainda depende de complementação. Mas é bastante avançada e moderna e aumentará os recursos do Lei Piva (de incentivo ao esporte), que aumentou o volume de recursos destinados para o esporte paralímpico. E ela é que vai garantir que os investimentos continuarão acontecendo mesmo depois da Paralímpiada de 2020.”","Segundo a secretária, o país precisa aproveitar a realização dos Jogos para dar maior visibilidade à questão da acessibilidade. “É preciso tirar vantagens deste legado que os Jogos estão deixando, porque a nossa legislação neste aspecto é muito apropriada, o que falta é um avanço mais significativo na prática, na sua implementação”, ponderou.","Para o judoca Wilians Araújo, esse é momento de o país aproveitar a visibilidade trazida da Paralimpíada para avançar na questão da inclusão. “É nosso dever tornar o Brasil um país melhor do ponto de vista da inclusão e, neste ponto, os Jogos vão ajudar muito, ao dar maior visibilidade para o problema da inclusão.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/governo-vai-manter-investimentos-em-atletas-paralimpicos-diz-secretaria","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos 2016","Investimento","programas","pessoas com deficiência"]}