{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 20h05","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-tem-melhor-desempenho-da-historia-mas-nao-atinge-meta-de-medalhas","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/tv-brasil-vai-transmitir-jogos-paralimpicos-em-parceria-com-emissoras"],"id":"node-1039438","title":"Cerimônia de encerramento da Rio 2016 terá carnaval e apresentação de Tóquio","paragraphs":["Começou há pouco, no Maracanã, no Rio de Janeiro, a cerimônia de encerramento dos Jogos Olímpicos Rio 2016.  A cerimônia é dirigida pela carnavalesca Rosa Magalhães, que foi foi responsável pela cerimônia de abertura dos Jogos Pan-Americanos de 2007. ","Um dos maiores blocos de carnaval de rua do Brasil, o Cordão da Bola Preta, deverá fazer uma apresentação durante a festa."," A cantora Carmen Miranda, que ficou famosa na década de 1930 com marchinhas carnavalescas, será homenageada pela cantora Roberta Sá. O cantor Lenine vai cantar uma música em homenagem aos voluntários que trabalharam durante as duas semanas de jogos. Outros nomes da MPB também deverão participar da festa, assim com Djs brasileiros e internacionais.","Tóquio 2020","Ao final da cerimônia, o Brasil irá passar a bandeira olímpica para a cidade de Tóquio, que será a próxima sede dos jogos, em 2020. A cidade de Tóquio vai fazer uma apresentação de oito minutos na cerimônia de encerramento.","A Olimpíada deste ano foi realizada de 5 a 21 de agosto. O Brasil terminou em 13º lugar no quadro de medalhas, com 19 medalhas no total: sete de ouro, seis de prata e seis de bronze. As medalhas de ouro foram conquistadas no futebol, vôlei, vôlei de praia, boxe, vela, judô e atletismo (salto com vara).","Paralimpíada","A partir do dia 7 de setembro, o Rio de Janeiro vai sediar a Paralimpíada, com a presença de 4.350 atletas de 178 países, competindo em 22 modalidades. A delegação brasileira vai participar com 279 atletas. A TV Brasil transmitirá os Jogos Paralímpicos 2016, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/cerimonia-de-encerramento-da-rio-2016-tera-carnaval-e-apresentacao-de","local":"Brasília","tags":["Rio 2016","cerimônia de encerramento","Tóquio 2020","Paralimpíada"]}