{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 14h58","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.rio2016.com\/ingressos"],"id":"node-1044713","title":"Paralimpíada tem ingressos somente até o dia 16 e para encerramento","paragraphs":["Os interessados em assistir às próximas disputas na Paralimpíada ainda têm chance de comprar ingressos baratos, a partir de R$ 10. É o caso, por exemplo, das provas de bocha e goalbal', marcadas para amanhã (14), no Parque Olímpico da Barra da Tijuca. Os bilhetes para as partidas de vôlei sentado, porém, custam a partir de R$ 20. Para as de futebol de 5, a partir de R$ 50.","Até agora, foram vendidos 1,965 milhão dos 2,5 milhões de ingressos disponibilizados pelo Comitê Rio 2016. Restam cerca de 400 mil ingressos que podem ser adquiridos até sexta-feira (16), pois as entradas para as provas do próximo fim de semana já estão esgotadas. A única exceção é para a solenidade de encerramento, no domingo (18), em que ainda há chance de conseguir ingresso. A Diretoria de Ingressos do Comitê Rio 2016 alerta, porém, que, a partir de agora, com a realização das sessões classificatórias e eliminatórias, a faixa de preço deve aumentar.","Brasileiros compraram 90% dos ingressos para os Jogos Paralímpicos. Em seguida, vieram torcedores dos Estados Unidos, da Alemanha, do Reino Unido, do Japão e da França.  Cerca de 80% adquiriram os bilhetes pela internet.","Para fazer a compra, o interessado precisa ser maior de 18 anos, ter CPF e cadastro no site www.rio2016.com\/ingressos. A compra pode ser feita pela internet ou nas bilheterias oficiais. O pagamento pode ser dividido em até três vezes no cartão de crédito bandeira Visa, para compras pelo site. Nas bilheterias, o pagamento é à vista.","Maiores de 60 anos e pessoas com qualquer deficiência têm garantida meia-entrada, assim como estudantes em geral e professores da rede municipal do Rio de Janeiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiada-tem-ingressos-somente-ate-o-dia-16-e-para-encerramento","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","ingressos"]}