{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 05h49","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1041632","title":"Vila dos Atletas e arenas recebem equipamentos para a Paralimpíada","paragraphs":["A Vila dos Atletas e as arenas de competição estão sendo preparadas para receber os atletas paralímpicos. Na Arena do Futuro, por exemplo, o piso onde foi disputado o handebol está sendo substituído para receber as provas do goalball.","Como o número de atletas será menor - são cerca de 4,3 mil paralímpicos contra mais de 11mil olímpicos - os quartos na Vila dos Atletas foram reduzidos em 40%. Estão sendo retirados armários, camas, luminárias, edredons, almofadas e colchões colocados para os Jogos Olimpícos. O material é levado para o Centro de Distribuição Principal dos Correios, espécie de armazém temporário onde fica toda a logística da Rio 2016, em Duque de Caxias, na Baixada Fluminense.",""," Vista da área residencial da Vila Olímpica dos Jogos Rio 2016, onde estão hospedados os atletas - Fernando Frazão\/Agência Brasil","Segundo organizadores, a Vila dos Atletas é a maior instalação olímpica já construída, com 31 prédios de até 17 andares e com capacidade para abrigar até 17 mil pessoas.","As 32 arenas usadas por 42 modalidades esportivas olímpicas foram reduzidas para 21 áreas de provas nos Jogos Paralímpicos.  A Arena Olímpica de Tênis foi dividida em duas instalações: uma para tênis paralímpico e outra para futebol de 5, praticado por atletas com deficiência visual.","O que não será mais usado vai dar lugar aos equipamentos adaptados para os atletas paralímpicos, como traves, redes e bolas com guizos para o goalball e o futebol de 5; caiaques paralímpicos, para a canoagem velocidade; tatames, para provas de judô; bolas, para o rugby em cadeira de rodas; pisos de bocha; rampas e pódios, para a natação;  e tabelas de basquete. ","Toda essa operação, retirada dos equipamentos que não serão mais usados e montagem dos novos, é feita pelos Correios, operador logístico oficial dos Jogos Rio 2016.","Segundo o coordenador-geral da Força-Tarefa da empresa nos Jogos Rio 2016, Carlos Henrique de Luca Ribeiro, as arenas já estão praticamente prontas para o início da Paralimpíada, com 80% do trabalho de transição concluído. Para a operação logística, a empresa dispõe de 170 caminhões, 2 mil equipamentos de movimentação, 275 funcionários próprios e em torno de 1,7 mil terceirizados.","Já a Arena da Juventude, Campo Olímpico de Golfe, Centro Olímpico de Hóquei, Centro Olímpico de BMX,  Centro de Mountain Bike e o Centro Aquático de Deodoro serão desativados, pois não serão usados para a Paralimpíada, assim como a arena do vôlei de praia, em Copacabana.","Todo o material é levado para o centro em Duque de Caxias e depois será entregue para a prefeitura, confederações esportivas, organizações de eventos e Forças Armadas. Até 30 de novembro, os Correios têm que tirar todos os materiais e desfazer as estruturas.","Nos Jogos Paralímpicos, a empresa ficará com o transporte das 528 medalhas que serão disputadas por atletas de 160 países.","Achados e perdidos","O coordenador-geral Carlos Henrique de Luca Ribeiro informou ainda que mais de 5 mil objetos foram perdidos dentro das arenas de competição da Olimpíada e encaminhados para a empresa. Do total, 5% foram devolvidos.","Os objetos perdidos incluem documentos, celulares, carteiras com dinheiro, roupas, muletas e mochilas com tablets.","A empresa, junto com a Polícia Civil, busca os donos dos materiais. O que não for devolvido será entregue ao Comitê Organizador Rio 2016.","Para saber sobre os objetos, basta ligar para o telefone 3004-2016. Passaportes e documentos estrangeiros são encaminhados ao Centro Integrado de Comando e Controle (CICCr) da cidade onde foram localizados.",">> Veja o guia das modalidades paralímpicas "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/vila-dos-atletas-e-arenas-recebem-equipamentos-para-as-paralimp%C3%ADadas","local":"Rio de Janeiro","tags":["Paralimpíadas"]}