{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 21h51","author":"Marcelo Brandão – Enviado especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/tv-brasil-vai-transmitir-jogos-paralimpicos-em-parceria-com-emissoras","http:\/\/www.ebc.com.br\/esportes\/2016\/06\/entenda-como-funciona-divisao-por-classes-dos-esportes-paralimpicos","http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1042693","title":"Clodoaldo Silva acende pira em cerimônia com lendas do paradesporto brasileiro","paragraphs":["Clodoaldo acende a pira paralímpicaReuters\/Sergio Moraes\/Direitos Reservados","Alguns dos maiores nomes do esporte paralímpico nacional estiveram presentes na cerimônia de abertura na noite de hoje (7), no Maracanã. O nadador brasileiro Daniel Dias surgiu em um vídeo, atravessando uma piscina projetada no centro do estádio. No entanto, a maior honraria coube a outro nadador. Clodoaldo Silva foi o responsável por acender a pira.","Um dos grandes nomes do esporte paralímpico brasileiro na atualidade, Daniel Dias já compete amanhã (8). Outra presença da delegação brasileira prevista era a velocista Terezinha Guilhermina. Muito celebrada pelo público presente, Terezinha seria responsável pelo juramento dos atletas, mas essa parte do protocolo foi feita pelo nadador Felipe Rodrigues. Junto com Felipe, estava Amaury Veríssimo, treinador da equipe brasileira de atletismo, e a árbitra de bocha, a brasileira Raquel Daffre de Arroxellas. Além de árbitra, ela é mestre em distúrbios do desenvolvimento.","Uma das grandes perguntas da cerimônia de abertura estava na identidade de quem acenderia a pira paralímpica. Clodoaldo Silva foi o escolhido. O nadador brasileiro, que faz sua última Paralimpíada no Rio de Janeiro, coleciona 13 treze medalhas em quatro edições dos jogos. Clodoaldo recebeu a chama de Ádria Santos, velocista recém-aposentada e atualmente subprefeita da Vila Paralímpica.","Com a tocha em mãos, o nadador aproximou-se da escadaria que dava acesso à pira e olhou para o público, como se perguntasse como subiria com sua cadeira de rodas. Então, a escadaria se abriu e transformou-se em uma rampa e Clodoaldo pode chegar à pira, igual à usada nos Jogos Olímpicos.","Em conversa com a Agência Brasil no dia anterior, na Vila Paralímpica, Clodoaldo mostrava-se muito confortável com a ideia de parar aos 37 anos. “Esta vai ser minha quinta participação paralímpica. É aqui em casa que eu quero pendurar minha sunga, né? Se os jogadores de futebol penduram a chuteira eu quero pendurar a minha sunga, se bem se eu fizer isso eu posso ser preso, né?”, concluiu o nadador em meio a risos.","Os Jogos Paralímpicos 2016 estão sendo transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados. O evento, que ocorre de 7 a 18 de setembro, tem a presença de 4.350 atletas de 178 países, competindo em 22 modalidades.",">> Veja o guia das modalidades paralímpicas (http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016)",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/clodoaldo-silva-acende-pira-em-cerimonia-com-lendas-do-paradesporto","local":"Rio de Janeiro","tags":["Jogos Paralímpicos 2016","cerimônia de abertura","paralimpiada","clodoaldo silva","Daniel Dias","Terezinha Guilhermina"]}