{"editor":"Leyberson Pedrosa","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 16h00","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1037248","title":"Handebol de Angola conquista torcida, mas perde apoio em duelo contra o Brasil","paragraphs":["","Só havia uma seleção capaz de abalar a relação entre a torcida carioca e o time feminino de handebol de Angola: a brasileira. Até a manhã de hoje (12), quando Brasil e Angola mediram forças, as africanas praticamente jogavam como o time da casa.","Nas vitórias de Angola diante da tradicional Romênia, terceira colocada no último mundial e algoz do Brasil naquela competição, e de Montenegro, cantos como “eu sou angolano, com muito orgulho e muito amor” embalaram as jogadoras. Até então, o país africano só havia vencido um único jogo ao longo de suas cinco participações olímpicas: contra a Grã-Bretanha, em 2012, país sem nenhuma tradição no esporte e que montou uma seleção às pressas para preencher a cota de anfitrião.","Um dos nomes mais festejados pela torcida brasileira é a goleira angolana Teresa Patricia Almeida, mais conhecida como Bá, apelido que carrega desde a infância. Bá chamou a atenção por seu porte físico incomum para a modalidade (são 98 quilos distribuídos em 1,7 metro de altura), pelas excelentes defesas e por seu carisma. Depois de vê-la fechar o gol e frear o potente ataque romeno, o público da Arena do Futuro decretou que “Bá era melhor que Neymar”.","A goleira angolana Teresa Patricia Almeida, a Bá, ganhou a torcida brasileira Reuters\/Marko Djurica\/Direitos Reservados ","“Acho que o que chamou a atenção dos brasileiros foram as minhas defesas e o fato de eu ser um pouquinho gordinha”, diz a jogadora, esbanjando carisma. “Não esperava tanto carinho porque somos de seleções diferentes e eu não contava com isso. Fico muito feliz de receber toda esta atenção.”","Torcida mantém lealdade ao Brasil","Bá participou pouco da partida contra o Brasil (apenas 13 minutos em quadra). Contudo, foi a única que arrancou alguns aplausos na apresentação da equipe angolana, mostrando que, pela primeira vez nessa Olimpíada, elas teriam que enfrentar a força das arquibancadas.","No entanto, as angolanas ignoraram as vaias da torcida e travaram um confronto de igual para igual durante toda a etapa inicial do jogo. Com um contra-ataque letal e uma defesa bem postada, as africanas foram para o vestiário empatadas com a seleção anfitriã (13 a 13). O Brasil só viria a encaminhar a vitória por 28 a 24 no segundo tempo.","“A seleção de Angola é muito rápida no ataque. A gente acha incrível como elas conseguem encontrar espaços e a gente não consegue fechar. No primeiro tempo, nosso jogo não encaixou”, reconhece a ponta Alexandra Nascimento Martinez, eleita a melhor jogadora do mundo em 2013.","“O estilo de defesa delas é muito complicado, e até chato de enfrentar. Elas fecham muito bem a trajetória e os passes. É um 5-1 que está com a zona muito fechada no lado da bola, marcando onde está a bola e não a jogada”, explica a armadora Duda Amorim, que ficou com o título de melhor do mundo em 2014.","“A gente sentou no intervalo e o técnico (Morten Soubak) nos pediu para jogarmos de forma mais simples. Percebemos que não precisávamos de tantas jogadas e criar tanto para atacar contra elas. Voltamos com muito mais agressividade na defesa, que é o nosso forte, e nos achamos no jogo.”","A central e capitã do time angolano, Natália, autora de nove gols na partida, sabia que, além de desafiar as campeãs mundiais de 2013, as angolanas também teriam que jogar contra a torcida.","“Já sabíamos que seria um jogo difícil, contra um valoroso adversário que é o Brasil. Já estávamos preparadas para isso e sabíamos que hoje não teríamos o mesmo apoio.”","Torcida dança o \"pisa\" angolano","No que depender da administradora Adriana Ferreira, Angola continuará a receber apoio brasileiro. “É um país muito simpático. Eles têm características muito próximas às dos brasileiros, e acabou se tornando a segunda seleção do nosso coração. Primeiro vem o Brasil, claro. Mas depois vem Angola.”","O angolano Silas Sebastião era um dos que ensinava os brasileiros a fazer o “pisa”, dança repetida pelas jogadoras do time de handebol nas comemorações. “Temos que torcer pelo nosso país, mas o Brasil é um país-irmão. Hoje é diferente, porque é um jogo entre irmãos. Então há sempre esta harmonia, calor e amizade.”","Brasil vence Angola e avança para as quartas de final no handebol femininoReuters\/Marko Djurica\/Direitos Reservados","O técnico da seleção angolana, Filipe de Carvalho, concorda que os laços de amizade entre os países pesam na hora que a torcida decide tomar partido. “É normal e natural que o povo brasileiro tenha essa simpatia e acolhimento por Angola, além do fato da torcida ter encontrado alguém (a goleira Bá) com carisma e simpatia e que vem conquistando os brasileiros. E, naturalmente, o esforço que eles estão vendo dentro da quadra. Estes são os fatores que influenciam no apoio da galera”.","Zebra","O handebol, especialmente o praticado pelas mulheres, é uma das paixões nacionais de Angola. Apesar de ser a grande força continental (foram oito medalhas de ouro no campeonato africano entre 1998 e 2012) e ter disputado todas as olimpíadas desde 1996, a seleção ainda está um nível baixo no cenário internacional.","Nenhuma jogadora do time angolano atua fora do país – ao contrário da realidade brasileira, por exemplo, em que 12 das 14 convocadas estão nas principais ligas do mundo. Os melhores resultados de Angola na história foram o sétimo lugar em sua estreia olímpica, em Atlanta, e a mesma posição no Mundial da França, em 2007.","“Estamos muito aquém daquilo que se vê e se faz em nível internacional. O handebol é um fenômeno do esporte angolano. Porque, apesar de termos imensas dificuldades em termos de infraestrutura, recursos humanos e até financeiro, estamos dando as nossas cartadas e conseguindo resultados aqui e acolá”, reconhece Carvalho.","A imprensa angolana noticiou recentemente que parte do pagamento prometido à delegação que está no Rio de Janeiro não foi quitado pelo Comitê Olímpico daquele país.","Para a jogadora brasileira Alexandra, Angola não pode ser encarada como a “zebra” do grupo. “Para a gente, Angola não é surpreendente. Ouvimos comentários da imprensa e até de familiares de que não havia handebol em Angola, mas nós, da seleção brasileira, já fizemos muitos amistosos com o time e estávamos acompanhando sua evolução. Quando elas começaram a ganhar das outras seleções, percebemos que faríamos um jogo difícil. Deu até um friozinho na barriga.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/angola-conquista-torcida-carioca-mas-perde-apoio-em-duelo-contra-o-brasil","local":"Rio de Janeiro ","tags":["Rio 2016","Angola","handebol"]}