{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 11h36","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1037794","title":"Poliana ganha bronze na maratona aquática; 1ª medalha de uma nadadora do Brasil","paragraphs":[" ","Poliana Okimoto. Campeonato Mundial de Desportos Aquáticos, Kazan, Rússia. Foto: Satiro Sodre\/SSPress\/Brasil 2016Satiro Sodre\/SSPress\/Brasil 2016","A paulista Poliana Okimoto, de 33 anos, fez história na manhã de hoje (15) em Copacabana, no Rio de Janeiro, tornando-se a brasileira mais bem colocada de todos os tempos na natação brasileira em Jogos Olímpicos. Ela ganhou o bronze na maratona olímpica, prova em que as nadadoras percorrem 10 mil metros em mar aberto.","Campeã mundial em 2009 e 2013, Poliana se manteve no pelotão de liderança por toda a prova, disputando até o sprint final uma posição no pódio contra a francesa Aurelie Muller e a italiana Rachele Bruni, que cruzaram a linha de chegada respectivamente na segunda e terceira colocações. Aurelie, no entanto, acabou desqualificada por ter atingido Rachele perto da linha de chegada, o que garantiu o bronze para a brasileira.","Quem não deu chance para as adversárias em Copacabana foi a holandesa Sharon Van Rouwendaal, que - a partir da terceira volta do circuito retangular - assumiu uma estratégia arriscada de impor um ritmo mais forte, mas que deu certo. Ela liderou a prova com vantagem até o final, assegurando o ouro.","Águas calmas","A baiana Ana Marcela Cunha, de 24 anos e campeã mundial em 2015 na prova de 25 km, ficou em décimo, entre as 26 competidoras que entraram nas águas calmas e esverdeadas de Copacabana na manhã desta segunda-feira. Ela se prejudicou por não ter conseguido se alimentar durante a prova.","Durante as quatro voltas da maratona aquática, as nadadoras podem se alimentar a cada volta, pegando uma alimentação especial a partir de uma plataforma. Ana Marcela teve sua alimentação derrubada por duas vezes ao tentar pegar o alimento.","A melhor colocação anterior de uma brasileira em esportes aquáticos havia sido de Joanna Maranhão, que conquistou o quinto lugar nos 400m medley em Atenas (2004).","Pela primeira vez, a maratona foi disputada como uma categoria independente. Antes, a prova era uma categoria da natação.",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/poliana-okimoto-vence-1a-medalha-da-natacao-feminina-brasileira-em","local":"Brasília","tags":["Rio 2016","maratona aquática","Poliana Okimoto"]}