{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 21h49","author":"Douglas Corrêa – Repórter da Agência Brasil","links":[],"id":"node-1037952","title":"Frente fria chega ao Rio véspera da maratona aquática masculina","paragraphs":[""," ","A maratona aquática masculina dos Jogos Rio 2016 será disputada nesta terça-feira (16), em Copacabana, a partir das 9h, com previsão de mau tempo, devido à chegada de uma frente fria que trouxe chuvas e interrompeu por algum tempo as provas de atletismo na noite de hoje (15), no estádio olímpico Nilton Santos, o Engenhão, no bairro do Engenho de Dentro, zona norte da cidade.","Ventos fortes, com rajadas, atingiram o Rio na parte da tarde, antecedendo a frente fria. Em Copacabana, foram registradas rajadas de vento superiores a 75 quilômetros horários. Para amanhã, o Instituto Nacional de Meteorologia (Inmet) prevê céu parcialmente nublado com pancadas de chuva. A temperatura ficará em torno dos 19 graus Celsius (0°C) e a máxima atingirá os 26°C.","Hoje (15), também em Copacabana, foi disputada a maratona aquática feminina. Nas duas competições, 25 atletas olímpicos participam do percurso de 10 quilômetros em mar aberto.","Todos os competidores usam um número de largada no corpo e chips nos pulsos para que possa ser computado o tempo de prova. É desclassificado todo atleta que completar a prova sem os chips. A chegada é sinalizada por uma placa de aproximadamente 5 metros de largura, acima da linha da água, em que o atleta deve bater para registrar o seu tempo.","A partir de zero hora desta terça-feira (16), a pista junto às edificações da Avenida Atlântica será bloqueada, entre as ruas Joaquim Nabuco e a Francisco Sá e no trecho da Rua Miguel Lemos até a Rua Bolívar. A previsão de liberação é às 16h. O trecho entre as ruas Francisco Sá e Miguel Lemos terá a faixa junto ao canteiro central bloqueada das 7h às 16h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/frente-fria-chega-ao-rio-vespera-da-maratona-aquatica-masculina-em","local":"Rio de Janeiro","tags":["Rio 2016","maratona aquática masculina","Copacabana","previsão de mau tempo","frente fria"]}