{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 16h13","author":"Elaine Patricia Cruz – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1041997","title":"Pessoas com deficiência se emocionam ao levar tocha paralímpica pelas ruas de SP","paragraphs":["","A chama paralímpica chegou em São Paulo Rovena Rosa\/Agência Brasil","Depois de passar por Brasília, Belém e Natal, a chama paralímpica chegou hoje (3) a São Paulo. Na capital, o trajeto da chama teve início no Centro de Treinamento Paralímpico Brasileiro, pela manhã. Depois, passou pelo Centro Educacional Unificado (CEU) Caminho do Mar, retornando ao Centro de Treinamento para, depois, seguir de carro até a Avenida Paulista, aonde ela chegou por volta das 14h, na esquina com a Rua Bela Cintra.","Na Paulista, acompanhada por diversos curiosos, os 25 condutores se revezaram para levar a chama em um percurso de cerca de 5 quilômetros até a Estação Ana Rosa de Metrô.","No início do trajeto, quatro mulheres, com bandeiras do Brasil, que observavam a trajetória da tocha, aproveitaram para protestar e pedir a prisão do ex-presidente da República Luiz Inácio Lula da Silva. Durante o percurso, também houve pessoas que gritaram \"Fora, Temer\", pedindo a saída do atual presidente da República Michel Temer. Apesar dos protestos, o revezamento transcorreu sem incidentes.","A jovem Mariana Santos, 23 anos, que tem uma síndrome degenerativa, foi a primeira a conduzir a tocha pela Avenida Paulista. O momento foi acompanhado por diversos parentes de Mariana, que levaram uma grande faixa, com uma foto dela, para celebrar a ocasião. “Isso é muito importante para ela e para nós também. E para o nosso país também. Isso divulga e dá valor para as pessoas com deficiência”, disse Maria Irene Santos Vieira, 62 anos, tia e madrinha de Mariana, à Agência Brasil. “Ela [Mariana] está se divertindo. Está amando isso. Estamos na preparação [para o revezamento da tocha] há mais de um mês”, contou.","Emocionada, a avó de Mariana, Conceição Garcia Santos, 81 anos, também foi à Avenida Paulista para poder acompanhar a passagem da tocha paralímpica. “A gente fica contente e triste também porque ela não anda e não fala. Mas ela está sempre rindo e contente. Hoje não é mais como antigamente, quando escondiam as crianças [com deficiência]. Ela [Mariana] vai para todo lado”, contou a avó, que disse aprovar a realização dos Jogos Paralímpicos no Brasil. “Se Deus quiser, a gente vai acompanhar. Temos que torcer pelo Brasil”, disse.","Marta de Almeida Machado, conhecida como Martinha, 52 anos, que trabalha na Secretaria Municipal da Pessoa com Deficiência e Mobilidade Reduzida, foi uma das condutoras da tocha paralímpica na tarde de hoje, na Avenida Paulista. “Foi muito bacana. Uma emoção muito grande. Faço adestramento paralímpico, mas não pude competir nos Jogos por motivos de saúde. Senão estaria lá no Rio, competindo. Para mim é uma alegria muito grande poder fazer parte dessa festa”, afirmou.","Martinha disse que vai torcer muito pelo Brasil nos Jogos, principalmente pela equipe de adestramento. “É muito importante [os Jogos] para mostrar que o deficiente é capaz de competir e de estar em tudo, bastando a cidade ter acessibilidade. Estando acessível, conseguimos participar de tudo”, ressaltou ela.","Acompanhada do marido e de sua filha, a nutricionista Alessandra Barbeiro, 39 anos, estava passeando pela avenida hoje à tarde quando deparou com a passagem da tocha. “Eu estava na Paulista e nem sabia que a tocha ia passar. Fiquei surpresa, mas gostei”, disse. Para ela, “é ótimo” que o Brasil vá sediar a próxima edição dos Jogos Paralímpicos, que tem início no próximo dia 7 de setembro. “Isso acaba mostrando, para as outras pessoas, como é que são os esportes paralímpicos.”","Da Estação Ana Rosa, a tocha segue para a Fundação Dorina Nowill para Cegos, passando também pela Associação de Assistência à Criança Deficiente (AACD), pela Associação de Pais e Amigos dos Excepcionais (Apae). O símbolo olímpico encerra o trajeto no Parque Ibirapuera, com uma cerimônia de celebração marcada para as 18h, que contará com a apresentação da Orquestra Bachiana e do maestro João Carlos Martins.","De São Paulo, a tocha seguirá para a cidade de Joinville e, depois, finalmente, chegará ao Rio de Janeiro, que sediará os Jogos Paralímpicos.","Nesta edição dos Jogos, a chama Paralímpica será formada pela união de cinco chamas regionais, acesas no Brasil, e uma acesa em Stoke Mandeville, na Inglaterra, o berço do movimento paralímpico mundial. Cada uma das chamas representa um valor dos Jogos Paralímpicos: Brasília representa a igualdade; Belém, a determinação; Natal, a inspiração; São Paulo, a transformação; Joinville, a coragem. No Rio de Janeiro, o valor será a paixão.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/pessoas-com-deficiencia-se-emocionam-ao-levar-tocha-paralimpica-pelas-ruas","local":"São Paulo","tags":["Tocha Paralímpica","São Paulo","Avenida Paulista","Paralimpíada","Rio 2016"]}