{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 11h36","author":"Luciano Nascimento – Repórter da Agência Brasil","links":[],"id":"node-1037592","title":"Handebol: Brasil derrota Montenegro, fica em 1º lugar e confirma boa fase","paragraphs":["Brasil e Montenegro fizeram uma partida bem disputada. As brasileiras venceram por 29 x 23 e se classificaram em primeiro lugarReuters\/Damir Sagolj\/Direitos Reservados","O time brasileiro feminino de handebol venceu hoje (14), no Rio de Janeiro, por 29 x 23, a Seleção de Montenegro em disputa válida pelo grupo A. Com a vitória, a equipe, que já estava classificada para as quartas de final da competição, encerra a sua participação na fase de chaves em primeiro lugar e confirma a boa campanha na modalidade no Jogos Olímpicos do Rio.","Com quatro derrotas, Montenegro não tinha mais chance de se classificar para as quartas e estava apenas cumprindo tabela. Já o Brasil vinha de uma vitória diante de Angola por 28 x 24, na Arena do Futuro, em um jogo bastante movimentado.","Na disputa por chaves, a Seleção Brasileira de handebol conseguiu quatro vitórias, sofrendo apenas uma derrota para a Espanha.","Ritmo mantido","Desde o início da disputa contra Montenegro as brasileiras impuseram seu ritmo, saindo para o intervalo na liderança do placar por 12 x 10. Pelo lado brasileiro, os destaques foram a armadora Ana Paula Belo, que marcou seis vezes, seguida pela ponta direita Alexandra Martinez, com cinco gols. Já pelo time de Montenegro, os destaques ficaram por conta das pontas esquerda, Biljana Pavicevic, e direita, Jovanka Radicevic, respectivamente com seis e quatro gols. A armadora Katarina Bulatovic também balançou as redes por quatro vezes.","Com o resultado deste domingo as brasileiras agora aguardam o final da rodada com a definição do grupo B para saber se enfrentarão a Suécia ou a Holanda nas quartas de final."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/handebol-brasil-derrota-montenegro-fica-em-1o-lugar-e-confirma-boa-fase","local":"Brasília","tags":["Parque Olímpico Rio 2016 Greve Obras"]}