{"editor":"Jorge Cesar Bellez Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 18h25","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1045065","title":"Brasil tem desempenho extraordinário na Paralimpíada, avalia ministro do Esporte","paragraphs":[""," ","“O Brasil está tendo um desempenho extraordinário na Paralimpíada”, avaliou hoje (14) o ministro do Esporte, Leonardo Picciani, após participar da entrega do prêmio  “Casas de Hospitalidade Rio 2016”, na Associação Comercial do Rio de Janeiro (ACRJ), destinado às melhores casas temáticas abertas nos Jogos Olímpicos e Paralímpicos por países, empresas e instituições participantes do evento.","Segundo o ministro, o esporte paralímpico brasileiro apresenta uma espiral de evolução crescente, desde a Paralimpíada de Atenas (2004), em relação à edição de Pequim, na China, em 2008, e daí para Londres, em 2012: “E está evoluindo de Londres para o Rio de Janeiro, neste momento na quinta colocação no quadro de medalhas, que era a meta estabelecida pelo Comitê Paralímpico Brasileiro (CPB)”. Ele lembrou que os atletas paralímpicos conseguiram neste evento, inclusive, medalhas inéditas, como no halterofilismo.","Por isso, Picciani assegurou que o esporte paralímpico nacional, que tem como principal parceiro o Ministério do Esporte, tem feito na Rio 2016 uma “extraordinária” participação. Isso servirá, acrescentou o ministro, como motivação para que mais brasileiras e brasileiros que tenham algum tipo de deficiência usem o esporte como fator de diversão, de inclusão, e até, “aqueles que tiverem o talento, como sua profissão, como atletas profissionais”.","O ministro disse que não se deve fazer nenhuma comparação entre o desempenho dos atletas paralímpicos e o dos atletas olímpicos, que não apresentam deficiência, seja física ou intelectual. Ele ressaltou que “tanto o esporte olímpico como o paralímpico tiveram evolução”. Picciani lembrou que, na Olimpíada Rio 2016, o Brasil alcançou a melhor colocação na história dos Jogos. “A nossa avaliação é muito positiva, tanto no esporte olímpico como no paralímpico. Os dois nos orgulham e nos engrandecem muito”.","Ao final da Paralimpíada, a intenção do governo federal é manter e ampliar o apoio ao esporte paralímpico, informou o ministro. Ele lembrou que o maior convênio que o Ministério do Esporte tem é com o Comitê Paralímpico Brasileiro, no valor de R$ 67 milhões.","“Além disso, nós temos uma política perene estabelecida por lei (Lei Agnelo Piva, de 2011), onde se destina parte das receitas das loterias para o esporte paralímpico. E nós temos as loterias da Caixa como uma grande patrocinadora também do esporte paralímpico”.","O ministro disse que o Centro Paralímpico Brasileiro, construído em São Paulo, em parceria com o governo daquele estado, será um equipamento importante para a preparação dos atletas de alto rendimento nas modalidades paralímpicas.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/reenviando-paralimpiada-tem-desempenho-extraordinario-avalia-ministro","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","Picciani","evolução","atletas","convênio","desempenho"]}