{"editor":"Kleber Sampaio","atualizationDateTime":"17\/08\/2016 11h48atualização","publicationDateTime":"17\/08\/2016 10h45","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1038368","title":"Justiça determina apreensão de passaportes de dois atletas norte-americanos","paragraphs":["","A juíza Keyla Blank, do Juizado Especial do Torcedor e de Grandes Eventos do Rio de Janeiro, determinou hoje (17) a apreensão dos passaportes dos nadadores olímpicos norte-americanos Ryan Lochte e Jimmy Feigen. Os dois registraram uma ocorrência de roubo na Delegacia Especial de Apoio ao Turismo (Deat) da Polícia Civil.","No entanto, os policiais civis detectaram contradições nos depoimentos dados pelos dois atletas, que disseram ter sido assaltados depois de saírem de uma festa na Casa da França, na Lagoa.","A Agência Brasil ainda não conseguiu contato com a Polícia Federal para saber informações sobre o cumprimento da decisão judicial. Segundo notícias divulgadas pela imprensa, Ryan Lochte já deixou o Brasil, antes de ter seu passaporte apreendido.","O Consulado dos Estados Unidos no Rio de Janeiro ainda não se pronunciou sobre o assunto.","Segundo a juíza, o atleta Ryan Steve Lochte afirmou, em depoimento, que os esportistas teriam sido abordados por um assaltante, que exigiu a entrega de todo o dinheiro (400 dólares). Já em outro depoimento, o nadador James Ernst Feigen contou que os atletas foram surpreendidos por alguns assaltantes, mas que apenas um deles estava armado.","Outra possível contradição apontada pela juíza é sobre o comportamento das anunciadas vítimas na chegada à Vila Olímpica, no início da manhã de segunda-feira. “Percebe-se que as supostas vítimas chegaram com suas integridades físicas e psicológicas inabaladas, fazendo, inclusive, brincadeiras uns com os outros”, afirmou a juíza, em nota divulgada à imprensa.","(*) Texto alterado às 11h46 para acréscimo de informações"," ","O nadador norte-americano Ryan Lochte disse que foi assaltado no Rio de JaneiroReuters\/David Gray\/Direitos Reservados"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/justica-do-rio-determina-apreensao-de-passaportes-de-dois-atletas","local":"Rio de Janeiro","tags":["Rio 2016","Ryan Lochte"]}