{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 23h23","author":"Edgard Matsuki - Enviado do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/atleta-iraniano-morre-apos-acidente-em-prova-de-ciclismo-de-estrada"],"id":"node-1045855","title":"Morte de ciclista será investigada por entidades esportivas internacionais","paragraphs":["Cerca de dez horas após a morte do ciclista iraniano Bahman Golbarnezhad durante a prova de ciclismo de estrada C4-5, o Comitê Paralímpico Internacional (IPC) e a União Ciclística Internacional (UCI) informaram que será aberta uma investigação sobre o que poderia ter ocasionado o acidente. A investigação resultará em um laudo detalhado das entidades, que é um dos pedidos do Comitê Paralímpico Iraniano após informe da morte.","O atleta iraniano Bahman Golbarnezhad, 48 anos, morreu após acidente durante a prova de ciclismo de estrada C4-5 dos Jogos Paraolímpicos Rio 2016Comitê Paralímpico Iraniano","De acordo com o presidente do Comitê Paralímpico do Irã, Masoudi Ashrafi, foi pedido um laudo com detalhes sobre o que teria acontecido. Ashrafi apontou que também pediu ajuda ao IPC para levar o corpo do ciclista o mais rápido possível ao seu país.“Tivemos uma reunião a respeito. Durante a reunião, foram pedidas duas coisas: queríamos levar o corpo dele para o Irã e pedimos um laudo por parte do IPC para sabermos detalhes da ocorrência”, disse.","Até o momento, o Comitê Paralímpico Internacional divulgou laudo preliminar que apontou que o acidente ocorreu às 10h35 da manhã em Grumari, no km 34 da Estrada da Guanabara quando ele, depois da queda em uma curva, foi projetado em uma vala com 2 metros de profundidade. De acordo com porta-voz da Rio 2016, Mário Andrada, o iraniano demorou dois minutos para ser atendido.","\"No atendimento, foi constatado que ele tinha danos significativos no capacete e traumatismo craniano. Ele foi [levado de] ambulância. Durante o transporte, ele piorou, entrou em estado de sonolência, letargia e teve uma parada cardíaca. Foi, então, levado ao hospital mais próximo. No Hospital da Unimed, ele teve uma segunda parada cardíaca e faleceu. Às 11h50, foi declarado o óbito\".","O diretor de esportes da UCI, Piers Jones, disse que informações mais detalhadas deverão ser divulgadas nos próximos dias. Porém, ele ressaltou que as condições de segurança do local estavam boas. “Era uma descida, mas era sequer a descida mais rápida do circuito, pensado na deficiência dos atletas. Estamos tentando coletar o máximo de informações que tivermos com as pessoas que estavam participando da prova. Acredito que isso será uma questão de dias para um resultado”, diz.","Bandeira a meio mastro","Cerca de uma hora após a morte do cilista, Philip Craven, presidente do IPC, foi informado e a notícia começou a circular na imprensa. Porém, atletas do país e a família de Golbarnezhad foi notificado do acidente mais tarde.","Como ainda estavam em competições, os iranianos souberam da morte do compatriota apenas por volta das 18h. Na Vila Olímpica, a bandeira do Irã foi hasteada a meio mastro. A bandeira do país ficará a meio mastro também durante as finais do vôlei sentado nesse domingo (18). Na cerimônia de encerramento será prestado um minuto de silêncio em homenagem ao ciclista.","Por volta desse horário o comitê paralímpico iraniano também informou à família do atleta. “Entramos em contato com a família, que está abalada com a situação. Avaliamos que era melhor que recebessem a notícia de nós. Só depois disso, nos pronunciamos oficialmente”, disse Ashrafi. Golbarnezhad deixa esposa e um filho. O atleta havia participado de uma paralimpíada, em Londres 2012. A morte dele é a primeira de um atleta durante uma edição dos Jogos Paralímpicos. "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/morte-de-ciclista-sera-investigada-por-entidades-esportivas-internacionais","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","morte de ciclista","ciclista iraniano morre","Bahman Golbarnezhad"]}