{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 06h35","author":"Marcelo Brandão* - Repórter da Agência Brasil","links":[],"id":"node-1038918","title":"Medalha de ouro dá visibilidade às velejadoras Martine Grael e Kahena Kunze","paragraphs":["","Rio de Janeiro - As brasileiras Martine Grael e Kahena Kunze conquistaram o ouro na classe 49er FX da vela dos Jogos Olímpicos Rio 2016, na regata final na Baía de Guanabara (Fernando Frazão\/Agência Brasil)Fernando Frazão\/Agência Brasil","Aqueles que não acompanham o esporte podem ter se surpreendido com a medalha de ouro de Martine Grael e Kahena Kunze na vela, classe 49er FX. Seus nomes, no entanto, eram vistos entre os favoritos ao pódio. As duas venceram o Mundial de 2014 e foram eleitas atletas do ano pela Federação Internacional de Vela. Agora, o status mudou. Elas passaram a ser conhecidas como campeãs olímpicas, com toda a responsabilidade que o título traz. “Ainda há muito tempo para pensar nisso. Foi uma regata muito competitiva. Eu queria muito que tivesse outra medalha para dar às espanholas, que fizeram uma pontuação excelente. Para Tóquio, obviamente, a gente vai chegar com peso, mas há muita coisa para acontecer até lá”, disse Kahena ontem (18) à noite.","Foi uma regata disputada. As duplas do Brasil, da Dinamarca e Espanha chegaram à final empatadas, e as neozelandesas vinham logo depois, com um ponto de diferença. Entre esses quatro países, a posição na regata final definiria o pódio e as brasileiras tinham que garantir que as dinamarquesas não as ultrapassariam, enquanto perseguiam as neozelandesas na reta final.","“Quando nos falaram que ganhamos por dois segundos, eu falei: 'nossa, mas por tão pouco?'. Quando a gente saiu para a regata eu abracei a Martine e disse: 'Independente do resultado, a gente já é vitoriosa, então vamos deixar a pressão de lado e fazer a nossa regata, o que a gente sabe fazer'”, contou Kahena.","As duas também contaram com um apoio valioso. Além do treinador Javier Torres, elas receberam as orientações de Torben Grael, cinco vezes medalhista em olimpíadas, sendo duas de ouro. Pai de Martine, Torben passou tranquilidade para a dupla. “A gente sempre tentou buscar as experiências que ele pôde passar. E agora, na regata, tanto hoje quanto nos outros dias, ele passou tranquilidade pra gente”, disse Martine.","“Ele é um cara que conhece muito da baía, sempre tem alguma coisa boa. Às vezes, ele não fala nada, mas só de estar perto já dá uma tranquilidade”, afirmou a filha de Torben. O esporte está na família há anos e o caminho natural acabou sendo esse. “Ela começou a velejar muito cedo. E a competir muito cedo. A gente não fazia muita questão de que eles competissem, fazia mais questão de que eles curtissem o esporte. E eles gostaram, tiveram muita paixão e aí a competição veio naturalmente”, disse Torben.","“Eu saía com ela pra velejar desde os 3 anos. Ela já caiu dentro d'água, eu tive a experiência com um 'acidente' e uma reação bem rápida. Tirei da água e ela não ficou com medo nem nada. Então, desde criança, eles velejavam por prazer”, disse a mãe de Martine, Andrea Soffiatti Grael.","Rotina de medalhista","Cerca de oito horas depois da conquista da medalha de ouro na primeira participação em jogos olímpicos, as velejadoras Martine Grael e Kahena Kunze ainda passavam pela interminável sequência de entrevistas. Com a medalha pendurada no pescoço, inseparável, as campeãs olímpicas saíram do pódio e passaram por dezenas de jornalistas. Quando chegaram à Casa Time Brasil, por volta das 23h30, ainda havia sal do mar no corpo e areia nos pés.","“Estou salgada ainda, com o pé cheio de areia. O que mais quero agora é voltar para os meus amigos e dar um abraço neles. Eles que fizeram a coisa acontecer. Quero curtir muito ao lado de quem esteve do nosso lado ao longo desses quatro anos”, disse Kahena, antes de, junto com Martine, atender a vários pedidos de fotos mostrando a medalha dourada.","*Colaborou Patrícia Serrão, do Portal EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/medalha-de-ouro-da-visibilidade-velejadoras-martina-grael-e-kahena-kunze","local":"Rio de Janeiro","tags":["Vela","ouro","campeãs olímpicas","Martine","Kahena"]}