{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 11h23","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016","http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos"],"id":"node-1035391","title":"Handebol feminino do Brasil estreia com vitória sobre a campeã olímpica Noruega","paragraphs":["Brasil vence no handebol a atual campeão olímpica, Noruega, por 31 a 28Marijan Murat\/Agência Lusa\/Direitos Reservados","O Brasil estreou hoje (6) no handebol com vitória sobre a atual campeã olímpica, Noruega, com o placar de 31 a 28. A partida começou às 9h30, na Arena do Futuro, no Parque Olímpico, no Rio de Janeiro. O destaque foi a central Ana Paula. ","A Noruega foi a responsável pela eliminação do Brasil nas quartas de final dos Jogos Olímpicos de Londres. No grupo A, além da Noruega, o Brasil encontrará, na primeira fase, Romênia, Espanha, Angola e Montenegro.",">>Veja as modalidades em disputa nos Jogos Olímpicos 2016<<","O Brasil terminou o primeiro tempo em vantagem (17 a 16). No segundo tempo, Ana Paula abriu o placar com arremesso pela lateral. Aos 6 minutos do segundo tempo, a Noruega alcançou o Brasil pela primeira vez no jogo (18 a 18). Um minuto depois, o Brasil retomou a liderança.","A seleção brasileira feminina de handebol busca uma medalha inédita nas Olimpíadas. As meninas do Brasil, que conquistaram o título mundial de 2013, estão entre as favoritas.","Um dos destaques é a ponta direita Alexandra Nascimento, eleita a melhor do Mundo em 2012. O time reúne nomes como o de Ana Paula, que joga como cental e integrou a seleção brasileira nos Jogos Olímpicos de 2008 e 2012, além de ter sido campeã com a seleção em 2013.","Handebol","O handebol estreou para os homens nos Jogos Olímpicos em Berlim 1936, na modalidade de campo, disputado com 11 jogadores por equipe. O esporte logo mudou para os ginásios, tendo uma diminuição para sete jogadores por equipe.","Nos Jogos do Rio, 12 seleções masculinas e 12 femininas disputam o pódio. As equipes serão divididas em dois grupos, jogando entre si. As quatro melhores de cada grupo se classificam para as quartas de final.  ",">> Acompanhe aqui os jogos da Rio 2016<<"," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-estreia-com-vitoria-no-handebol-vence-norueguesas-por-31-28-0","local":"Brasília","tags":["Rio 2016","Jogos Olímpicos 2016","Olimpíadas 2016","handebol feminino"]}