{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 15h56","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-03\/sem-noticias-judocas-refugiados-no-brasil-mantem-esperanca-em-vaga-olimpica"],"id":"node-1036611","title":"Judocas refugiados realizam sonho olímpico e conquistam torcedores","paragraphs":["","Ao ouvir um jornalista perguntar em francês, idioma falado na República Democrática do Congo, a refugiada Yolande Bukasa até tentou nas primeiras palavras, mas respondeu em português. No Brasil, desde 2013, a atleta realizou hoje (10) o sonho de participar dos Jogos Olímpicos ouvindo os brasileiros e estrangeiros gritarem seu nome e, apesar da derrota na primeira luta de judô, saiu feliz e de cabeça erguida.","\"Ouvi muita gente me chamando, senti como se estivesse na minha casa. Fiquei muito feliz, senti que muita gente gostou de mim\", disse a judoca, que prometeu: \"Vou continuar a lutar, claro. Estou forte e estou nova. Vou lutar mais e não vou parar, não. A luta não é só o judô, é a luta da vida. Estou lutando pela minha vida\".","A judoca refugiada Yolande Bukasa (de branco) enfrenta a israelense Linda Bolder Reuters\/Toru Hanai\/Direitos Reservados ","Quando foi anunciada para entrar no tatame, Yolande foi muito aplaudida pelo público nas arquibancadas, que gritaram seu nome e a motivaram durante a luta, contra a israelense Linda Bolder, na categoria até 70 quilos. A judoca é protagonista de uma trajetória que começa no bombardeio de sua vila e na perda de toda a família, aos 10 anos, passa pelo abandono dos dirigentes de seu país quando chegou ao Brasil e inclui muitas dificuldades financeiras quando morava de favor em uma favela da zona norte da cidade e fazia bicos descarregando caminhões para sobreviver.","Agora, ela acrescenta à memória um capítulo de alegria. \"Um dia, quando eu fizer minha familia, 'vou falar: filho, filha, que dia feliz na minha vida'. Está tudo guardado na minha recordação, na minha cabeça\", sorri a atleta.","Assim como o passado de guerra e dificuldades, o calor da torcida e o sorriso do sonho realizado fazem parte da história do também congolês Popole Misenga, que fez o público vibrar com a vitória sobre o indiano Avtar Singh, na categoria até 90 quilos. Popole nasceu na mesma vila que Yolande e a acompanhou em boa parte dos obstáculos até que os dois chegassem ao tatame olímpico.","\"Quando entrei, pensava que não ia ter nenhum torcedor, e, então, vi que o Brasil inteiro está torcendo pra mim. Fiquei emocionado. Senti que tinha que vencer essa primeira luta. E consegui vencer\", comemora ele, que afirma se sentir brasileiro por ser casado com uma brasileira e ter uma filha que nasceu no país. Só que ele nem conseguiu saber se elas estavam na arquibancada. \"Muitas pessoas estavam torcendo pra mim, não consegui olhar direito\".","O segundo confronto de Popole foi com o campeão mundial Donghan Gwak, da Coreia do Sul, e surpreendeu pelo equilíbrio. O congolês conseguiu segurar o coreano até os quatro minutos e um segundo, e apenas no último minuto da luta sofreu o golpe que levou à derrota.","Popole Misenga (azul) enfrenta o campeão mundial Gwak Dong Han, da Coreia do SulReuters\/Toru Hanai\/Direitos Reservados","\"Ele lutou até o último minuto e não conseguiu fazer nenhum golpe dele. Nas competições, vou atrás dele, vou pegar ele\", disse orgulhoso o judoca, que espera conseguir apoio e patrocínio para realizar as ambições que não faz questão alguma de esconder. \"Vou em outro evento, em outra Olimpíada, e vou atrás desse campeão do mundo para ganhar dele. Estou acreditando que vou ganhar\".","Para os refugiados que o assistiram ou que ficarão sabendo de sua vitória, Popole deixa uma mensagem de confiança: \"Não tire seus sonhos de você. Nós todos somos iguais, nós todos somos seres humanos. Dá pra fazer. Acredite\".","Sensei","O orgulho de Popole e Yolande no dia de hoje só podia ser comparado ao de um mestre do judô brasileiro que já havia comemorado uma vitória nesta semana: o sensei Geraldo Bernardes, de 73 anos, que treinou os congoleses e também acompanhou a campeã Rafaela Silva desde os 8 anos de idade. Rafaela conquistou o primeiro ouro do Brasil na Rio 2016.","Geraldo faz questão de deixar registrado que Popole conseguiu fazer frente ao campeão mundial na maior parte de sua luta e afirma que o lutador pode mesmo enfrentar mais um ciclo olímpico. Ele conta sua \"imensa satisfação\" em ver os frutos do trabalho social no Instituto Reação, onde treina crianças e jovens de famílias pobres da Cidade de Deus, da zona oeste do Rio.","\"Ele saiu com a medalha dele no peito, pra mim. E saí com a medalha social de ouro aqui no meu peito\", disse ele.","Yolande e Popole chegaram ao Instituto Reação para treinar sem o compromisso de participar de competições internacionais, em 2015, e Geraldo conta que o cenário mudou quando o COI elegeu os atletas para entrar para o time de refugiados. A preparação que outros atletas fizeram em quatro anos de ciclo olímpico, os congoleses receberam em quatro meses e foi preciso ir das regras ao condicionamento físico para deixá-los prontos para enfrentar os melhores do mundo.","\"Tive que ensinar de novo toda a regra da competição. Foi muito trabalho em pouco tempo que fizemos com eles\", diz o técnico, que compara o seu trabalho a lapidar diamantes brutos e lembra que teve que muitas vezes ser também o preparador físico e o psicólogo dos dois. \"Fiz um planejamento para que pudessem participar da concentração com a seleção brasilerira, e isso deu um upgrade muito grande, porque eles tinham muito pouco tempo\".","Enquanto preparava os dois para a competição, ele também se preocupou com o futuro deles após o esporte e conta que o Instituto Reação conseguiu que a Universidade Estácio de Sá fizesse aulas de nivelamento para que eles possam tentar o Exame Nacional do Ensino Médio (Enem) e buscar uma profissão no Brasil. \"Esporte, por melhor que seja, é passageiro. Estamos trabalhando sempre isso, o binômio educação e esporte\".","Toda a dedicação criou laços afetivos entre os judocas e o mestre, que Yolande considera um pai. \"O Instituto Reação é uma família, me senti como em casa. Meu professor Geraldo é meu pai. Ele me ajuda muito\", reconhece, que também lembra do judoca Flávio Canto, presidente do instituto, e dos outros atletas que treinam com ela. \"Todos me ajudaram muito. Vou falar pra eles muito obrigado. A luta acabou hoje, mas vamos treinar mais forte, mas muito, porque tem muitas lutas na frente. Estamos juntos\".","Popole também reconhece o sensei por trás de sua garra para ir a outras competições: \"O treinador mais forte do Brasil\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/judocas-refugiados-realizam-sonho-olimpico-e-conquistam-torcedores","local":"Rio de Janeiro","tags":["Rio 2016","Judô","refugiados"]}