{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 12h38","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1044646","title":"Brasil ganha da Alemanha no goalball e segue invicto na Paralimpíada Rio 2016","paragraphs":["","A seleção masculina de goalball venceu hoje (13) a Alemanha por 10 a 4 nos Jogos Paralímpicos Rio 2016 e segue invicta na competição. A vitória, na Arena do Futuro, garantiu ao Brasil o primeiro lugar no grupo A e a classificação para as quartas de final, que serão disputadas amanhã (14).","Segundo Leomon Moreno, o time conseguiu a vitória ao ir se adaptando durante a partida, já que a Alemanha não participou dos dois últimos Jogos. “Cumprimos a primeira parte da missão, ficar em primeiro lugar do grupo. Agora devemos focar no mata-mata. Quem vier, pode ser até Finlândia, nós vamos partir para cima, rumo ao ouro”, disse. A Finlândia está em último lugar no grupo B.","Leomon Moreno foi o artilheiro do campeonato mundial de goalball, com 51 gols, conquistado pela seleção brasileira em 2014.","O técnico da equipe, Alessandro Tosim, explicou que o jogo de hoje foi dentro do previsto e que foi feito um rodízio com alguns jogadores para evitar um desgaste já que a próxima fase será difícil. “Estamos assistindo alguns jogos do outro grupo e vimos que eles estão fortes. Por isso, treinamos em um ritmo forte e esperamos ir bem. O adversário deve ser China ou Turquia. A partir de agora, todo jogo é final”, disse.","O goalball não é uma adaptação de esportes olímpicos. Foi criado em 1946 para reabilitação de veteranos de guerra. O esporte é disputado por atletas com deficiência visual da classificação B1, a mais severa, à B3, a mais moderada, e para garantir a igualdade de condições todos atuam vendados.","As duas equipes de três jogadores devem marcar pontos lançando a bola (que tem guizos em seu interior) com as mãos em direção ao gol adversário e defender seu próprio gol. A bola de 76 centímetros de diâmetro pesa 1,25 quilo e alcança até 100 km\/h.","É um esporte baseado nas percepções tátil e auditiva, por isso a torcida só pode fazer barulho durante os intervalos e na hora de comemorar o gol.","*Colaborou Edgard Matsuki, enviado especial do Portal EBC ao Rio de Janeiro"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-ganha-da-alemanha-no-goalball-e-segue-invicto-na-paralimpiada-rio","local":"Brasília","tags":["Rio 2016","goalball","Paralimpíadas"]}