{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 08h24","author":"Fernanda Cruz - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1041943","title":"Atletas-guia se superam para acompanhar ritmo de campeões paralímpicos","paragraphs":["","A paratleta Terezinha Aparecida Guilhermina é atual recordista mundial nas provas de 100 e 400 metros Divulgação\/Brasil 2016","Ao lado dos velocistas paralímpicos estão os atletas-guia, cuja função é orientar a direção da corrida no caso de paratletas com deficiência visual total ou baixa visão. Guiar a velocista mais rápida do mundo, Terezinha Aparecida Guilhermina, exige preparo. “É extremamente desgastante, numa prova, ter que puxar o guia”, disse ela.","Terezinha é atual recordista mundial nas provas de 100 e 400 metros, dona de seis medalhas de ouro em Jogos Paralímpicos (três ouros, uma prata e dois bronzes) e 12 medalhas em Mundiais (oito ouros e quatro pratas). A campeã contou à Agência Brasil que chegou a ficar mais rápida que seu guia no Mundial Paralímpico de Atletismo do ano passado e nos Jogos Paralímpicos de Londres, em 2012.","A velocista paralímpica faz aclimatação no  Centro de Treinamento ParalímpicoRovena Rosa\/Agência Brasil","“É uma situação bastante desconcertante para qualquer atleta, porque eu não preciso de um guia, eu dependo de um guia. Pelo fato de não enxergar, eu não conseguiria competir sozinha. Essa dependência exige confiança, segurança, emocional, física para que eu possa fazer o meu melhor”, disse ela.","No atletismo paralímpico, o paratleta é ligado ao seu guia pelo braço, que não pode ser puxado, sob pena de desclassificação. Na delegação brasileira, existem 14 atletas-guia, sendo um reserva. A partir dos Jogos Parapan-Americanos de Guadalajara (México), em 2011, os atletas-guia foram reconhecidos e passaram também receber medalhas e subir ao pódio.","Mudança de guia","No final do ano passado, Terezinha inciou a nova parceria com os guias Rafael Lazarine, nos 100 e 200 metros, e Rodrigo Chieregatto, que correrá os 400 metros. “Eu tenho trabalhado bastante, em especial com o Rafael, que vai me guiar nas provas mais velozes, os 100 e os 200 metros. A nossa sintonia e sincronia estão muito próximas da perfeição para que o resultado seja realmente perfeito”, disse ela. “O Rafael é muito bem condicionado. Está muito bem treinado, além de ser muito veloz”, acrescentou.","Rafael Lazarine, de 29 anos, garante que ajudará a parceira a alcançar o ouro na Paralimpíada. “Meu trabalho é ser os olhos dela. Ela é quem tem que aparecer, ela que é dona de todas esses recordes, todos esses títulos. Eu só tenho que favorecê-la nas pistas, para ela atingir a melhor performance”, disse.","Rafael começou a correr em 2010, quando foi atleta olímpico convencional. Ele disputou o Troféu Brasil de Atletismo, além de jogos abertos e regionais. O atleta chegou a guiar paratletas homens. Nascido em Jales, interior de São Paulo, ele se mudou para a capital paulista, onde foi aprovado, em novembro do ano passado, no teste para se tornar guia de Terezinha.","“É muito gratificante, estou aprendendo muito com ela como atleta, a dedicação que ela tem, o tanto que ela é focada, determinada nos treinos, até fora das pistas, na alimentação, descanso. É prazeroso trabalhar com ela”, disse Rafael.","Superação","Terezinha se recuperou de uma ruptura parcial no fêmur, em maio deste ano. Ela conta que esta foi a sua primeira lesão nos últimos 16 anos. A paratleta fez um tratamento de fisioterapia que durou cinco semanas.","“Não foi um tratamento passivo, foi fortalecimento, que me permitiu trabalhar grupos musculares que eu não tinha trabalhado até então. Acabei saindo da fisioterapia mais forte do que eu tinha entrado, mais bem condicionada. Acredito que foi uma provisão de Deus para realmente chegar forte, mais veloz e mais capaz a essa Paralimpíada”, disse Terezinha.","Natural de Esmeralda, Minas Gerais, Terezinha está acostumada a superar obstáculos. Vinda de uma família pobre, com 12 irmãos, uma mãe trabalhadora doméstica e um pai faxineiro, Terezinha teve uma doença congênita, que provocou perda gradual da visão.","Após concluir o segundo grau técnico em administração e não encontrar trabalho, Terezinha passou a frequentar um projeto da prefeitura de Betim, que oferecia atletismo ou natação para pessoas com deficiência. “Eu me inscrevi na natação porque tinha maiô, mas a minha intenção era correr. Voltei para casa frustrada, disse para minha irmã que ia nadar, mas queria correr. Só que eu não tinha tênis.”","A irmã de Terezinha deu um tênis a ela, e assim começou a trajetória de sucesso da velocista. “Esse foi o melhor presente para mim, abriu todas as portas para chegar aonde eu cheguei”, lembra. Apesar de todos os recordes já batidos, a paratleta tenta não carregar o peso das medalhas que já conquistou.","\"Com relação aos títulos que eu tenho, eu não entro na pista com eles. Por isso, as próximas medalhas e as próximas competições são sempre mais importantes do que aquelas que eu já vivi. As medalhas que estão no meu peito ninguém pode me tirar”, disse Terezinha.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-guia-se-superam-para-acompanhar-ritmo-de-campeoes-paralimpicos","local":"São Paulo","tags":["atletas-guia","Rio 2016","paratletas","Jogos Paralímpicos","Paralimpíadas"]}