{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 14h34","author":"Nathália Mendes – Enviada especial do Portal EBC","links":[],"id":"node-1038760","title":"Aline Silva cai nas quartas de final e perde chance para final de luta livre","paragraphs":["Aline Silva cai  e perde chance de brigar por medalha olímpica na luta livre Reuters\/Toru Hanai\/Direitos Reservados","Maior esperança na busca pela inédita medalha para a luta livre brasileira, a atleta Aline Silva está fora da disputa da categoria até 75kg feminina. Depois de vencer a japonesa Rio Watari nas oitavas de final, a vice-campeã mundial de 2014 parou diante da russa Ekaterina Bukina, que venceu o combate por 4 a 1. A derrota veio após a russa encaixar um golpe e derrubar Aline de costas no chão, o que lhe rendeu os pontos necessários para confirmar a classificação.","A lutadora brasileira poderia entrar na repescagem e brigar pelo bronze se a algoz alcançasse a final. Mas Bukina, que liderava o placar por 8 a 4 até o último minuto, não resistiu à reação da cazaque Guzel Manyurova nos últimos segundos da semifinal, e acabou derrotada por encostamento – golpe que consiste em dominar o oponente de costas para o solo, fazendo com que seus ombros toquem o chão e encerrando a luta.","A colocação final de Aline Silva só será conhecida após a repescagem e finais da categoria, marcadas para começarem às 16h. Na categoria até 63kg, a brasileira Laís Nunes perdeu na estreia para a turca Haftize Sahin e também não tem mais chance de medalhar. Até hoje, o melhor resultado da história da luta olímpica nacional foi o oitavo lugar de Rosângela Conceição nos Jogos Olímpicos de Pequim, em 2008.","Erica Wiebe e Guzel Manyurova vão lutar pelo ouro. A bielorrussa Vasilisa Marzaliuk, que surpreendeu ao eliminar a tricampeã mundial e favorita ao título Adeline Gray, e Ekaterina Bukina se enfrentam para ficar com o bronze. As lutadoras eliminadas pelas duas finalistas fazem a repescagem, disputando o outro terceiro lugar no pódio."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/aline-silva-cai-nas-quartas-de-final-e-perde-chance-para-final-da-luta","local":"Rio de Janeiro","tags":["Aline Silva","quartas de final","luta livre","Russa","Ekaterina Bukina"]}