{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 12h31","author":"Carolina Gonçalves – Repórter da Agência Brasil","links":[],"id":"node-1043157","title":"Líderes apostam em quórum alto na votação que vai decidir futuro de Cunha","paragraphs":["","Líderes partidários na Câmara apostam em quórum de mais de 400 parlamentares na próxima segunda-feira (12), para a votação que vai decidir o futuro político do deputado afastado Eduardo Cunha (PMDB-RJ).","Notificado hoje (8), pelo Diário Oficial da União, sobre a sessão agendada para as 19h, o peemedebista busca ampliar seu apoio e enviou cartas a diversos aliados em que reafirma sua inocência e contextualiza todo o processo iniciado desde sua eleição para a presidência da Câmara. Apesar da iniciativa, a aposta, nos corredores da Casa, é de que Cunha não conseguirá salvar seu mandato.","“A decisão será por esmagadora maioria pela cassação”, afirmou Rubens Bueno (PR), líder do PPS. Segundo ele a bancada está totalmente mobilizada e votará unida contra o parlamentar.","Para Pauderney Avelino (AM), líder do DEM que estava com uma das cópias da carta em mãos, mesmo com o apelo de Cunha e o tom “emocionado” do documento não há outro cenário possível: “A carta traz uma carga emocional muito grande e pede inclusive perdão por alguns erros, mas esta é uma questão política e não acredito que terá reversão de votos. Todos sabem a importância dessa votação para o país. O Brasil está de olho. Não devemos ter dificuldade para o quórum”, disse.","Para Avelino, nem a estratégia de tentar replicar a votação do impeachment da presidente Dilma Rousseff (fatiada no Senado e para decidir sobre perda do cargo e perda dos direitos políticos) surtirá resultado. “O que aconteceu no Senado não deve se repetir aqui na Câmara. Foi uma gambiarra da Constituição. É vedado fatiar da forma como foi feito. Deveremos nos ater ao Regimento [da Casa] e à Constituição. [O presidente da Câmara, Rodrigo] Maia deve seguir o Regimento da Casa e não se afastar do rito constitucional”, apostou.","A última investida de Cunha para tentar evitar o voto de 257 deputados - mínimo necessário para sua cassação - será a presença dele no plenário da Casa no dia e momento da sessão. A vinda do peemedebista já foi confirmada por usa assessoria mas ainda não há garantia de que ele terá o direito de usar a palavra. Eduardo Cunha virá com o advogado Marcelo Nobre que foi o responsavel por sua defesa durante toda a tramitação do processo.","Histórico","Cunha responde, desde outubro do ano passado, a um processo por quebra de decoro parlamentar por ter mentido sobre a titularidade de contas no exterior. Depois da tramitação por quase oito meses, o Conselho de Ética da Câmara aprovou, em junho, a cassação do mandato do peemedebista, por 11 votos a nove.","O parlamentar que nega ser o titular destas contas e argumenta que é apenas usufrutuário de um trust, tentou recorrer à Comissão de Constituição e Justiça (CCJ) para reverter o resultado, mas não teve sucesso. O parecer sobre o mandato do peemedebista, que renunciou à presidência da Câmara apenas em julho, está pronto para o plenário desde o final do primeiro semestre."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/lideres-apostam-em-quorum-alto-na-votacao-que-vai-decidir-futuro-de-cunha","local":"Brasília","tags":["Eduardo Cunha","Constituição","cassação de mandato"]}