{"editor":"Noelle Oliveira","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 18h43","author":"Nathália Mendes – Enviada especial do Portal EBC","links":[],"id":"node-1044364","title":"Teresinha de Jesus desaba com primeira medalha: “as pernas falharam”","paragraphs":["Quando tinha 8 anos, Teresinha de Jesus, medalha de bronze nos 100m T47 (para atletas amputados), viu-se diante de dois caminhos. “Era uma brincadeira de criança. Estava correndo com minhas primas e tinha que escolher para que lado eu ia. Escolhi o lado mais fácil, que tinha um obstáculo, uma espécie de cerca. Tive que pular essa cerca para chegar ao lugar onde tínhamos combinado. Eu estava quase passando quando meu pé escorregou e eu caí com o braço esquerdo para trás. Tive fratura exposta.”","A família correu com a menina para o hospital da pequena cidade de Caxias, no interior do Maranhão, onde ela nasceu e foi criada. “Chegando lá, o médico fez um procedimento errado. Com três dias, meu braço estava infeccionado e gangrenado”. A escolha, então, caiu sobre a mãe de Teresinha. “O médico falou para minha mãe que ela tinha duas opções: ou permitia que eu morresse ou deixava que ele amputasse o meu braço. A decisão da minha mãe permitiu que eu chegasse até aqui.”","A brasileira Teresinha de Jesus conquista o bronze nos 100m T47 (para atletas amputados)Reuters\/Jason Cairnduf\/Direitos Reservados","A amputação não diminuiu em nada centímetro a disposição de Teresinha e sua vontade de crescer na vida. Ela chegou a vender verduras e legumes ainda na infância e, depois de trocar o interior pela capital, São Luís, foi babá, empregada doméstica, entregadora de marmita, vendedora e balconista antes de se tornar atleta. Hoje está totalmente dedicada ao esporte de alto rendimento. “Minha trajetória sempre foi da garra e determinação”, lembra ela, que ainda compete nas provas de 200m e 400m.","Aos 35 anos, Teresinha encarou, na noite deste domingo (11), mais uma corrida que mudou o rumo de sua vida. Desta vez, na pista do Engenhão, conseguiu a medalha paralímpica, em sua primeira participação em Jogos. Ver seu nome no telão do estádio, ao lado do terceiro melhor tempo na prova (12s84) desmontou a estreante. “Fiquei bastante nervosa durante a prova, tanto é que passei a linha de chegada e não vi em que colocação eu tinha ficado. Quando vi meu nome lá, foi uma emoção única. As pernas falharam, e eu me joguei no chão.”","Teresinha costuma dizer que foi escolhida pelo esporte. Ela foi apresentada ao desporto adaptado em 2011, depois de ser abordada por uma pessoa que achava que ela tinha potencial para o atletismo.   “Falaram para eu conhecer o esporte adaptado, porque eu poderia me dar bem. Não custava nada, e eu fui. Comecei jogando futebol”. Há três anos, pendurou as chuteiras e apareceu para o atletismo.","“Com 15 dias, já estava competindo no meu primeiro campeonato regional e fiz índice para ir para o campeonato brasileiro. No segundo ano, comecei a quebrar recordes e fui convocada para a seleção. Depois fui para o Mundial, Parapan [Jogos Parapan-Americanos] e agora estou aqui, correndo com meninas bem mais novas. Isso é o que me mantém forte para continuar meu trabalho e focar no futuro”, afirmou Teresinha.","O início tardio não desanima a corredora, que entende que deu todos os passos de sua recente carreira, já coroada com medalha paralímpica, na hora adequada. “Eu sempre me perguntava por que só descobri o esporte com 32 anos, mas acredito que Deus sabe o que faz. Era o momento certo para que eu estivesse hoje, com meus 35 anos e com esse gás todo que tenho. Acredito que, se eu tivesse conhecido antes, talvez eu não teria me desenvolvido tão rápido.”","E a idade não parece ser um empecilho para Teresinha, que só se enxerga em um lugar daqui a quatro anos. “Com certeza, quero estar em Tóquio [sede dos próximos Jogos Olímpicos e Paralímpicos, em 2020], honrando a minha bandeira.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/teresinha-de-jesus-desaba-com-primeira-medalha-pernas-falharam","local":"Rio de Janeiro","tags":["Rio 2016"]}