{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 19h28","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/paralimpiada-comeca-nesta-quarta-7-no-rio-confira-aqui-abertura"],"id":"node-1042752","title":"Cerimônia de abertura da Paralímpiada retrata cenas do Rio","paragraphs":["Aaron Wheelz desceu com uma cadeira de rodas uma megarrampa no meio da arquibancada do estádio Reuters\/Ricardo Moraes\/Direitos reservados","Mesmo já antecipado pela imprensa, o início da cerimônia da abertura eletrizou o público no estádio do Maracanã, com a manobra de alta velocidade do cadeirante Aaron Wheelz.","Aaron desceu com uma cadeira de rodas uma megarrampa no meio da arquibancada do estádio e caiu sobre uma superfície inflável após uma pirueta por dentro do círculo que simbolizava o zero na contagem regressiva. Uma queima de fogos acompanhou o número.","O número foi feito logo depois da chegada do presidente do Comitê Paralímpico Internacional, sir Philip Craven, que surgiu no meio do público e depois foi para a tribuna de autoridades, onde se sentou ao lado do presidente Michel Temer. Minutos antes do início da cerimônia, parte do público gritou \"Fora Temer\" no estádio e também foram ouvidas vaias.","Também antes da cerimônia começar, o encontro dos mascotes olímpico e paralímpico, Vinicius e Tom, chamou a atenção do público. Tom dançava vários ritmos com a apresentadora Fernanda Lima e o escritor Marcelo Rubens Paiva. Quando foi a vez da Bossa Nova, tocou Garota de Ipanema, Vinicius entrou desfilando com um vestido brilhante, em uma referência à participação da modelo Gisele Bündchen na abertura da olimpíada. A top model encarnou a icônica homenageada por Tom Jobim e recebeu elogios.  ","Samba e praia","Uma roda de samba com os sambistas Monarco, Hamilton de Holanda, Maria Rita, Diogo Nogueira, Xande de Pilares, Pastoras da Portela, Pedrinho e Pretinho da Serrinha embalou o públicoTomaz Silva\/Agência Brasil","Uma roda de samba com os sambistas Monarco, Hamilton de Holanda, Maria Rita, Diogo Nogueira, Xande de Pilares, Pastoras da Portela, Pedrinho e Pretinho da Serrinha embalou o público enquanto projeções abordavam a roda, invenção humana que, além de sua importância como marco científico, se tornou um suporte vital para a acessibilidade.","As projeções no chão transformaram o chão do Maracanã em uma grande piscina atravessada pelo nadador Daniel Dias, também projetado em vídeo. Após cruzar o palco, a piscina se transformou em uma praia, com direito a elementos típicos do Rio de Janeiro, como o aplauso ao pôr do sol, os vendedores de mate e biscoitos de polvilho e uma multidão de bailarinos que interpretaram banhistas e surfistas.","O número foi seguido pela chegada da bandeira do Brasil, que foi hasteada por bombeiros salva-vidas do 3º Grupamento Marítimo. O Hino Nacional foi executado no piano pelo maestro João Carlos Martins, que chegou a abandonar a carreira por problemas físicos que atrofiaram suas mãos, mas retornou aclamado aos palcos.","Logo depois, teve início a entrada das delegações, em que uma obra do artista plástico e diretor-criativo da cerimônia, Vik Muniz, montou um quebra-cabeças com peças trazidas pelas delegações.",">> Acompanhe aqui ao vivo o desfile das delegações"," ",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/cerimonia-de-abertura-paralimpica-tem-inicio-eletrizante-e-retrata-cenas-do","local":"Rio de Janeiro","tags":["Paralimpíadas","Rio 2016","cerimônia de abertura","João Carlos Martins","Vik Muniz","Aaron Wheelz"]}