{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 13h57","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1038433","title":"Prisão de envolvidos com cambismo é para evitar fuga do país, diz juíza","paragraphs":["","A prisão do irlandês Patrick Joseph Hickey e a decretação de prisão preventiva dos também irlandeses Ken Murray e Eamonn Anthony Stephen Collins e do britânico Michael Glynn é para evitar que os investigados em esquema internacional de cambismo deixem o Brasil, conforme decisão da juíza Mariana Tavares Shi, do Juizado do Torcedor e dos Grandes Eventos.","Os quatro estrangeiros são acusados de participar de esquema internacional de venda ilegal de ingressos para os Jogos Olímpicos Rio 2016. Murray, Collins e Glynn são considerados foragidos.","Preso na manhã desta terça-feira (17), Patrick Joseph Hickey é membro do Comitê Olímpico Internacional (COI) e presidente do Comitê Olímpico da Irlanda. Responsável pelo caso, o delegado Aloysio Falcão informou que o esquema de cambismo era disfarçado de programa de hospitalidade, no qual os ingressos eram vendidos por valores até 30 vezes maior.","Os estrangeiros começaram a ser investigados depois que a Polícia Civil prendeu o diretor da empresa britânica Kevin Mallon, no último dia 5, com mil ingressos para os Jogos. Por meio de nota, o Comitê Olímpico da Irlanda informou que está buscando informações sobre o caso antes de fazer qualquer comentário sobre a prisão de Hickey.","O Pro10 Team informou que seus dirigentes atuaram dentro das regras para revendedores autorizados. De acordo com a empresa, os ingressos encontrados com Kevin Mallon tinham sido vendidos legalmente pela Pro10, obedecendo as regras de venda dos Jogos Olímpicos, ou seja, pelo preço autorizado que inclui o valor do ingresso mais a taxa de revendedor.","Os ingressos, segundo a Pro10 Team, estavam com Mallon apenas para serem coletados pelas pessoas que já os tinham adquirido pelos canais legítimos. Conforme a empresa, essa é uma prática comum.","A Pro10 Team informou ainda que sofreu significativas perdas comerciais devido a apreensão dos ingressos. Além disso, causou danos aos clientes europeus e irlandeses que compraram os tíquetes.","A Justiça já tinha decretado esta semana a prisão de quatro diretores da THG, especializada no comércio de ingressos e receptividade executiva em grandes eventos esportivos: David Patrick Gilmore, Marcus Paul Bruce Evans, Maarten Van Os e Martin Studd. Como eles estão fora do país, o mandado de prisão foi comunicado à Polícia Federal e à polícia internacional ( Interpol. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/prisao-de-envolvidos-com-cambismo-e-para-evitar-fuga-do-pais-diz-juiza","local":"Rio de Janeiro","tags":["Rio 2016","cambismo","estrangeiros","prisão"]}