{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 19h40","author":"Marcelo Brandão - Enviado especial da Agência Brasil","links":[],"id":"node-1038832","title":"\"Virei para a Paralimpíada\", diz Temer no Rio","paragraphs":["O presidente do Senado, Renan Calheiros; o presidente interino Michel Temer; o governador licenciado Luiz Fernando Pezão, e o prefeito do Rio, Eduardo Paes, durante reunião de balanço da Rio 2016Beto Barata\/Presidência da República ","O presidente interino Michel Temer se disse confiante em sua permanência no cargo após o julgamento do impeachment da presidenta afastada Dilma Rousseff, que começa no dia 25 de agosto. Após reunião com ministros no Parque Olímpico, no Rio de Janeiro, Temer disse hoje (18) que voltará à cidade para a Paralimpíada Rio 2016, que começa no dia 7 de setembro.","Após fazer um breve balanço dos Jogos do Rio, Temer evitou perguntas de jornalistas e disse que responderá durante os Jogos Paralímpicos. “Estou pedindo para reservar [as perguntas] para as Paralimpíadas, porque eu virei nas Paralimpíadas”, disse, antes de deixar o local por uma porta lateral.","Em um curto pronunciamento após a reunião, Temer pediu que o povo brasileiro tenha “o mesmo entusiasmo” nos Jogos Paralímpicos que teve até agora na Olimpíada e se disse satisfeito com o desempenho do Rio como anfitrião. “Quero insistir que a mesma presença, o mesmo entusiasmo do povo brasileiro se verifique nos Jogos Paralímpicos. É importante para o Brasil, para o mundo.”","Segundo Temer, nas primeiras reuniões que participou sobre a organização da Olimpíada, havia “grande preocupação” com temas como segurança e tranquilidade institucional, mas, segundo ele, o que se vê é uma “tranquilidade absoluta” na cidade.","“O que se assistiu desde o primeiro momento foi uma tranquilidade absoluta no Rio de Janeiro. Ainda há pouco comentávamos sobre o número imenso de turistas que andam tranquilamente pelas ruas do Rio de Janeiro e participam ativamente de todos os jogos.”","O presidente interino se reuniu por pouco mais de uma hora com os ministros da Casa Civil, Eliseu Padilha; da Justiça, Alexandre de Moraes; da Defesa, Raul Jungmann; e com o ministro interino do Turismo, Alberto Alves. O governador licenciado do Rio, Luiz Fernando Pezão; o governador em exercício, Francisco Dornelles; o prefeito da cidade, Eduardo Paes; e o presidente do Senado, Renan Calheiros, também participaram da reunião, que ocorreu no Centro de Mídia do Parque Olímpico.","Atraso","A ida de Temer ao Parque Olímpico atraiu a imprensa nacional e internacional, que esperou por três horas o pronunciamento do presidente interino. A fala de apenas três minutos e a impossibilidade de  fazer perguntas a Temer irritaram principalmente os jornalistas estrangeiros."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/virei-para-paralimpiada-diz-temer-no-rio","local":"Rio de Janeiro","tags":["Rio 2016","Michel Temer","balanço"]}