{"editor":"Adriana Franzin","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 21h56","author":"Gésio Passos - Do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/com-vibracao-da-torcida-brasil-ganha-ouro-inedito-na-classe-bc3-da-bocha","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/lancamento-de-dardo-shirlene-coelho-conquista-3a-medalha-em-paralimpiadas","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-leva-ouro-e-bronze-no-salto-em-distancia-feminino","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/com-bronze-no-revezamento-4x100-daniel-dias-e-o-maior-medalhista","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/felipe-gomes-o-caminho-ate-quatro-medalhas-no-atletismo-paralimpico","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasileiras-conquistam-bronze-por-equipes-no-tenis-de-mesa-paralimpico","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/com-vibracao-da-torcida-brasil-ganha-ouro-inedito-na-classe-bc3-da-bocha","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/prata-no-revezamento-susana-se-emociona-ao-lembrar-da-luta-contra-doenca","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-leva-bronze-por-equipes-na-disputa-masculina-do-tenis-de-mesa"],"id":"node-1046089","title":"Paralimpíadas: 64% dos medalhistas têm até 30 anos e 71% são homens","paragraphs":["Com a melhor campanha na história em Paralimpíadas, o Brasil conquistou 72 medalhas, terminando em oitavo lugar no quadro de medalhas. Dos 136 medalhistas dos jogos, contando esportes coletivos e individuais, houve uma supremacia masculina nos resultados brasileiros. Foram 97 homens que subiram no pódio e 39 mulheres, representando 71,3% das medalhas masculinas. ","As brasileiras conquistaram quatro ouros, com Evani da Silva Soares e Evelyn de Oliveira, em parceria com Antonio Leme, na equipe mista de bocha BC3; Shirlene Coelho, que venceu o lançamento de dardo F37 e ainda ficou com a prata no lançamento de disco, e Silvania Oliveira no salto em distância T11. Joana Silva, a Joaninha, também se destacou com três medalhas na natação.","Em comparação, os brasileiros saíram com 24 ouros, sendo em três esportes por equipe e nove individuais. Só o fenômeno Daniel Dias faturou quatro ouros na natação, com nove medalhas no total. André Brasil e Phelipe Rodrigues conquistaram também outros quatro pódios na natação. No atletismo, Felipe Gomes também chegou a quatro medalhas, sendo um de ouro. ","Faixa etária","Os jovens atletas brasileiros fizeram a diferença para o país no quadro de medalha. Dos 136 atletas premiados, 88 tinham até 30 anos, ou seja, 64,7%. Outros 49 atletas tinham mais de 31 anos, sendo desses 9 com mais de 41. ","A atleta mais jovem a conquistar uma medalha foi Edwarda Dias, de 17 anos, jogadora da seleção de voleibol sentado que ficou com o bronze. Só um ano mais velha, Danielle Rauen, de 18 anos, ficou também com o bronze no tênis de mesa em equipe da classe 6-10.","Os medalhistas mais experientes foram Antonio Leme, da bocha, e Susana Ribeiro, da natação, ambos com 48 anos. Antonio venceu o ouro na equipe de bocha mista BC3 e Susana levou a prata no revezamento misto 4x50 - 20 pontos. Iranildo Espindola, de 47 anos, foi outro veterano que subiu no pódio com um bronze na equipe masculina de tênis de mesa na classe 1-2. ","Confira a lista de medalhistas brasileiros:",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiadas-64-dos-medalhistas-tem-ate-30-anos-e-71-sao-homens","local":"Brasília","tags":["Rio 2016","Paralimpíadas"]}