{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 07h27","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1035064","title":"Muitos gols marcam primeiro de dia do torneio olímpico de futebol em Manaus","paragraphs":["","Arena da Amazônia, em ManausAgência Brasil\/Repórter Bianca Paiva","O jogo entre a Nigéria e o Japão na noite dessa quinta-feira (4) na Arena da Amazônia, em Manaus, levantou a torcida desde o começo. Foram quatro gols nos dez primeiros minutos de partida. O público já havia conferido mais cedo a disputa entre a Colômbia e a Suécia, que terminou em 2 a 2, marcando o início do Torneio Olímpico de Futebol na capital amazonense.","Na segunda partida da noite quem abriu o placar foi o time africano, com gol aos cinco minutos do atacante Umar. Três minutos depois, o Japão empatou de pênalti com Koroki. Não deu tempo de comemorar. Os nigerianos viraram o jogo no minuto seguinte, com Etebo, mas nada estava definido ainda. O Japão, que contou com o apoio da maior parte da torcida, empatou novamente a partida aos dez minutos. O desempate veio aos 41 minutos do primeiro tempo com mais um gol do nigeriano Etebo.","O bom desempenho da Nigéria provou que o desgaste dos vários adiamentos da chegada da delegação à capital amazonense não afetou os atletas. O time desembarcou no Aeroporto Internacional Eduardo Gomes às 14h30, faltando menos de sete horas para o jogo. No segundo tempo, a Nigéria continuou atacando e marcou mais dois gols. O Japão também fez balançar a rede mais duas vezes, mas não foi o suficiente. A noite era da Nigéria. A partida terminou em 5 a 4 para a equipe africana.","“Eu achei que foi uma partida muito boa. Os dois jogos foram cheios de gols, principalmente o segundo, que terminou em 5 a 4. Foi um jogo ao qual eu não assistia há muito tempo”, afirmou o médico amazonense Sérgio Duarte.","A primeira partida da Olimpíada em Manaus, entre a Suécia e a Colômbia, começou às 18h. Os colombianos abriram o placar aos 17 minutos do segundo tempo, com um gol do camisa 10 Gutierrez. Os suecos empataram aos 42 minutos com Ishak. O segundo gol da Suécia saiu aos 16 minutos do segundo tempo, feito por Ajdarevic. Mas a alegria do time europeu durou pouco. A Colômbia empatou aos 30 minutos com gol de pênalti feito por Bonilla, após o juiz marcar um toque de mão de Nillson, da Suécia. A partida terminou em 2 a  2. Para o estudante amazonense Túlio Marques, de 20 anos, os times jogaram de forma equilibrada. “Eu achei bastante justo porque as equipes jogaram de igual para igual e nenhuma se sobressaiu mais que a outra. Acho que para um jogo de olimpíada, foi um bom resultado”.","O saldo de 13 gols no primeiro dia de Jogos Olímpicos em Manaus surpreendeu o autônomo Wilson Figueiredo. “Foi muito bom. Fazia muito tempo que eu não vinha a um estádio e assistia a uma quantidade de gols como essa. Treze gols em dois jogos é muita coisa”.","Os quatro times fazem parte do grupo B e voltarão a jogar no próximo domingo (7) na Arena da Amazônia. A primeira partida, marcada para as 18h, horário local, será entre a Suécia e a Nigéria. Em seguida, às 21h, será a vez de o Japão e a Colômbia se enfrentarem."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/muitos-gols-marcam-primeiro-de-dia-do-torneio-olimpico-de-futebol-em-manaus","local":"Manaus","tags":["Rio 2016","Manaus","Arena da Amazônia","gols","futebol"]}