{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 15h22","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/de-volta-ao-mineirao-do-7-1-alemanha-vence-fiji-com-nova-goleada","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-supera-australia-nos-penaltis-e-vai-semifinal-do-futebol-feminino","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/no-mineirao-torcedores-lamentam-baixo-publico-mas-celebram-intercambio"],"id":"node-1039168","title":"Mineirão se despede da Olimpíada com jogo vazio e bronze da Nigéria","paragraphs":["","Nigéria garante a medalha de bronze no futebol masculinoReuters\/Mariana Bazo\/Direitos Reservados","Honduras não conseguiu se recuperar da goleada de 6 a 0 na semifinal contra o Brasil e ficou sem a medalha inédita no futebol masculino. Em partida que começou às 13h de hoje (20) no Mineirão, em Belo Horizonte, a Nigéria foi mais eficiente em seus ataques e balançou três vezes a rede, com Sadiq Umar (2) e Aminu Umar. Os hondurenhos Anthony Lozano e Marcelo Pereira descontaram e selaram o placar de 3 a 2.","A partida contou com um público bem pequeno. Apenas o anel inferior do estádio teve a presença de torcedores, e ainda assim, onde o sol batia com mais intensidade, praticamente não havia ninguém. Os presentes se dividiram na torcida para as duas seleções. Havia ainda um grupo de nigerianos reunidos próximo ao meio do campo, cantando diversas músicas.","Com a conquista, a Nigéria se torna o 14° país a ter pelo menos três medalhas no futebol masculino na história das olimpíadas. Na edição de 2008, disputada em Pequim (China), os nigerianos ficaram com a prata. No ano de 1996, em Atlanta (Estados Unidos), eles foram campeões após superar o Brasil na semifinal e a Argentina na final.","O jogo","Honduras e a Nigéria ainda não tinham nenhuma medalha na Olimpíada de 2016 e o esforço dos atletas pela conquista se traduziu em diversas chances. Os goleiros foram bastante acionados. Honduras chutou a gol 12 vezes e a Nigéria, 19.","Com um primeiro tempo equilibrado, o placar de 1 a 0 ficou magro. O gol do nigeriano Sadiq Umar soou como um castigo para os hondurenhos. No lance anterior, o atacante Alberth Ellis perdeu uma oportunidade cara a cara com o goleiro Emmanuel Daniel. No segundo tempo, a Nigéria chegou a abrir 3 a 0. Em sua reação, Honduras balançou as redes aos 25 e aos 41 minutos, mas não foi suficiente.","O Mineirão sediou dez partidas de futebol masculino e feminino no maior evento esportivo mundial. O estádio foi palco de episódios que entrarão para a memória dos Jogos Olímpicos. Entre eles estão o placar de 10 a 0 na partida entre Alemanha e Fiji e a disputa de pênaltis entre o Brasil e a Austrália. O roteiro da classificação das brasileiras teve o erro de Marta, compensado com duas defesas da goleira Bárbara.","Foi também no Mineirão que a torcida encontrou uma forma criativa de pegar no pé da goleira norte-americana Hope Solo, gritando \"zika\" toda vez em que ela chutava a bola. Antes de vir ao Brasil, a atleta dos Estados Unidos havia postado nas redes sociais uma foto vestindo uma grande máscara para se proteger do mosquito Aedes aegypti. Os gritos de \"zika\", em referência a uma das doenças transmitidas pelo mosquito, perseguiriam Hope Sole por todo o país."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mineirao-se-despede-da-olimpiada-com-jogo-vazio-e-bronze-da-nigeria","local":"Belo Horizonte","tags":["olimpíada","Belo Horizonte","Mineirão","Honduras","Nigéria","bronze"]}