{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 17h33","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1043559","title":"Atuais campeãs paralímpicas, alemãs vencem brasileiras no basquete","paragraphs":["A seleção brasileira feminina de basquete em cadeira de rodas perdeu hoje (9) para a Alemanha por 77 a 32 na Arena Olímpica do Rio. A alemã Mareike Miller foi o destaque da partida com 22 pontos. As brasileiras abusaram dos erros em arremessos, enquanto as alemãs, atuais campeãs paralímpicas, tiveram um aproveitamento muito melhor. Pelo Brasil, a maior pontuadora foi Vileide Almeida, a Vivi, com sete pontos.","Foi o segundo jogo da seleção brasileira, que tinha vencido a Argentina ontem (8) por 85 a 19. As alemãs, por sua vez, estrearam hoje na competição e impuseram um placar elástico sobre as donas da casa. A Alemanha vai tentar a segunda vitória seguida contra a Grã-Bretanha amanhã (10). As britânicas voltam à quadra no domingo (11) para jogar contra o Brasil, que tentará sua recuperação no torneio.","O Brasil esbarrou na boa marcação do forte time alemão e na própria falta de paciência e pontaria. Destaque brasileiro no jogo, Vivi reconheceu que faltou tranquilidade para o Brasil durante a partida. “Foram detalhes. Teve hora que não encaixou direito o jogo, mas é do esporte. Vamos esfriar a cabeça. Foi apenas uma derrota. Ainda temos muitos jogos pela frente. Acho que faltou tranquilidade na hora, mas não vamos focar nos erros e sim no quanto ainda temos para crescer”.","Destaque","Um dos destaques do time alemão foi Gesche Schunemann. Segundo ela, as brasileiras deram trabalho na partida, mas exaltou também a qualidade do seu próprio time.","“Foi um jogo difícil para a gente. O time brasileiro é muito difícil. Jogamos nosso jogo, fomos medalhistas de ouro em Londres e é difícil nos vencer. As brasileiras movem a cadeira [de rodas] muito bem, forçaram turnovers [roubadas de bola]. Normalmente não temos tantos turnovers. Mas no fim vencemos o jogo e era o que queríamos”.","Domínio","O primeiro ponto foi alemão, mas demorou alguns lances para que isso acontecesse. O Brasil chegou a empatar no lance seguinte, mas a Alemanha abriu boa vantagem. Enquanto as brasileiras erravam seus arremessos, as adversárias tinham uma pontaria mais calibrada e venceram o primeiro quarto por 23 a 2.","A torcida, até então pouco participativa, começou a gritar mais e lembrar a torcida brasileira que tanto perturbou os adversários na Olimpíada. Cada cesta brasileira era comemorada como um gol, enquanto as alemãs eram vaiadas quanto tentavam lances livres. Cada erro de arremesso adversário era muito comemorado.","As brasileiras conseguiram encaixar uma sequência de três cestas, mas a reação não foi à frente. Constantes e com melhor pontaria, as alemãs apostavam nos contra-ataques para manter a boa vantagem. O primeiro tempo terminou 45 a 13 para as alemãs. O terceiro quarto continuou da mesma forma. A torcida comemorou muito a cesta brasileira no estouro do relógio, mas o placar era amplamente desfavorável: 63 a 21 para as adversárias.","Apoio","No último quarto, a Alemanha administrou a boa vantagem no placar. As brasileiras não desistiram em nenhum momento e chegaram a melhorar a pontaria nos minutos finais, mas o placar já estava consolidado.","A torcida apoiou o time da casa o tempo todo e também aplaudiu muito as brasileiras no fm do jogo. As alemãs saíram vencedoras e, apesar de vaiadas durante a partida, também foram aplaudidas pelo público após a vitória."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atuais-campeas-paralimpicas-alemas-vencem-brasileiras-no-basquete","local":"Rio de Janeiro","tags":["Rio 2016","basquete feminino","brasil","Alemanha","derrota"]}