{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 23h39","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/ciclista-iraniano-sofre-grave-acidente-em-prova-dos-jogos-paralimpicos"],"id":"node-1046123","title":"Paralimpíada do Rio é encerrada com \"cerimônia musical\" no Maracanã","paragraphs":["","A Paralimpíada do Rio de Janeiro foi encerrada com uma grande festa musical para os atletasReuters\/Carlos Gasrcia Rawlins\/Direitos Reservados","Com uma festa com menos protocolar, mais musical e informal, os Jogos Paralímpicos foram encerrados hoje (18) à noite no Maracanã. O tom foi de despedida dos Jogos Rio 2016, iniciado pela Olimpíada e finalizado com a Paralimpíada. A impressão foi de uma festa preparada para agradar público e atletas, com simplicidade e objetividade.","O público compareceu em peso e viu um grande show musical, que começou com heavy metal, passou pelo maracatu da Nação Zumbi, MPB, chegando ao funk carioca e ao axé. Os números musicais foram intercalados pelas partes protocolares, como entrega da bandeira do Comitê Paralímpico Internacional (IPC) a Tóquio e os discursos das autoridades.","A exemplo da cerimônia de abertura dos jogos, a chuva marcou presença e espantou muitos atletas, que assistiam às apresentações musicais e se escondiam nos acessos ao gramado. Mesmo com chuva, um grupo de vários países continuou firme e assistiu a todas as apresentações na frente do palco.","No fim, a chama paralímpica foi apagada simbolicamente por 300 cataventos, ao som de A Paz, de Gilberto Gil, cantada por Ivete Sangalo. A chama se apagou, colocando um ponto final em uma celebração única da vida e do esporte em solo brasileiro. Foram 12 dias que mostraram novos esportes ao brasileiro e, sobretudo, mostrou os brasileiros ao mundo. Agora, a chama só será acesa em Tóquio, em 2020.","Craven homenageia brasileiros","O presidente do IPC, Philip Craven, agradeceu aos brasileiros – em especial aos cariocas – por abraçarem os Jogos Paralímpicos. Em seu discurso, entregou a Ordem Paralímpica ao povo do Rio de do Brasil.","“Nos jogos, tivemos muitos ouros. Tenho uma última medalha para entregar. O Comitê Executivo do IPC decidiu unanimemente que entregará amanhã ao povo do Rio e do Brasil a Ordem Paralímpica, a mais alta honra que uma pessoa ou grupo de pessoas pode receber, pelo seu incrível apoio aos Jogos Paralímpicos Rio 2016. Muito obrigado, cariocas.”","O presidente do Comitê Rio 2016, Carlos Arthur Nuzman, também elogiou o povo brasileiro. “O povo brasileiro mostrou responsabilidade, coragem, garra e muita determinação. Brasileiros nunca desistem. Mostramos também nossa criatividade e talento. Contagiamos a todos com a paixão de vocês. A maior torcida do planeta é carioca”.","O tom do discurso de Nuzman foi de dever cumprido após uma longa jornada, de “20 anos de construção desse momento”.","Homenagens a ciclista iraniano","Nuzman e Craven também prestaram homenagens ao ciclista iraniano Bahman Golbarnezhad, que morreu ontem (17), após um grave acidente durante a prova de ciclismo de estrada C4-5.","AParalimpíada do Rio foi encerrada com um show da cantora baiana Ivete SangaloReuters\/Sérgio Moraes\/Direitos Reservados","“A morte de Golbarnezhad afetou a todos nós e deixou todo o movimento paralímpico de luto”, disse Craven. “Quero mandar uma mensagem aos atletas do Irã e à família do ciclista, que faleceu na prova de ciclismo ontem. Nossas orações estão com vocês. Sentimos muito a sua perda”, completou Nuzman.","Música para todos os gostos","A cerimônia – com ares de festival de música – recebeu os guitarristas Andreas Kisser, Armandinho e Johnatha Bastos. Os três fizeram uma série de performances misturando heavy metal e frevo. Johnatha chamou atenção por ser um exímio guitarrista, tocando o instrumento com os pés, uma vez que nasceu sem os braços. Foi um dos atos de abertura da festa.","Após a execução do Hino Nacional e a entrada das bandeiras dos países participantes, a música voltou ao protagonismo. A Nação Zumbi tocando Maracatu Atômico, Quando a Maré Encher e Praiera. Em seguida, Vanessa da Mata entrou cantando Conto de Areia, canção imortalizada por Clara Nunes.","Ela ainda cantou duas músicas de sua autoria, Por onde ando tenho você e Ai ai ai. Durante a apresentação de Vanessa da Mata, vários atletas da delegação brasileira começaram a correr, fazendo “trenzinho” por entre as cadeiras e ao redor do campo. Vários atletas de outras delegações se juntaram à festa, animando o público nas arquibancadas.","Após a homenagem aos voluntários e a entrega do prêmio Whang Youn Dai, dado àqueles que melhor representam o espírito paralímpico, o cantor baiano Saulo cantou One love, escrita por Bob Marley. Saulo voltaria depois para cantar Beija-Flor, famosa pelo grupo Timbalada na década de 90","O prefeito do Rio de Janeiro, Eduardo Paes, entregou a bandeira do Comitê Paralímpico Internacional (IPC) para o presidente da entidade, Philip Craven. Este, por sua vez, entregou à prefeita do Japão. Esse momento deu início ao segmento organizado pelo Comitê Tóquio 2020. Um dos destaques foi o dançarino Koichi Omae, que tem a perna esquerda amputada do joelho para baixo.","A festa chegou ao fim e após performances de Nego do Borel, Calum Scott e Gaby Amarantos, Ivete Sangalo encerrou a festa cantando Tempo de alegria. A festa terminou e o público ainda se negava a decretar o fim das Paralimpíadas. Cantou “Ôôô.. Alegria! Alegria!” enquanto os refletores eram acesos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiada-do-rio-e-encerrada-com-cerimonia-musical-no-maracana","local":"Rio de Janeiro","tags":["Rio 2016","encerramento","festa","Ivete Sangalo"]}