{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 15h32","author":"Vitor Abdala - Repórter da Agência Brasil","links":[],"id":"node-1045951","title":"Comitê Paralímpico comemora participação brasileira na Rio 2016","paragraphs":["O presidente do Comitê Paralímpico Brasileiro (CPB), Andrew Parsons, disse hoje (18) que, apesar de não ter atingido a meta de ficar entre os cinco primeiros colocados no quadro de medalhas, o Brasil teve um resultado muito positivo nos Jogos Rio 2016. “É a melhor participação brasileira em Jogos Paralímpicos. A gente sempre disse que era uma meta agressiva e ambiciosa. Mas era uma meta, não uma promessa”, disse.","Segundo Parsons, o aumento do espectro de modalidades com atletas no pódio foi justamente um dos maiores benefícios desse ciclo paralímpicoValter Campanato\/Arquivo Agência Brasil","Entre os resultados positivos obtidos pela delegação brasileira estão o aumento do total de medalhas, que saltaram de 43 em Londres 2012 para 72 na Rio 2016. Além disso, houve crescimento no número de medalhistas, de 43 para 113. “A gente sai de 23% da delegação, para 39% da delegação brasileira com medalhas”, disse. Quinze desses atletas têm menos de 23 anos, o que mostra uma renovação no esporte paralímpico nacional. Houve a melhoria de 93 marcas pessoais de brasileiros. ","Aumentou também as modalidades que medalharam (de sete em Londres para 13 no Rio), quatro pela primeira vez: ciclismo, halterofilismo e vôlei, além da canoagem, que estreou nesta edição dos Jogos.","Segundo Parsons, o aumento do espectro de modalidades com atletas no pódio foi justamente um dos maiores benefícios desse ciclo paralímpico. “Os resultados mostram que a gente está no caminho certo. Aumentamos o espectro de modalidades. Aproveitamos esse ciclo com mais investimentos para ampliar o espectro de modalidades e diminuir a dependência de atletismo e natação”.","O presidente do comitê disse ainda que a ausência da delegação russa não beneficiou o Brasil, já que o país não herdou nenhuma medalha da Rússia. Situação diferente da que ocorreu com a Austrália e Alemanha, que ficaram à frente do Brasil no quadro de medalhas. “Mesmo tendo tirado um país da nossa frente, talvez tenha trazido dois ou três”, disse.","Parsons afirmou que, nesse ciclo, foram investidos, em média, R$ 70 milhões por ano, no esporte paralímpico. A expectativa é que no ciclo para Tóquio 2020, essa média cresça para R$ 180 milhões, principalmente por causa da mudança de percentuais da Lei Agnelo Piva.","O presidente do Comitê Paralímpico disse que também vai defender uma melhoria do sistema de classificação (ou seja, a categorização dos atletas em relação às deficiências). “Precisamos ser o mais eficiente e transparente possível”.","Parsons também considerou negativa a estratégia de alguns países, como a China e a Ucrânia, de esconder alguns talentos no ciclo que antecedeu a Paralimpíada. Muitos desses atletas, que eram nomes desconhecidos antes dos Jogos, ganharam medalhas na natação. “A gente foi surpreendido com atletas vindo do nada e ganhando”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/comite-paralimpico-comemora-participacao-brasileira-na-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada 2016"]}