{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 15h04","author":"Flávia Villela – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/sob-vaias-e-aplausos-temer-declara-jogos-rio-2016-abertos-no-maracana","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ministro-do-esporte-faz-campanha-para-incluir-jiu-jitsu-nas-olimpiadas","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos","http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016"],"id":"node-1035436","title":"Vaias a Temer foram isoladas e não prejudicam imagem do Brasil, diz ministro","paragraphs":["Rio de Janeiro - O ministro do Esporte, Leonardo Picciani, em evento para a promoção do jiu-jítsu no BrasilTomaz Silva\/Agência Brasil","As vaias ao presidente interino, Michel Temer, na cerimônia de abertura da Olimpíada do Rio de Janeiro foram isoladas e não vão prejudicar a imagem do Brasil no exterior, segundo o ministro do esporte, Leonardo Picciani: \"Houve vaias e aplausos, a participação do presidente não durou 30 segundos em uma cerimônia de quatro horas e não houve clima de hostilidade\".","O ministro também elogiou a cerimônia de abertura. \"A abertura ontem foi extraordinária, à altura das melhores já realizadas em todas as edições dos Jogos Olímpicos, mostrando a capacidade do Brasil de, desde o começo do evento, cumprir bem com suas tarefas\", disse ele neste sábado (6) ao participar de uma campanha de divulgação do jiu-jítsu, na Casa Brasil, na zona portuária da cidade.","Picciani fez um balanço positivo do evento até o momento e também elogiou a abertura da prova de ciclismo de estrada, que presenciou na zona oeste do Rio de Janeiro. \"O ciclismo de estrada hoje pela manhã começou no horário, tudo transcorreu com perfeição, as pessoas curtindo por toda a cidade. Creio que começamos com o pé direito e iremos assim até o final\", declarou.","Às 18h, o ministro participa, também na Casa Brasil, do ritual Huka-Huka e o Bem Viver Indígena. A proposta é, durante as Olimpíadas, resgatar, celebrar e divulgar as culturas dos povos tradicionais, como os Kuikuro, do Parque Nacional do Xingu, em Mato Grosso.","*Acompanhe os destaques deste sábado dos Jogos Olímpicos Rio 2016","*Saiba como são as modalidades disputadas na Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/vaias-temer-foram-isoladas-e-nao-prejudicam-imagem-do-brasil-diz-ministro","local":"Rio de Janeiro","tags":["Leonardo Picciani","ministro do Esporte","cerimônia de abertura","casa brasil","Rio 2016","jogos olímpicos"]}