{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 14h26","author":"Da Agência Brasil","links":[],"id":"node-1043669","title":"Seis brasileiros se classificam para finais na natação","paragraphs":["","Em mais um dia de competições de natação, seis brasileiros conseguiram se classificar para finais, nos Jogos Paralímpicos, hoje (10) no Estádio Aquático, no Rio de Janeiro.","O brasileiro Daniel Dias ficou em segundo lugar na sua bateria e com o terceiro melhor tempo para a final de 50 metros nado borboleta masculino da classe S5. Quanto maior a deficiência, menor o número da classe.  Daniel marcou 36 segundos e 86 centésimos. Mas os melhores tempos foram do chinês He Shiwei com 34 segundos e 74 centésimos e do britânico Roy Perkins com 35 segundos e 75 centésimos. Daniel é o recordista mundial desta prova com 33 segundos e 98 centésimos.","André Brasil, na classe S10, conquistou o sexto lugar nos 100 metros de nado costas e também foi classificado para as finais.","A brasileira Maiara Regia Pereira Barreto conseguiu o sexto melhor tempo na classificatória e está na final dos 50 metros nado costas da classe S3. A final dos 50 metros nado borboleta terá entre as atletas a brasileira Joana Maria Silva, que conseguiu o oitavo melhor tempo.","Verônica Almeida conquistou o sétimo lugar e está na final dos 100 metros nado de peito feminino classe SB7.","Mariana Ribeiro ficou com o sétimo tempo nos 100 metros nado costas feminino da classe S10 e foi  classificada para a final.","Na etapa de classificações, Thomaz Matera ficou em 11º lugar na prova de 200 metros medley masculino e foi eliminado. Também ficou fora da competição Adriano de Lima, depois de chegar ao 16º lugar nos  50 metros nado livre masculino da classe S6.","A brasileira Regiane Nunes Silva também não conseguiu classificação ao ficar em 10º lugar nos 400 metros livre, na classe S11."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/seis-brasileiros-se-classificam-para-finais-na-natacao","local":"Brasília","tags":["Rio 2016","Paralimpíadas","natação"]}