{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 17h26","author":"Mariana Tokarnia - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/dupla-brasileira-alison-e-bruno-vence-canada-no-volei-de-praia-masculino"],"id":"node-1035457","title":"Bárbara e Ágatha vencem República Tcheca no vôlei de praia por 2 a 1","paragraphs":["Na estreia do vôlei de praia, as brasileiras Ágatha Bednarczuk e Bárbara Seixas de Freitas venceram a dupla Barbora Hermannová e Marketa Sluková, da República Checa, por 2 sets a 1. A dupla brasileira foi campeã mundial no ano passado.","O jogo começou apertado, com equilíbrio de pontos, empates e breves momentos de vantagem para ambas duplas. O primeiro set foi das checas, que venceram por 21 a 19. No segundo, o plancar manteve-se apertado, mas, com a ajuda da torcida, que chegou a ficar de pé, o Brasil venceu por 21 a 17. No terceiro set, as brasileiras abriram vantagem e venceram por 15 a 11. ","O jogo começou às 15h30, na Arena Vôlei de Praia, em Copacabana.","Na segunda-feira (8), às 11h, Ágatha e Bárbara enfrentam a dupla argentina Ana Gallay e Georgina Klug. Mais cedo, neste sábado, a dupla de vôlei de praia masculino Alison Cerutti e Bruno Schmidt garantiu a vítória contra o Canadá por 2 sets a 0.","Vôlei de praia","O esporte é uma variação do vôlei de quadra e foi criado em 1895, nas areias da Califórnia, nos Estados Unidos. No Brasil, o vôlei de praia, que era praticado de forma amadora desde a década de 1930, teve seu primeiro campeonato mundial disputado nas areias de Ipanema, no Rio de Janeiro, em 1987. Em 1996, nos Jogos de Atlanta, Estados Unidos, a modalidade tornou-se oficialmente um esporte olímpico.","O esporte distribui seis medalhas, três para duplas femininas e três para as masculinas. Os brasileiros Emanuel e Ricardo (um ouro, uma prata e um bronze, cada um) e as norte-americanas Kerri Walsh e Misty May (três ouros, cada uma) são os principais medalhistas da modalidade em Jogos Olímpicos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/barbara-e-agatha-vencem-republica-tcheca-no-volei-de-praia-por-2-1","local":"Brasília","tags":["Rio 2016","Olimpíadas 2016","jogos olímpicos","vôlei de praia feminino","vôlei de praia"]}