{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 18h23","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1043830","title":"Brasil perde no tênis de duplas em mais uma tarde de celebração nas arquibancada","paragraphs":["A dupla brasileira Rodrigo Oliveira e Ymanitu Silva perdeu na tarde de hoje (10) para Erenlib e Weinberg, de Israel. O placar foi de dois sets a zero, parciais de 6 a 0 e 6 a 0. A partida valia vaga para a semifinal da categoria quad (com três ou mais membros afetados) de duplas. Apesar da derrota, Rodrigo saiu feliz da quadra. Foi sua primeira paralimpíada.","“Valeu muito a experiência de jogar a Paralimpíada, para mim foi maravilhoso. [Jogar com a torcida do lado] é maravilhoso. Você sente o público de perto, torcendo e gritando seu nome. Isso mexe com você, é diferente de tudo que eu já vivi”.","Desde o início do jogo os adversários souberam ditar o ritmo da partida. Os brasileiros demoraram para entrar na partida e pontuar. Logo no começo do jogo, quando estava 2 games a 0 para Israel, a cadeira de Weinberg apresentou um problema em uma das rodas. O jogo ficou parado por alguns minutos, mas não esfriou o ritmo dos visitantes. Em pouco menos de uma hora, a vitória de Erenlib e Weinberg estava consolidada.","Rodrigo avalia a partida como tendo sido boa, apesar da derrota e do placar amplamente desfavorável. “A gente sabia que ia ser difícil, talvez o nervosismo tenha atrapalhado, mas o resumo que eu faço do jogo é positivo, apesar do placar não traduzir isso. Achei que foi bem jogado. Faltaram alguns detalhes para a gente entrar com mais foco, mais firmeza. A ansiedade atrapalhou”.","Como tem sido a tônica desses Jogos Paralímpicos, a torcida fez sua parte e vibrou a cada ponto. Membros da delegação israelense estavam presentes em menor número, mas também torciam e faziam barulho, em um clima de amizade entre brasileiros e estrangeiros. Ao final da partida, tanto a dupla brasileira quanto a israelense foram procurados por torcedores para tirar fotos. “A paralimpíada vai ficar marcada na minha vida”, disse Rodrigo, que espera continuar escrevendo sua história nos próximos torneios."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-perde-no-tenis-de-duplas-em-mais-uma-tarde-de-celebracao-nas","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíadas","tênis","Rodrigo Oliveira e Ymanitu Silva"]}