{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 18h33","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1036669","title":"Tiago Camilo despede-se do judô após Mundial de 2017","paragraphs":["Judoca brasileiro luta com Mammadali Mehdiyev, do AzerbaijãoReuters\/Toru Hanai\/Direitos Reservados","Ganhador de duas medalhas olímpicas, em Sidney, em 2000, e em Pequim, em 2008, o judoca Tiago Camilo despediu-se dos jogos do Rio de Janeiro nas oitavas de final, ao sofrer uma derrota de virada para Mammadali Mehdiyev, do Azerbaijão. O tatame da Arena Carioca 2 foi o último em que o atleta disputou medalhas olímpicas, e a aposentadoria está programada para o ano que vem.","Desde o momento em que seu nome foi anunciado pela primeira vez, Camilo foi muito aplaudido e agradeceu o apoio do público pelo reconhecimento a sua história no esporte. \"Fiquei feliz por receber esse carinho do público. É o reconhecimento da minha carreira e de tudo o que eu construí no esporte. Queria ter dado mais alegrias para eles com a conquista da medalha\", lamentou o judoca. \"Nada vai apagar o que eu conquistei, mas eu queria ter escrito uma história diferente hoje.\" Atualmente com 34 anos, Tiago Camilo terá 38 nos Jogos de Tóquio, em 2020, e considera difícil realizar mais um ciclo olímpico. No ano que vem, porém, ele quer tentar dar mais alegrias ao público brasileiro, com a vitória no Campeonato Mundial em Budapeste.","Com uma equipe forte de judô e um história de 19 medalhas olímpicas, o Brasil esperava resultado mais positivo na Rio 2016, afirma Camilo. O país chegou ao quinto dia de competição com a medalha de ouro conquistada por Rafaela Silva, mas viu outros nomes de peso serem eliminados.","\"Todo mundo esperava mais do judô brasileiro, e é justo, por todo o talento que os atletas têm. a gente poderia ter escrito uma historia diferente, mas não aconteceu\", disse o judoca. Ele lembrou que não teve muitas dificuldades na luta, mas sofreu um contragolpe no fim e não conseguiu reverter a pontuação.","Energia da torcida","Brasileiros que  se  apresentam nos próximos dias estão preparados e \"vão virar o jogo\", diz a judoca","Maria  Portela     Danilo  Borges\/brasil2016.gov.br","Derrotada nas eliminatórias, Maria Portela, da categoria até 70 quilos, acabou punida ao tentar dar um golpe ilegal na adversária Bernadette Graf, da Áustria. Depois de ouvir a torcida gritar seu nome mesmo após ter perdido a luta, ela disse que se considerava uma privilegiada por poder ter representado o país.","\"Eu me dediquei 100%, me entreguei tanto na preparação quanto na luta. Infelizmente, errei, mas queria muito ganhar uma medalha para coroar todo o sacrifício da minha história e acabei não conseguindo\", lembrou a atleta, contendo as lágrimas.","Maria afirmou que evoluiu no esporte após a eliminação nos Jogos Olímpicos de Londres, em 2012, mas ressaltou que o lado psicológico pesou muito para sua derrota. \"Senti isso quando entrei. Estava me sentindo bem preparada, bem tranquila. Estava bem durante a luta. Os erros acontecem. Sou um ser humano e, por mais preparada que estivesse, ela [Bernadette Graf] também estava\".","Sobre os colegas que ainda disputarão medalhas no judô nos próximos dias, Maria disse que estão preparados e vão suportar a pressão por resultados sem se abalar. \"Espero que eles absorvam [a energia da torcida], porque está muito gostoso. A torcida está ajudando, e a gente está bem preparado. A gente sabe do que tem condições. Eles vêm com força e vão virar esse jogo aí.\""," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tiago-camilo-despede-se-do-judo-apos-mundial-de-2017","local":"Rio de Janeiro","tags":["Rio 2016","Mundial de Judô","Tiago Camilo","despedida"]}