{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"28\/08\/2016 08h15","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1040558","title":"Mais de 35% dos atletas da Paralimpíada são vítimas de acidentes","paragraphs":["Dos 285 atletas brasileiros que participarão dos Jogos Paralímpicos no Rio de Janeiro 2016, 101 (35,4%) sofreram algum tipo de acidente, seja de carro, moto, com arma de fogo ou de trabalho. Os dados são de um levantamento feito pela Agência Brasil com base em informações fornecidas pelo Comitê Paralímpico Brasileiro.","Entre os acidentados, grande parte (49) é vítima de acidente de trânsito (carro, moto ou atropelamento). Outros 12 atletas têm sequelas de lesões feitas por armas de fogo, seja em acidentes ou assaltos. Nove ficaram paralisados depois de acidentes em mar ou piscina e seis sofreram acidentes de trabalho. Também há atletas que sofreram outros tipos de acidentes, como quedas, acidentes esportivos e até ferimento por ataque de cachorro.","Um dos casos de atletas acidentados é o do ex-goleiro do São Paulo Futebol Clube Bruno Landgraf, atleta da vela adaptada, que chegou a vestir a camisa da Seleção Brasileira de futebol nas equipes Sub-17 e Sub-20. Em 2006, o jogador sofreu um acidente de carro na Rodovia Régis Bittencourt, em São Paulo, e teve um deslocamento na coluna, que o deixou tetraplégico. O judoca Harley Arruda, que ganhou medalha de bronze nos dois últimos jogos Parapan-Americanos, perdeu a visão dos dois olhos em 1999, em um acidente com arma de fogo.","Outros 89 atletas paralímpicos brasileiros têm algum problema congênito que causou deficiências como cegueira ou má formação de membros. É o caso da multimedalhista do atletismo Terezinha Guilhermina, que nasceu com retinose pigmentar, uma doença congênita que provoca a perda gradual da visão.","Também há na delegação brasileira 67 atletas que tiveram alguma doença que deixaram sequelas, como a poliomielite, que afetou 13 atletas. Um deles é o nadador André Brasil, que teve poliomielite aos três meses de idade, por causa de uma reação à vacina, o que deixou uma sequela na perna esquerda.","Entre os atletas paralímpicos brasileiros também há 28 que tiveram paralisia cerebral por causa de complicações no parto. Este é o caso da maioria dos atletas da seleção de Futebol de 7, que é uma modalidade específica para atletas com paralisia cerebral.","Dos 24 atletas do vôlei sentado que vão participar da Paralimpíada, 16 têm sequelas de acidentes, a maioria acidentes de trânsito. Na opinião do presidente da Confederação Brasileira de Voleibol para Deficientes, Amauri Ribeiro, o esporte é a melhor ferramenta para garantir a reinserção dos deficientes físicos, especialmente no caso de acidentados. Para ele, mesmo que a pessoa não se torne um atleta, a prática de esporte é fundamental para o resgate da autoestima.","“O que eu testemunhei nesses meus 12 anos de trabalho com eles é que o esporte, principalmente no caso do vôlei, foi a melhor ferramenta de reinserção dessas pessoas a um convívio normal após o acidente, em função de o esporte ser uma ferramenta que acelera bastante a recuperação dessas pessoas. Então, elas vêm a praticar o esporte, colocam uma prótese, voltam a trabalhar, a estudar. Isso é uma coisa que acompanhamos em vários atletas que tiveram esse tipo de problema com acidentes”, disse.","Neste ano, o Brasil terá a maior delegação da história do país em Jogos Paralímpicos. Serão 285 atletas, sendo 185 homens e 100 mulheres, além de 23 acompanhantes (atletas-guia, calheiros e goleiros), e 195 profissionais técnicos, administrativos e de saúde.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados. O evento, que ocorre de 7 a 18 de setembro, terá a presença de 4.350 atletas de 160 países, competindo em 22 modalidades.","A cerimônia de abertura está marcada para o dia 7 de setembro."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mais-de-35-dos-atletas-da-paralimpiada-sao-vitimas-de-acidentes","local":"Brasília","tags":["Patalimpíada 2016","acidentes","atletas","Jogos Paralímpicos no Rio de Janeiro"]}