{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 18h20","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.novorio.com.br"],"id":"node-1037291","title":"Jogos Olímpicos elevam vendas pela internet de passagens da Rodoviária Novo Rio","paragraphs":["Os Jogos Olímpicos Rio 2016 fizeram as vendas de bilhetes pela internet da Rodoviária Novo Rio subir 35% para destinos turísticos do estado, com destaque para as regiões serrana, dos Lagos e a Costa Verde. Houve também acréscimo de 40% na procura de passagens para o município do Rio, informou hoje (12) a porta-voz da Concessionária Novo Rio, que administra os terminais do Rio e de Niterói, Beatriz Lima.","A estimativa é que, durante a Olimpíada e a Paralimpíada, cerca de 2,4 milhões de turistas passarão pela Rodoviária Novo Rio, dos quais em torno de 250 mil são provenientes de outros países, segundo previsões das empresas de ônibus que operam no terminal.","Hoje (12), a Concessionária Novo Rio lançou novo site oficial, em três idiomas (português, inglês e espanhol), com o objetivo de melhor atender aos estrangeiros que utilizam seus serviços, principalmente durante a Rio 2016. O portal reúne informações das rodoviárias Novo Rio, localizada na capital fluminense, e Roberto Silveira, de Niterói.  ","Beatriz informou que a ferramenta online foi reformulada e agora permite que o passageiro pesquise e compare destinos, valores, trajetos e disponibilidade de horários de cerca de 75 empresas de ônibus. Ela disse que desde 2003, quando foi criado o sistema de vendas pela internet da concessionária, a procura por bilhetes no ambiente virtual aumentou em cerca de 70%.","O novo site facilita a busca e compra por passagens de até mil destinos nacionais. Beatriz disse que, em breve, será disponibilizada também a venda de passagens para estrangeiros com a opção de pagamento via pay-pal (serviço de pagamento online) e uma nova área para acompanhamento da evolução dos pedidos. A concessionária espera implantar essas novas facilidades até setembro.","A Rodoviária Novo Rio apresenta média, este ano, de 170 mil acessos mensais em seu site. Desde 2005, quando o portal do terminal foi implantado, mais de 23 milhões de internautas utilizaram seus serviços."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/jogos-olimpicos-elevam-vendas-online-de-passagens-da-rodoviaria-novo-rio","local":"Rio de Janeiro","tags":["olimpíada","rodoviária","vendas","Bilhetes","internet","portal","turistas","destinos","facilidades"]}