{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 19h09","author":"Akemi Nitahara - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-aumenta-numero-de-medalhas-mas-fica-em-oitavo-lugar-na-paralimpiada"],"id":"node-1046553","title":"Rio recebeu 243 mil turistas durante a Paralimpíada","paragraphs":["","O Rio de Janeiro recebeu 243 mil turistas durante a Paralimpíada, que tiveram gasto médio diário de R$ 271,20, com um total de R$ 410 milhões em renda gerada. Em todo o evento Rio 2016, incluindo os jogos olímpicos e os paralímpicos, o dia em que o Parque Olímpico da Barra recebeu mais visitantes foi 10 de setembro, primeiro sábado da Paralimpíada, com 172 mil pessoas.","No dia 10 de setembro, o Parque Olímpico recebeu  172 mil pessoasFernando Frazão\/Agência Brasil","No transporte, o BRT teve mais de 8 milhões de passageiros no período paralímpico, enquanto na Olimpíada foram 11,7 milhões. O metrô teve aumento de 765 mil usuários no período, atingindo 8,2 milhões de passageiros. Durante os dois períodos de Jogos, o VLT teve mais de 1 milhão de passageiros, sendo 756 mil na Olimpíada e 347 mil na Paralimpíada.","No sistema de trens, foram 491 mil embarques a mais na paralimpíada. Mesmo com uma media de 25 vias bloqueadas por dia, a velocidade média do trânsito na cidade foi 2,4% melhor do que em um dia típico.","A limpeza urbana recolheu 645 toneladas de resíduos nas instalações esportivas e boulevares olímpicos, sendo que 80% foram retirados das 5.200 lixeiras e 20% do chão. O programa Lixo Zero aplicou 1.983 multas, sendo 215 para turistas estrangeiros.","Medalhas","Apesar de não atingir a meta de ficar em quinta colocação no quadro geral de medalhas, a delegação brasileira teve a melhor participação da história das paralimpíadas nos Jogos Rio 2016. Segundo o presidente do Comitê Paralímpico Brasileiro e vice-presidente do Comitê Paralímpico Internacional, Andrew Parsons, o oitavo lugar foi a única meta não alcançada.","“A gente não atingiu a meta de ficar em quinto em medalhas de ouro, mas atingimos todas as outras. O Brasil saiu do 11º lugar em número [total] de medalhas em Pequim, para sexto no Rio de Janeiro. Então, só cinco países ganharam mais medalhas do que o Brasil. E saímos de sete modalidades medalhadas em Londres para 13 aqui no Rio”.","Parsons destacou como “muito positivo” o balanço dos jogos, pois o país alcançou 72 medalhas, contra 43 em Londres.  “Um aumento de 67%, então há muito o que comemorar”, disse. Parsons disse que a meta de venda de ingressos também foi batida, chegando a 2,1 milhões de tíquetes, sendo que 1,8 milhão foi vendido em apenas uma semana. Para ele, o sucesso do evento se deve à identificação que o público tem com o atleta paralímpico, que normalmente tem que superar uma grande dificuldade na vida para chegar na competição.","“As pessoas se identificaram com os atletas paralímpicos não pelo que eles não podem ou não conseguem fazer, mas exatamente porque eles estão mais próximos. É difícil você se identificar com um atleta de altíssimo rendimento olímpico, eles têm que nascer com determinado tamanho, habilidade. O atleta paralímpico não, ele é alguém que passou por um momento muito difícil na sua vida, um trauma, um acidente ou alguma questão no parto. Então ele é mais próximo de uma pessoa comum, por mais antagônico que possa parecer. E esse carinho ficou muito evidente”.","Acessibilidade","O prefeito Eduardo Paes destacou que a paralimpíada propiciou uma transformação na cidade na questão da acessibilidade. “São 2.600 ruas que receberam urbanização e acessibilidade, com investimento de cerca de R$ 2 bilhões em 59 bairros, principalmente na zona norte e na zona oeste da cidade. Nós fizemos rotas acessíveis no Jardim Botânico, Vista Chinesa, duas na Barra, a Mesa do Imperador, o Corcovado, Cinelândia, Pão de Açúcar, ou seja, pontos turísticos tradicionais da cidade ganharam acessibilidade. O entorno do Maracanã e do Engenhão foram requalificados, Deodoro também e o Porto Maravilha totalmente acessível”.","O ministro-chefe da Casa Civil, Eliseu Padilha, disse que o Brasil precisa aproveitar a visibilidade alcançada com os Jogos para promover o turismo. “Essa aferição que se fez com os estrangeiros, que de zero a cem é 98%, a eficácia dos brasileiros em bem receber, em bem tratar, nós queremos que isso se converta agora numa porta de entrada, a Casa Brasil, o Rio de Janeiro, para que o Brasil todo receba uma maior participação no turismo. Nós temos ainda uma participação insignificante internacionalmente e nós temos que criar mecanismos para ampliar. O turismo é uma indústria sem chaminé, em que a gente emprega muita gente, coloca muita gente e que tem alta rentabilidade”."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/rio-recebeu-243-mil-turistas-durante-paralimpiada","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","medalhas","brasil","público"]}