{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 22h40","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1045455","title":"Brasil perde, mas faz boa partida contra campeões paralímpicos de rugby","paragraphs":["A seleção brasileira de rugby em cadeira de rodas fez um primeiro quarto impecável contra a Austrália na noite de hoje (15) e resistiu o quanto conseguiu à força dos atuais campeões paralímpicos. O jogo do Brasil nos primeiros oito minutos de partida foi impecável, disputando ponto a ponto. Nos quartos seguintes, a superioridade física e técnica do adversário prevaleceu, mas o que ficou foi um começo onde o Brasil foi intenso, vibrante e fez frente a uma seleção de ponta do esporte.","“A gente jogou o melhor primeiro quarto das nossas vidas e aí depois os caras botaram a pressão, porque viram que se não botassem pressão, não conseguiriam ganhar da gente. Fica o primeiro quarto como um grande presente para o público, que apoia a gente independente do resultado”, disse Higino, autor de três pontos no jogo.","Amanhã, o Brasil enfrenta a Grã-Bretanha e a promessa é tentar manter o ritmo intenso por mais tempo.Cleber Mendes\/CPB\/Direitos Reservados","O jogo ofensivo do Brasil no início da partida também surpreendeu o adversário. Mesmo vencendo por 72 a 45, os Australianos reconheceram a evolução do time brasileiro no esporte. “Eles foram muito, muito bem. Nós vencemos no final do jogo, mas foi absolutamente chocante [o início do Brasil]. Eles serão fantásticos no futuro”, disse Ryley Batt. Ele é um dos pilares do time, marcou 34 pontos e se disse “definitivamente surpreso” pela atuação dos brasileiros na partida.","Amanhã, o Brasil enfrenta a Grã-Bretanha e a promessa é tentar manter o ritmo intenso por mais tempo. “Se a gente fez um quarto [bom como esse], por que não fazer quatro?”, disse Higino. “A gente tem um objetivo real de tentar buscar o quinto lugar. A Grã-Bretanha saiu muito cansada do jogo de hoje [quando perdeu de 50 a 49 para o Canadá]. A gente vai com tudo”, acrescentou o técnico da seleção, Rafael Botelho.","O jogo","No início não havia bola perdida. A Austrália teve a primeira posse de bola e se surpreendeu quando Júlio Braz roubou a bola do adversário, para delírio da torcida, e a bola chegou para Davi Abreu marcar o primeiro ponto do jogo. A partir daí, os dois times se revezavam à frente do placar, nunca abrindo mais do que dois pontos de diferença. Era um Brasil que fazia a arquibancada acreditar que era possível ser competitivo em alto nível.","Ao final do primeiro quarto, os jogadores, o banco de reservas e o público vibraram juntos. A Austrália, no entanto, tinha o equilíbrio necessário para manter o ritmo na sequência da partida. “O que a gente tira de lição é que temos que manter o controle psicológico o tempo inteiro. O time caiu na malandragem do [Ryley] Batt e do [Chris] Bond de sempre querer bater neles e esquecer do resto do time, tanto é que a gente se perdeu em algumas transições”, avaliou o treinador brasileiro.","Na metade do segundo tempo, o Brasil deixou a Austrália abrir vantagem. O ritmo do time brasileiro começou a oscilar e o adversário continuou firme. A marcação do time brasileiro não era mais tão impetuosa e a movimentação não tão fluida. Com isso, o segundo quarto terminou 36 a 25 para a Austrália.","O terceiro quarto do Brasil foi inconstante, alternando altos e baixos. Enquanto a Austrália não diminuía o ritmo, o time da casa começava a errar passes. O destaque do Brasil, assim como no primeiro jogo, contra o Canadá, era Júlio Braz, com boas corridas em velocidade e muita entrega em quadra. A penúltima etapa do jogo terminou 56 a 35 para os atuais campeões paralímpicos.","O placar final de 72 a 45 mostrou uma Austrália constante e um Brasil guerreiro, mas ainda oscilante entre momentos de brilhantismo e relaxamento. “A gente sucumbiu à pressão deles, são campeões mundiais e paralímpicos e é nossa primeira Paralimpíada. Fica como aprendizado os outros três quartos, para que a gente possa fazer quartos iguais ao primeiro”, disse Higino."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-perde-mas-faz-boa-partida-contra-campeoes-paralimpicos-de-rugby","local":"Rio de Janeiro","tags":["Rio 2016","Rugby paralímpico","Paralimpíada","brasil","Austrália"]}