{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 15h42","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1040766","title":"Justiça do Rio revoga prisão de irlandês acusado de cambismo","paragraphs":["","O desembargador Fernando Antonio de Almeida, da 6ª Câmara Criminal do Tribunal de Justiça do Estado do Rio de Janeiro, determinou a revogação da prisão preventiva do presidente do Comitê Olímpico Irlandês e ex-executivo do Comitê Olímpico Internacional, o irlandês Patrick Joseph Hickey, acusado da venda ilegal de ingressos para os Jogos Olímpicos do Rio de Janeiro.","Mesmo com a decisão, o irlandês está impedido de se ausentar do país e deverá, no prazo de 24h, devolver o passaporte às autoridades.","Patrick Hickey foi preso no dia 17 deste mês em um hotel na Barra da Tijuca, por suspeita de facilitar ação de cambistas, marketing de emboscada e formação de quadrilha. Ele deverá deixar o Complexo Penitenciário de Gericinó, onde está preso, nas próximas horas. ","O magistrado acolheu o pedido dos advogados do irlandês, que recorreram à segunda instância do Tribunal de Justiça do Rio, após ter sido negada pelo plantão judiciário a concessão de liminar no habeas corpus impetrado.","Relator do processo, o desembargador Fernando Antônio de Almeida ressaltou que, “no caso em exame, nenhum dos três crimes imputados ao paciente tem sua pena máxima cominada em mais de quatro anos, não sendo, evidentemente, plausível em mantê-lo na prisão em que se encontra”.","O desembargador destacou que “a omissão do legislador quanto ao concurso de crimes não pode ter sua solução desfavorável àquele que sofre as consequências do decreto prisional”.","O desembargador acrescentou que “não se verifica, de forma concreta e objetiva, a necessidade da custódia cautelar do paciente, uma vez que os argumentos lançados para exteriorizar o decreto prisional, além de não serem idôneos, não se vislumbra que sua liberdade trará qualquer obstáculo ou risco para a ordem pública, instrução criminal e, se for o caso, futura aplicação da lei penal”, decidiu o relator."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/justica-do-rio-revoga-prisao-de-irlandes-acusado-de-cambismo","local":"Rio de Janeiro","tags":["Rio 2016","irlandês","cambismo","Liberdade"]}