{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 14h34","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1044712","title":"Brasil tem classificação inédita para quartas de final do vôlei feminino sentado","paragraphs":["A seleção brasileira fechou a fase de classificação em primeiro lugar no grupo Rio 2016\/Getty Images\/Friedemann Vogel\/Direitos reservados","A seleção brasileira feminina de voleibol sentado fechou a fase de classificação dos Jogos Paralímpicos Rio 2016 em primeiro lugar do grupo, com 100% de aproveitamento. Hoje (13), no Pavilhão 6 do Riocentro, as brasileiras não deram chance à seleção da Holanda e fecharam o jogo por 3 sets a 0, com parciais de 25\/18, 25\/15 e 25\/21, obtendo desta forma uma classificação inédita para as semifinais da modalidade.","“Terminar esta primeira fase classificada para as quartas de final sem perder nenhum set foi uma grata surpresa e faz com que acreditemos ainda mais em nossa equipe, que está em ascensão no cenário internacional\", disse o técnico da equipe, José Antônio Guedes Dantas.","O melhor desempenho do Brasil em Paralimpíadas, até então, havia sido nos Jogos de Londres, em 2012, quando ficou em quinto lugar. No ano passado, no entanto, o desempenho da equipe nos Jogos Parapan-Americanos foi melhor e o Brasil conseguiu uma medalha de prata.","Para chegar a esta classificação inédita, a seleção feminina venceu as equipes da Ucrânia e do Canadá e aguarda a definição do Grupo B, formado por China, Estados Unidos, Irã e Ruanda, para conhecer seus adversários na partida que valerá uma vaga para a final. Como as chinesas venceram os Estados Unidos na rodada anterior, a seleção dos Estados Unidos será a provável adversária das brasileiras.","Para o técnico Guedes Dantas, a vitória sobre a Holanda, mais do que garantir o primeiro lugar no grupo, fortalece a equipe para enfrentar o segundo classificado do fortíssimo grupo que tem como principais equipes os Estados Unidos e a China.","“Com a vitória da China ontem [sobre os Estados Unidos] elas praticamente garantiram o primeiro lugar do grupo. Então as norte-americanas serão nossas prováveis adversárias das semifinais. São duas adversárias fortíssimas, primeira e segunda do ranking internacional e será uma pedreira para o Brasil”, disse Dantas.","Para o técnico, a torcida também pode ter um papel decisivo no desempenho da equipe, nos próximos jogos. \"Ter o público a nosso favor pode ser um diferencial, um fator decisivo para obtermos a motivação necessária para chegarmos à final”, comemorou Dantas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-tem-classificacao-inedita-para-quartas-de-final-do-volei-feminino","local":"Rio de Janeiro","tags":["Paralimpíada","Jogos Paralímpicos","volêi feminino sentado","Rio 2016"]}