{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 19h44","author":"Léo Rodrigues – Correspondente da Agência Brasil","links":[],"id":"node-1035202","title":"Time britânico elogia estrutura de treinamento na UFMG e interage com estudantes","paragraphs":["Britânicos doam camisetas a estudantes que acompanharam ao treino desta sextaLéo Rodrigues\/Agência Brasil","Enquanto o Rio de Janeiro se prepara para a abertura dos Jogos Olímpicos na noite desta sexta-feira, no Rio, a 440 quilômetros do Maracanã, palco do evento, a equipe britânica de atletismo mantém sua rotina de treinamento,focada na busca de medalhas. Para os integrantes do Team GB, como se intitulam, a preparação tem sido a melhor possível nas estruturas da Universidade Federal de Minas Gerais (UFMG), do Minas Tênis Clube e da Toca da Raposa, centro de treinamento do Cruzeiro Esporte Clube.","Agradecendo o acolhimento que tiveram em Belo Horizonte, os britânicos fizeram hoje uma ação em parceria com a Secretaria de Educação de Minas Gerais, na qual alunos de escolas públicas puderam acompanhar os treinamentos. \"Estou achando demais. Os atletas são uma inspiração e mostram que qualquer pessoa pode ser um campeão na vida\", animou-se Carlos Eduardo Ribeiro, de 10 anos, aluno da Escola Estadual Cabana do Pai Tomás, em Belo Horizonte.","Grupos formados por alunos de coral e de percussão apresentaram-se para alguns atletas. Para a professora Cristina Araújo, da Escola Municipal Santa Terezinha, as Olimpíadas ajudam a disseminar na sala de aula valores como respeito, solidariedade, cooperação e dedicação, que são importantes tanto no esporte como na educação. \"Os alunos estão entendendo que eles vieram de outro local, têm outra cultura, falam outra língua. Isso tudo desperta a curiosidade, estimula a busca pelo conhecimento. Quais são os costumes desses atletas? De que músicas eles gostam? Que idioma eles falam? As crianças se empolgam e se dedicam mais do que o normal para poderem estar aqui.\"","Também acompanharam a preparação do Team GB 17 estudantes vencedores de um concurso que selecionou os melhores cartões de boas-vindas aos britânicos. A iniciativa teve apoio de professores de inglês de 139 escolas. Ao todo, foram produzidos 2.034 cartões. Os melhores foram escolhidos pela população, que votou por meio de curtidas nas redes sociais. \"Ao mesmo tempo que demonstramos carinho com esses estrangeiros que estamos recebendo, despertamos nos nossos jovens a vontade de aprimorar o inglês e conhecer outros lugares, outras histórias e culturas\", ddisse a secretária estadual de Educação, Macaé Evaristo.","Leão e igreja","Cartão de Luiza Natália une o leão, animal que está no brasão britânico, a uma igrejaLéo Rodrigues\/Agência Brasil","Luiza Natália Longe, de 16 anos, foi uma das selecionadas. Aluna da Escola Estadual São Pio X, de São Gotardo, município localizado na região mineira do Alto Paranaíba, Luiza Natália desenhou um leão, animal que está presente no brasão do Reino Unido, e uma igreja. Ela explicou que se trata de uma menção ao ouro tão almejado nas Olimpíadas, já que, no Brasil, esse metal é muito encontrado nas igrejas históricas. No encontro com os britânicos, a jovem se emocionou: \"a gente sente aquele impulso que até trava. Mas eles foram muito simpáticos. E são como nós. Tem a diferença da cultura, da língua, mas são pessoas normais, trabalhadoras, que acertam, mas também cometem falhas.\"","O coordenador-geral da equipe britânica, Paul Ford, mostrou-se satisfeito com o encontro com os jovens estudantes. \"São atletas de nível mundial, o que é inspirador para as crianças. As Olimpíadas viajam ao redor do mundo, a cada quatro anos, e um de seus legados positivos é produzir esse encantamento, que ajuda a formar uma nova geração de atletas. As crianças que estão na escola hoje poderão se tornar atletas olímpicos representando o Brasil no futuro\", afirmou Ford.","Melhor estrutura","Pista de atletismo do Centro de Treinamento da UFMG agrada à equipe britânicaLéo Rodrigues\/Agência Brasil"," ","As provas de atletismo serão disputadas por 80 britânicos. O principal destaque é Mo Farah, que conquistou ouro nos 5.000 metros e nos 10.000 metros nos Jogos de Londres, em 2012. Também subiram ao local mais alto do pódio a atleta do heptatlo Jessica Ennis-Hill e Greg Rutherford, do salto em distância. O atletismo é o esporte que mais rendeu medalhas olímpicas aos britânicos. São 194 no total, sendo 53 de ouro, 79 de prata e 62 de bronze.","Paul Ford afirma que seus atletas estão preparados para a competição. \"Tivemos as melhores condições. Ficamos na melhor cidade, com um grande campo de treinamento, uma estrutura muito boa na UFMG, no Minas Tênis Clube e na Toca da Raposa. Agora é relaxar e sentir que estamos prontos para enfrentar o mundo aqui no Brasil.\"","Na semana passada, a estrutura da UFMG ganhou elogios em diversos veículos da imprensa britânica. O jornal Daily Mail publicou em seu site uma reportagem intitulada “Longe da sujeira da Vila Olímpica do Rio, base de treinamento da Grã-Bretanha faz inveja no mundo\". Construído com recursos federais e estaduais, o Centro de Treinamento da UFMG foi inaugurado no fim do ano passado. Somente a pista de atletismo, cujo piso tem padrão olímpico, recebeu investimentos de R$ 7 milhões. Considerada uma das melhores da América Latina, a pista tem certificação Classe 1, a máxima concedida pela Federação Internacional de Atletismo (IAAF).","A estrutura também inclui um campo com sistema de amortecimento propício para o treinamento de arremesso e lançamento, uma piscina maior que uma piscina olímpica com duas bordas móveis que permitem regular seu tamanho, uma sala para preparação física, um auditório, banheiras de hidromassagem, tanques de água gelada para recuperação dos atletas, quatro laboratórios e consultórios de medicina, nutrição, psicologia e fisioterapia.","\"Temos toda a estrutura em um único local. O atleta não tem necessidade se deslocar para outro lugar. Eles sentem que estão em um lugar exclusivo de treinamento, e não em um clube. Sentem que estão com o todo suporte por trás e em uma região da cidade que é tranquila: a Pampulha, que recentemente se tornou Patrimônio Cultural da Humanidade. O projeto arquitetônico do prédio do Centro de Treinamento é muito bonito, há muito verde em volta, o ar é mais limpo, a temperatura é agradável. Tudo isso configura uma situação muito propícia para o bem-estar do atleta\", afirmou o diretor do Centro de Treinamento da UFMG, Luciano Sales Prado.","Torcida","Ao comentar a boa repercussão na imprensa internacional, Luciano Prado disse acreditar que, sentindo-se bem acolhidos, os atletas decidiram expressar esse bem-estar para o mundo. De acordo com Prado, a empatia entre a equipe britânica e os trabalhadores da UFMG foi tão grande que a torcida tornou-se inevitável. \"O que eu sempre digo é que quem trabalha com esporte não torce pra um time específico. Torce para as pessoas com as quais trabalhou. Nós não torcemos por eles por serem britânicos. Torcemos por eles porque estamos convivendo e interagindo durante semanas\", ressaltou Luciano. E se a disputa for contra o Brasil? \"Na hora, a emoção vai decidir pela gente\", respondeu Prado, em meio a risadas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/time-britanico-elogia-estrutura-de-treinamento-na-ufmg-e-interage-com","local":"Belo Horizonte","tags":["Rio 2016","Team GB","atletismo","britânicos","Belo Horizonte","UFMG","Toca da Raposa","Cruzeiro Esporte Clube"]}