{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 19h16","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.visit.rio\/pacotes"],"id":"node-1040815","title":"Pesquisa: ocupação hoteleira no Rio para a Paralimpíada é inferior a 50%","paragraphs":["Pesquisa divulgada hoje (29) pela Associação Brasileira da Indústria de Hotéis do Rio de Janeiro (ABIH-RJ) revela que a ocupação média para a Paralimpíada, que ocorrerá no período de 7 a 18 de setembro próximo, ainda está baixa, alcançando 49,30%. De acordo com a entidade, o nível é inferior, inclusive, à média habitual para o mês de setembro (65%).","Mesmo na Barra da Tijuca, zona oeste, que está entre os bairros mais procurados, as reservas não chegam a 70% (67,61%), mostra a sondagem. Ipanema e Leblon registram 55,70%, enquanto Copacabana e Leme estão com 47,35% e o bairro do Flamengo tem 41,11% de quartos reservados. A ABIH-RJ salientou que durante a Olimpíada, encerrada no dia 21 deste mês, os hotéis do Rio de Janeiro trabalharam quase lotados por três semanas seguidas.","A reduzida procura motivou o lançamento de campanha promocional do setor turístico, com oferta de pacotes promocionais que englobam passagens aéreas, hospedagem e ingressos, para estimular a vinda de turistas para os Jogos Olímpicos. “Esperamos atrair 100 mil visitantes, especialmente do mercado de São Paulo”, disse o presidente da ABIH-RJ e do Rio Convention e Visitors Bureau (Rio CVB), Alfredo Lopes.","A campanha é promovida pela ABIH-RJ, Rio CVB, Empresa de Turismo do Município do Rio de Janeiro (Riotur), Comitê Rio2016 e Associação Brasileira das Operadoras de Turismo (Braztoa) e será veiculada até o dia 5 de setembro. Os pacotes estão disponíveis no site  www.visit.rio\/pacotes."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ocupacao-hoteleira-para-paralimpiada-e-inferior-50-revela-pesquisa","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","Paralimpíada","hotéis","ocupação","Abih-RJ","pesquisa","campanha","ministra da Secretaria de Políticas de Promoção da Igualdade"]}