{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 20h50","author":"Akemi Nitahara - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/protesto-contra-os-jogos-termina-em-confronto-com-pm-no-rio"],"id":"node-1035247","title":"Movimento antiausteridade faz \"desabertura\" da Olimpíada na Cinelândia","paragraphs":["A principal atração da noite é o filme Olympia 2016, de Rodrigo Mac Niven, que une ficção e documentário para debater a corrupçãoAkemi Nitahara\/Agência Brasil ","Um ato cultural na Cinelândia, na mesma hora em que ocorre a cerimônia de abertura oficial dos Jogos Rio 2016 no Maracanã, marca a \"desabertura\" da Olimpíada. O objetivo é debater quem paga a conta dos Jogos.","O evento foi convocado por grupos que se definem como movimento antiausteridade, entre eles a Rede de Informações Anarquistas, o Partido Pirata-RJ, a Mídia Independente Popular e o Coletivo Mariachi. O integrante do Partido Pirata Alan Passos disse que o movimento é suprapartidário e começou a se organizar em 2013, depois das manifestações de junho daquele ano.","“O objetivo é questionar a falta de investimento do Estado em coisas importantes como educação, saúde, saneamento básico, ao mesmo tempo em que a gente ouve o governo dizer que não tem dinheiro e culpa a queda no preço do barril de petróleo, enquanto dá isenções fiscais para termas e joalherias”, criticou.","Segundo Passos, o evento cultural de hoje pretende explicar para o cidadão comum o que é a austeridade e que “ela vai pegar todo mundo”, com cortes principalmente em programas voltados para a população mais pobre.","“A 'desabertura' é porque, enquanto está acontecendo uma festa que não é pra todo mundo [cerimônia oficial], muitos estão sendo excluídos, a gente faz aqui uma festa para o cidadão geral. A gente pretende fazer um depois na Praça XV, para divulgar mais e mostrar que não são só flores essa Olimpíada. Quantas pessoas foram desalojadas, o pessoal da Vila Autódromo, quantas morreram, foram presas com base na lei antiterrorismo? A gente quer conversar, propor que as pessoas pensem sobre isso também”, destacou.","Filme","A principal atração da noite é a exibição do filme Olympia 2016, que tem roteiro e direção de Rodrigo Mac Niven e une ficção e documentário para debater a corrupção. “Que legado é este que ficou para a cidade, que eu não vi? Onde ficou? Ou não sei. Só a austeridade para o povo. Ou seja, perde a gente em nome de empreiteiras, de empresas, de bancos”, criticou Passos. O filme será exibido em um enorme telão inflável montado no meio da praça.","Manifestantes que participaram de outros protestos que ocorreram na cidade ao longo do dia se juntaram ao ato na Cinelândia, como os integrantes da passeata do movimento Jogos da Exclusão, que ocorreu na Tijuca, e o ato Fora Temer, realizado pela manhã em Copacabana."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/movimento-anti-austeridade-faz-desabertura-da-olimpiada-na-cinelandia","local":"Rio de Janeiro ","tags":["Rio 2016","protesto","cerimônia de abertura","movimento antiausteridade"]}