{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 11h48","author":"Da Agência Brasil","links":[],"id":"node-1037795","title":"Prefeito do Rio vai recorrer de proibição de repasse de recursos para Rio 2016","paragraphs":["","O prefeito do Rio, Eduardo Paes, disse hoje (15) que os Jogos Paralímpicos Rio 2016 serão realizados e que, em caso de necessidade, já estuda um convênio para o repasse de aporte financeiro, em valor estimado entre R$ 100 e R$ 150 milhões.","Paes disse que vai recorrer da decisão judicial que bloqueou a transferência de dinheiro da União e do município para o Comitê Rio 2016. Ele ressaltou que a realização do evento é\"compromisso firmado\" no momento da conquista de sediar as competições. No entanto, viu como natural o impedimento do repasse de verbas.","“Lá em 2009, quando conquistamos o direito de sediar os Jogos Olímpicos e Paralímpicos, eu assinei um compromisso garantindo a realização e, como não poderia deixar de ser, isso será cumprido. Quando um juiz toma uma decisão, ele a faz a partir daquilo que tem conhecimento. Cabe a nós informá-lo agora dos contratos que foram assinados, deixar bem claro que é um compromisso firmado internacionalmente, e que seria uma vergonha para o Brasil, assim como para o desporto paralímpico e para as pessoas com deficiência, se não tivermos condições de realizar o evento. Tenho total certeza de que eles entenderão isso, e essa decisão não seguirá”, afirmou.","Segundo o prefeito, o valor exato do repasse, estimado entre R$ 100 e R$ 150 milhões, ainda será definido. ”É um valor que ainda está sendo detalhado. Não colocamos um número mínimo ou máximo para essa ajuda. Só estamos dando a segurança ao Comitê como órgão garantidor que é a Prefeitura do Rio. Estamos analisando as contas e, até o momento, não constatamos um déficit na folha que nos faça intervir com este montante. Mas, repito, caso haja necessidade, vamos garantir a ajuda e a realização do evento”, disse.","Paes citou também os motivos que podem colaborar para a falta de dinheiro na realização da Paralimpíada. Segundo o prefeito, ao contrário dos Jogos Olímpicos, os Paralímpicos “são um modelo de negócio que não fecha”.","“É um grande espetáculo, mas que ainda não é atraente aos patrocinadores, aos detentores dos direitos de transmissão. A gente observa também uma grande dificuldade na venda de ingressos, o que atrapalha no arrecadamento para a realização das competições. É um modelo de negócio que não fecha, ao contrário da Olimpíada, que se paga sozinha. Mas estamos confiantes que ao final dos Jogos Olímpicos Rio 2016, com a divulgação aumentando, a procura será maior e todos também se empolgarão com a luta desses grandes atletas”.","Eduardo Paes garantiu que o governo federal também está comprometido em garantir a Paralimpíada. Ele destacou a saúde financeira do município que possibilita ajudar o Comitê Rio 2016 caso haja necessidade.","“O presidente interino Michel Temer se comprometeu desde o início em nos ajudar. Conversamos há duas ou três semanas atrás e ele reforçou essa posição. O Estado também ajuda do jeito que pode, mas sabemos que passa por graves dificuldades. Felizmente, o município tem uma saúde financeira plena que possibilita pagar todos seus funcionários em dia, realizar os Jogos Olímpicos e possibilitará também os Jogos Paralímpicos. Todos podem ficar tranquilos. Olimpíada e Paralimpíada nunca foram motivos para atraso ou falta de pagamento do município”, disse.","Os Jogos Paralímpicos ocorrerão entre os dias 7 a 18 de setembro, trazendo mais de 4 mil atletas de 176 nações diferentes. Em 11 dias de disputa, serão realizadas 528 provas com medalhas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/prefeito-do-rio-vai-recorrer-da-decisao-que-proibe-repasses-para-olimpiada","local":"Rio de Janeiro","tags":["eduardo paes","aporte financeiro","decisão judicial","repasses","Jogos Paralímpicos","Rio 2016"]}