{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h16","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043356","title":"Atletas brasileiros comemoram alto nível das provas na natação","paragraphs":["","Os nadadores brasileiros Caio Oliveira e Talisson Glock chegaram perto do pódio na primeira noite da natação paralímpica. Mesmo sem conseguir medalhas em suas primeiras provas no Rio, os dois comemoraram o alto nível das disputas.","Caio Oliveira mudou de técnico e ainda está em fase de adaptaçãoFernando Frazão\/Agência Brasil","\"É maravilhoso para o público que não conhece o esporte paralímpico ver que não é brincadeira\", disse Talisson, quarto colocado na prova dos 100 metros costa na categoria S6, chegando meio segundo atrás do terceiro lugar.","O chinês Zheng Tao, primeiro colocado, quebrou o recorde mundial, que tinha sido estabelecido pela manhã por outro atleta de seu país, Jia Hingguang. Para Talisson, a medalha foi mais do que merecida. \"Fico realmente feliz [por ele]. Nadou mundo\".","O brasileiro disse estar em adaptação após a mudança de treinador e avalia que, apesar de essa não ser sua prova mais forte, a virada custou uma vaga no pódio. \"A primeira coisa que eu pensei foi que minha virada foi ruim. Virei em cima e foram os centésimos do bronze\".","Caio Oliveira também travou um duelo na piscina com o chinês Wang Yinan na prova de 400 metros livre. Menos de um segundo separava os dois na hora que o adversário conquistou o bronze, mas Caio comemora sua evolução na prova.","\"Tecnicamente foi o melhor tempo que fiz\", afirmou. \"Uma evolução de dois segundos em seis meses é considerável e tem de avaliar como um resultado positivo. Mas estou engasgado como todo atleta que chega no quase\".","Caio lembrou que, há quatro anos, o terceiro colocado terminou a prova com 4m34s, tempo que hoje ficaria na quinta colocação.","\"A prova vem evoluindo bastante, vai evoluir e espero, quem sabe em alguma oportunidade, estar à frente. Fico muito feliz de ver o esporte paralímpico evoluir assim\", acrescentou.","O nadador fez uma tatuagem nas costas com o símbolo das paralimpíadas de Londres e agora planeja outra para os jogos do Rio. \"Vou ter de arrumar espaço, porque minha mulher está grávida e quero colocar o nome da minha filha também. Quero terminar minha carreira com algumas tatuagens.\"","O calor da torcida também foi motivo de alegria para os atletas. Maiara Barreto, oitava colocada na prova de 100 metros livre, era só sorrisos quando deixou a piscina em sua estreia em paralimpíadas.","\"Dava para escutar os gritos de vai Brasil, vai Maiara. Foi muito gostoso, muito emocionante. Não sabia o que esperar. Então, foi muito emocionante\", concluiu Maiara.","Veja o guia das modalidades paralímpicas"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-brasileiros-comemoram-alto-nivel-das-provas-na-natacao","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","natação","brasil","evolução"]}