{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 11h24","author":"Andreia Verdélio - Repórter da Agência Brasil","links":[],"id":"node-1044908","title":"Brasil faz dobradinha e vai às semifinais do goalball masculino e feminino","paragraphs":["Rio de Janeiro - O goalball não é uma adaptação de esportes olímpicos, ele foi criado em 1946 para reabilitação de veteranos de guerraTomaz Silva\/Agência Brasil","O Brasil fez hoje (14) uma dobradinha nos Jogos Paralímpicos Rio 2016 e vai às semifinais no goalball masculino e no feminino. Na Arena do Futuro, a seleção masculina venceu a China por 10 a 3, enquanto as brasileiras nãom deram chances para as ucranianas e venceram por 10 a 0.","As brasileiras dominaram o jogo e fecharam o primeiro tempo em 7 a 0. Restando ainda quase cinco minutos para o final do jogo, elas conseguiram o placar de 10 a 0 em cima da Ucrânica. O goalball é dividido em dois tempos de 12 minutos. Vence a equipe que tiver mais gols ao final do jogo, mas quando uma equipe abre vantagem de dez gols, o jogo é encerrado imediatamente, não importa o tempo da partida.","Foram sete gols da atleta Victoria Amorim, dois de Ana Carolina Custodio e um de Simone Rocha. Elas voltam a jogar amanhã (15), pela semifinal, às 15h, contra a China ou o Japão.","Com oito gols de Leomon Moreno, a equipe masculina abriu o placar no primeiro minuto e manteve a liderança até o final do jogo. A semifinal masculina também é amanhã, às 13h30, contra a Alemanha ou os Estados Unidos. Josemárcio Souza marcou os outros dois gols para o Brasil, enquanto Romário Marques fechava o gol brasileiro.","O goalball não é uma adaptação de esportes olímpicos, ele foi criado em 1946 para reabilitação de veteranos de guerra. O esporte é disputado por atletas com deficiência visual da classificação B1, a mais severa, a B3, a mais moderada. Para garantir a igualdade de condições todos atuam vendados.","As duas equipes de três jogadores devem marcar pontos lançando a bola (que tem guizos em seu interior) com as mãos em direção ao gol adversário e defender seu próprio gol. A bola, de 76 centímetros de diâmetro, pesa 1,25 quilo e alcança até 100 km\/h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-faz-dobradinha-e-vai-semifinais-do-goalball-masculino-e-feminino","local":"Brasília","tags":["goalball","masculino","feminino","semifinais","brasil","Rio 2016"]}