{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 14h42","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1039354","title":"Torcedor paga R$ 1.200 por ingresso de última hora para final do vôlei masculino","paragraphs":[" ","Torcedores se aglomeraram na bilheteria do Maracanãzinho na tarde de hoje (21) para tentar comprar ingressos para a final do vôlei masculino entre Brasil e Itália. Mesmo depois do jogo iniciado, ainda havia cerca de 100 pessoas tentando um bilhete para a disputa pela medalha de ouro. Muitos estavam na fila desde a manhã e pagaram até R$ 1,2 mil pela entrada  para ver a partida.","Por volta das 13h35, portanto, 20 minutos depois do início do jogo, a família de Maria Cecília Goytacaz conseguiu, na bilheteria, três ingressos por R$ 900 cada um e vibrou muito. \"Estou na fila desde as 10h da manhã e sem esperança nenhuma de conseguir um ingresso\", contou a representante comercial, enquanto era apressada por membros de sua família para entrar logo no ginásio.","A dentista da Polícia Militar Luciana Flávio Costa estava na fila preferencial desde antes de meio-dia, quando, às 13h45, descobriu que só restavam ingressos, na bilheteria, pelo valor de R$ 1,2 mil. Acompanhada do filho, ela desistiu de comprar o ingresso, quando faltavam apenas quatro pessoas, para chegar a sua vez. \"Mil e duzentos não dou não. Se fosse por menos, eu até dava. Eu tentei, mas valeu. Volto para casa e vejo pela televisão. Nem sei se vou receber o salário do mês que vem do Estado\", disse. Enquanto isso, outros torcedores saíam satisfeitos com o ingresso na mão, depois de pagar os mesmos R$ 1,2 mil.","Além do jogo de vôlei, o complexo esportivo do Maracanã será palco, na noite de hoje, da cerimônia de encerramento dos Jogos Olímpicos. Os acessos de pedestres ao entorno imediato do Maracanã começaram a ser restringidos por volta das 13h30. Apenas moradores, credenciados e pessoas com ingressos para a cerimônia poderão passar pelo bloqueio.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcedor-pagam-r-900-por-ingresso-de-ultima-hora-para-final-do-volei","local":"Rio de Janeiro","tags":["Rio 2016","bilheteria","Maracanãzinho","ingressos","final","vôlei masculino","Brasil e Itália"]}