{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 00h15","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/bellucci-vence-primeiro-set-mas-e-eliminado-por-nadal"],"id":"node-1037365","title":"Bastidores de batalha: Nadal teve que vencer inspiração de Bellucci e da torcida","paragraphs":["Ora em inglês, ora em português, o árbitro de cadeira Jake Garner passou boa parte do duelo entre o espanhol Rafael Nadal e o brasileiro Thomaz Bellucci para tentar conter os ânimos de uma multidão ruidosa: “silêncio, por favor”, “quietos”, “obrigado”, repetia, insistentemente. O silêncio faz parte da liturgia do tênis: a bola só é colocada em jogo no momento em que a torcida se cala. Qualquer manifestação durante a disputa dos games é rapidamente reprimida pelo impiedoso “shhhh”, para não atrapalhar a concentração dos atletas. Mas nem todo o barulho evitou a derrota de Bellucci por 2 a 1 (parciais de 2\/6, 6\/4 e 6\/2).","Gritos, vaias, assobios e até cornetadas evidenciaram que a atmosfera era bem diferente do que normalmente se vê no circuito mundial. Para Nadal, o desafio foi superar o revés do primeiro set e não ouvir a torcida dos brasileiros que fizeram da quadra central do Centro Olímpico de Tênis um verdadeiro “caldeirão”. ","Os cantos consagrados pelas torcidas de futebol ganharam novas versões ou invadiram a silenciosa arena a cada game vencido pelo tenista da casa: “uh, terror, o Bellucci é matador”, “eu sou brasileiro, com muito orgulho e muito amor” e “olê, olê, olê ô olá, Thomaz, Thomaz” foram o som da partida, para desespero do árbitro. Sempre que o “Toro Miúra” passava à frente no placar, a torcida emendava um “eu acredito”, mantra dos fãs atleticanos, para atestar sua fé na virada do brasileiro. ","Quando o público da quadra central finalmente se aquietava, um outro barulho ainda podia ser ouvido – e foi percebido até por Thomaz Bellucci, que checou de onde vinha o som antes de um dos saques de seu serviço. Era a torcida argentina, que acompanhava, entusiasmada, a vitória do compatriota Juan Martin Del Potro, que bateu o espanhol Roberto Bautista por 2 sets a 0 na outra quarta de final, disputada na quadra 2 do complexo.","Depois que Bellucci venceu o primeiro set – algo jamais alcançado pelo tenista número 54 do ranking mundial –, a torcida subiu ainda mais de tom. Todas as vezes em que o espanhol ia para a linha de saque, o coro era de “vamos quebrar”, em referência à quebra de serviço, que acontece quando o jogador ganha o game enquanto o outro está sacando. Cada bola na rede ou para fora de Nadal era festejada como se fosse um gol. Os poucos aplausos que o atual número cinco do mundo arrancou do público foram nos lances em que mostrou genialidade: recuperações em seu melhor estilo, largadas e golpes fulminantes.","No fim, a torcida se curvou para um dos maiores nomes do tênis mundial. Rafael Nadal foi aplaudido de pé e retribuiu. “É sempre especial jogar aqui na América Latina. Eu sinto a torcida do meu lado quase o tempo todo, menos quando eu jogo contra o jogador local. Aí a história é diferente. Mas eu também gostei. Parabéns para o Thomaz e para o público”, elogiou o espanhol.","“No começo, foi bem difícil entrar no jogo. A atmosfera era pesada, mas, ao mesmo tempo, eu soube aproveitar. Acho que eu lidei bem com isso para voltar melhor para o segundo set, depois de algumas situações complicadas. Depois, acho que joguei bem o terceiro set”, analisa Nadal, campeão olímpico de simples em Pequim 2008.","Despedindo-se destes Jogos Olímpicos, Bellucci colocou a trajetória no Rio de Janeiro como uma das mais especiais da carreira. “É maravilhoso jogar em casa. Quando a gente joga no Brasil, sempre esperamos uma torcida um pouco mais barulhenta, mas nada que me tire ou tire o Rafa (Nadal) do jogo. Foi uma vantagem muito grande jogar com tanta gente apoiando”.","O paulista de 28 anos entende que este tenha sido um novo capítulo da sua história com a torcida brasileira. “Espero que a torcida possa valorizar não só a mim, mas todos os atletas brasileiros que conseguem atingir um nível tão alto em um esporte competitivo como o tênis. \"A torcida esteve de parabéns nesta semana. Independente de ter saído com a derrota, eles gritaram o meu nome e foi muito especial”.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/bastidores-de-batalha-nadal-teve-que-vencer-inspiracao-de-bellucci-e-da","local":"Rio de Janeiro","tags":["Rafael Nadal","Thomas Belluci","Rio 2016","tênis"]}