{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 16h10","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1043280","title":"Embratur: Paralimpíada ajuda na conscientização sobre acessibilidade no país","paragraphs":["A realização dos Jogos Paralímpicos no país pode aumentar a consciência do brasileiro sobre a necessidade de se avançar na questão da acessibilidade para melhor atender as pessoas com deficiência, disse hoje (8) o presidente da Empresa Brasileira de Turismo (Embratur), Vinícius Lummertz, em entrevista no Rio Media Center, no Rio de Janeiro. Na oportunidade, representantes do governo federal apresentaram ações adotadas para promover o turismo acessível no país.","Lummertz ressaltou que o número de viajantes com algum tipo de deficiência ou de mobilidade reduzida vem aumentando no Brasil. “E aí, não se trata de entender se está ruim ou não [a situação atual]. Trata-se, sim, de entender que a evolução [na conscientização] é importante, e que estamos evoluindo muito neste sentido. O assunto sequer existia na pauta do brasileiro até há bem pouco tempo e, neste aspecto, o evento tem importância histórica, porque vai elevar radicalmente a consciência do brasileiro em direção da questão como um todo\", disse.","Para o presidente da Embratur, o turismo brasileiro pode dar um passo \"gigantesco\" em direção à acessibilidade turística a partir da Paralimpíada. “Para que isso venha a ocorrer, precisamos de tempo e de nossa própria capacidade de investimentos e captação de turistas fora do país”. Ele destacou o fato de o Brasil ser um país continental ainda em desenvolvimento e precisar de mais tempo para resolver os problemas.  “Não é um pequeno país desenvolvido, como a Dinamarca, por exemplo. Aqui é um continente inteiro.”","Lummertz apresentou ações e publicações voltadas para turistas e empresários do setor, destinadas a facilitar a elaboração de roteiros adequados às pessoas com deficiência e a melhorar a qualidade do atendimento nos estabelecimentos turísticos. Entre elas, o Guia e Aplicativo Turismo Acessível, uma ferramenta sobre acessibilidade, disponível em português, inglês e espanhol, lançada pelo governo federal.","Guia e Aplicativo","“O guia já é um avanço, mas é possível esperar por melhorias contínuas no aspecto da acessibilidade. O país vai trabalhar para que ela faça parte do nosso dia-a-dia”, disse o ministro interino do Turismo, Alberto Alves, sobre o aplicativo.","Alves admitiu as limitações e restrições impostas pela legislação, em particular por aquelas que envolvem as questões ligadas às áreas e cidades tombadas pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), que restringem adaptações de acessibilidade em bens tombados pelo seu valor cultural.","“Restrições existem, mas temos que trabalhar essas restrições de forma madura e com serenidade para fazer com que seja possível criar condições para que os turistas com deficiência tenham a vida facilitada\", afirmou.","Para o ministro, isso também depende da vontade das pessoas. “Não basta criar leis, vai muito também da atitude das pessoas. Não basta que baixemos leis determinando, por exemplo, o tamanho da porta do ônibus, a construção de rampas, de elevadores ou de alterações da calçadões históricos.”","Depois de exemplificar as transformações pelas quais passou o Rio de Janeiro, sede dos Jogos, o ministro ressaltou a grandeza geográfica do país. “O Brasil é um país muito grande. Agora vocês viram o quanto o Rio melhorou do ponto de vista da acessibilidade. Mas é preciso que a acessibilidade faça parte da nossa rotina. Obviamente que as entidades de caráter público, os órgãos e os governos, têm, em suas diferentes esferas, que entrar nesta briga de criar condições de inserir a acessibilidade na rotina do país”, disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiada-ajuda-conscientizacao-sobre-acessibilidade-no-pais-diz","local":"Rio de Janeiro","tags":["acessibilidade","Jogos Paralímpicos","embratur","Vinícius Lummertz","ministro interino do Turismo","Alberto Alves"]}