{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 06h53","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/(http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/presidente-do-coi-elogia-trabalho-do-comite-organizador-dos-jogos-rio-2016"],"id":"node-1035063","title":"COI anuncia participação na Olimpíada de 271 dos 389 atletas da delegação russa","paragraphs":["","Comitê Olímpico Internacional decide não banir a Rússia dos Jogos Olímpicos Rio 2016 Hannibal Hanschke\/EPA\/Lusa\/Direitos Reservados","O Comitê Olímpico Internacional (COI) divulgou na noite de ontem (4) o número de atletas russos com presença confirmada nos Jogos Olímpicos do Rio de Janeiro. De uma lista inicial de 389 atletas, 271 foram confirmados na Rio 2016. O Comitê Executivo da entidade havia delegado a análise da questão ao Painel de Revisão, formado para examinar a admissão de atletas russos nas competições. Com isso, a Rússia terá cerca de 70% do grupo inicialmente previsto para competir no Brasil.","O painel foi formado por U ur Erdener (presidente da Comissão Médica e Científica), Claudia Bokel (presidente da Comissão dos Atletas) e Juan Antonio Samaranch, ex-presidente do COI. O papel deles foi rever o processo que levou o COI a decidir, no dia 24 de julho, que os atletas russos poderiam competir no Rio desde que cumprissem determinados critérios que provassem seu compromisso com o jogo limpo.","“O Painel de Revisão baseou seu trabalho nas decisões das federações internacionais em relação à entrada de cada atleta individualmente em seu respectivo esporte, o que levou em conta apenas testes internacionais confiáveis e as especificidades do esporte do atleta e suas regras, a fim de garantir a igualdade de condições”, disse a entidade em nota.","Em entrevista ontem (4), o presidente do COI, Thomas Bach, comentou a situação da Rússia. Ele afirmou ter ouvido vários argumentos, favoráveis e contrários a permitir a participação do país nos jogos, e que tomou a decisão que considerou mais justa possível.","“Eu posso olhar nos olhos dos atletas porque tenho minha consciência tranquila. Nós ponderamos os argumentos cuidadosamente. Temos o apoio de muitos atletas e das associações de atletas continentais”. Bach disse que o sistema antidoping deverá mudar, ficar mais rigoroso, e mandou um recado aos esportistas.","““Acreditamos que podemos mandar uma mensagem clara aos atletas limpos da Rússia. Você pode praticar um esporte limpo e seguir seu sonho como um atleta limpo. Os atletas não podem cair na armadilha de outras pessoas que dizem que você tem que usar doping. Se você for limpo, poderá participar dos Jogos Olímpicos como um atleta respeitado”.","Os critérios do COI para admitir um atleta russo eram direcionados às federações internacionais de cada modalidade, que deveriam tomar a decisão. Esses critérios deveriam ser rigorosos na aprovação da participação de algum desses atletas. Os critérios passavam pela análise do histórico de amostras coletadas do atleta e pela ausência de seu nome no relatório encomendado pela Agência Internacional Antidoping (Wada). Além disso, nenhum atleta russo poderia ter sido punido por doping, mesmo que já tivesse cumprido punição."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/coi-anuncia-participacao-na-olimpiada-de-271-dos-389-atletas-da-delegacao","local":"Rio de Janeiro","tags":["COI","delegação russa","atletas","confirmação","olimpíada"]}