{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 23h46","author":"Flávia Villela – Repórter da Agência Brasil","links":[],"id":"node-1035516","title":"Ex-atletas olímpicos relembram casos de superação e obstáculos nas competições","paragraphs":["Atleta Olímpico no Pentatlo da Olimpíada de 1960 e dos Jogos Panamericanos de 1959 e 1963, o brasileiro Justo Botelho Santiago não tirava fotos dos eventos de que participava, pois achava que ninguém se interessaria em vê-las. Hoje, muitos casos e anedotas daquele tempo estão bem guardadas na memória, como a história do cavalo que o classificou para as eliminatórias de  Roma.","“Na prova de equitação, no sorteio de cavalos, peguei um que tinha um olho cego. Quando perguntei ao dono se o animal conseguiria fazer a prova, ele respondeu que sim, mas que eu teria que colocar o olho bom do cavalo na direção do obstáculo. Fiz isso e consegui me classificar. Em Roma, me saí bem”, lembrou.","Os pentatletas José Wilson Pereira, Nilo Jaime é Justo Botelho SantiagoFlávia Villela\/ Agência Brasil","Em 1976, o atleta Gilberto Gerhardt tinha 27 anos quando participou da Olimpíada do Canadá, representando o Brasil no remo. Hoje, aos 67 anos, ele é voluntário dos Jogos Olímpicos e Paralímpicos do Rio de Janeiro. “Sempre fui um apaixonado pelo esporte e hoje sou árbitro da seleção brasileira de remo. Quando surgiu a oportunidade de ser voluntário, não perdi tempo e fiz minha inscrição”, afirmou. “São duas experiências muito diferentes, mas ímpares. Mas, nas duas vezes, na hora que toca o hino nacional, me derreto, não tem jeito, começo a gaguejar, é muita emoção”, disse.","Gerhardt acredita que, embora o apoio ao atleta tenha melhorado muito nos últimos anos, ainda faltam incentivos à produção de equipamentos nacionais que popularizem o esporte, além de mais estímulo aos mais jovens. “No remo, os equipamentos são caríssimos, não temos no Brasil um fabricante à altura. Há grande dificuldade para o atleta praticar, precisamos repensar formas das escolas e das universidades estimularem mais esse esporte”, destacou.","Santiago e Gerhardt são de gerações que representaram o país no exterior sem nenhum incentivo financeiro e que, muitas vezes, tiraram do próprio bolso para seguir o sonho olímpico.","Estes são alguns dos personagens do livro Atletas Olímpicos Brasileiros, que a pesquisadora e professora de Educação Física da Universidade de São Paulo, Katia Rubio, lança nesta semana na Casa Brasil, na zona portuária do Rio de Janeiro. “O atleta olímpico brasileiro tem um perfil que mescla a disposição de enfrentar qualquer dificuldade com essa criatividade para superar condições que, normalmente, ninguém supera, o que cria um nível de resiliência fora da média”, afirmou Katia.","“O livro traz à tona histórias perdidas, esquecidas, pois se não guardamos a memória, criamos gerações onipotentes que acham que são os primeiros em fazer algo, sem a noção do esforço que foi para se ter o que tem hoje”, disse a pesquisadora.","Para Nilo Jaime Ferreira da Silva, que participou da Olimpíada de Melbourn, em 1956, e do Panamericano, em 1966, na modalidade Pentatlo Moderno, as dificuldades foram inúmeras na sua formação como atleta olímpico, mas disse que valeu a pena. “Éramos amadores, recebíamos passagens de ida e volta e mais nada, mas as lembranças são maravilhosas, faria tudo de novo”, disse. Hoje, aos 83 anos, o atleta lamenta ter sorteado um cavalo “maluco” que o arremessou contra uma árvore e o fez acabar no hospital. “A tristeza que tenho é ter viajado para tão longe e não ter podido concluir o pentatlo”.","Outro atleta brasileiro do pentatlo das Olimpíadas de Roma, em 1964, e em Tóquio em 1964, José Wilson Pereira, lembrou que, na época, a prova era muito mais difícil e as condições de treinamento quase inexistentes. “Naquela época, o esporte era amador e lutávamos com todas as dificuldades no treinamento. A prova levava cinco dias. Começava com equitação cross-country de 5 mil metros. No dia seguinte, a esgrima começava às 8h da manhã, e era o dia inteiro, todos jogavam com todos, não tinha intervalo para almoço, e terminava às 22h. Depois, era tiro de pistola, depois natação, e terminava com cross-country de 4 mil metros, uma prova dificilíssima, não era pista”, relatou.","Hoje, o esporte continua sendo disputado em cinco modalidades, porém todos no mesmo dia: atletismo, natação, esgrima, hipismo e tiro esportivo.","José Wilson Pereira comemorou os avanços do país nesse esporte. “Hoje está mais técnico. Os atletas de hoje lutam com as dificuldades da vida moderna, mas ver o esporte no nível em que estávamos antes e no nível de hoje dá uma satisfação muito grande. Ainda mais, em ver uma pentatleta ser porta estandarte na cerimônia de abertura, algo inimaginável há alguns anos, porque ninguém sabia o que era pentatlo moderno. Nossos esforços não foram em vão”.","A pesquisadora ressalta, porém, que no processo de profissionalização do esporte muito se perdeu do “fazer por amor”. “Como em qualquer profissão, o atleta quer ganhar um salário melhor, nem que tenha que mudar de clube, de empresa. Isso coloca em crise alguns valores essenciais do esporte e é essa a questão central, hoje, do movimento olímpico. Como lidar com esse tipo de profissionalização”, disse Katia Rubio."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ex-atletas-olimpicos-relembram-casos-de-superacao-e-obstaculos-nas","local":"Rio de Janeiro","tags":["Ex-atletas olímpicos","casos de superação","obstáculos","competições"]}