{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 10h05","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2014-07\/despoluicao-da-baia-de-guanabara-comecou-na-decada-de-90-sem-eficacia","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-07\/despoluir-baia-de-guanabara-custaria-r-20-bi-e-levaria-25-anos-diz"],"id":"node-1035777","title":"Promessa olímpica, despoluição da Baía de Guanabara deve levar 25 anos","paragraphs":["","Regatas terão 11 dias de provas na Baía de Guanabara - Tomaz Silva\/Arquivo Agência Brasil","Começam hoje (8) as provas olímpicas de vela, com as primeiras regatas das classes Laser e RS:X masculinas previstas para as 13h05. Ao todo, serão 11 dias de provas, com 120 regatas divididas em cinco categorias masculinas, quatro femininas e uma mista. As competições ocorrem na Marina da Glória, em quatro áreas dentro da Baía de Guanabara e três fora dela.","O governo do estado garante que as condições de balneabilidade das águas estão seguras para os atletas, mas a esperada despoluição da Baía de Guanabara ficou só na promessa. Na apresentação do projeto olímpico como cidade candidata aos jogos, o Rio de Janeiro prometeu despoluir 80% do corpo d'água, o que seria feito com o saneamento e tratamento do esgoto doméstico dos municípios ao redor da baía e que ainda despejam a carga orgânica diretamente nas águas dos rios que deságuam na região.","Apesar dos avanços, o problema ainda é grande. O governo do estado afirma que o saneamento na área passou de 12% em 2005 para 50% atualmente. Porém, ambientalistas e pesquisadores questionam os números. Integrante do movimento Baía Viva, Sérgio Ricardo afirma que o governo considera como tratado o esgoto que, na verdade, é lançado em mar aberto pelo emissário submarino de Ipanema, que tem cerca de 4 quilômetros de extensão.","“O ministro do Esporte [Leonardo Picciani] disse esses dias que trata 55%, o relatório enviado ao COI [Comitê Olímpico Internacional] pelo comitê organizador afirma que a gente passou de 10% para 50%. Isso não é verdade, pesquisadores da Uerj [Universidade do Estado do Rio de Janeiro] mostram que não tratam nem 20%. A Cedae e o governo do estado colocaram no relatório do COI que toda a zona sul tem tratamento de esgoto, o que não é verdade. Tem o emissário marinho, não existe nenhuma estação de tratamento de esgoto. O que tem hoje atinge algo em torno de 18%”.","Propaganda enganosa","O ambientalista Sergio Ricardo diz que a promessa olímpica foi propaganda enganosa. “Quando o governo assumiu esse compromisso de despoluir 80% da Baía de Guanabara, nós alertamos que isso era uma propaganda enganosa, absolutamente irreal, e o COI foi irresponsável ao aceitar essa meta estimada pelas autoridades, sem ter um mínimo de crítica. Se o COI tivesse ouvido o BID [Banco Interamericano de Desenvolvimento], veria que isso é uma propaganda enganosa, com o próprio BID dizendo que o resultado do PDBG [Programa de Despoluição da Baía de Guanabara] era insatisfatório, insuficiente e que nenhuma meta ambiental foi cumprida”.","O PDBG teve financiamento do BID e do Japan Bank for Internacional Cooperation (JBIC). Foram investidos US$ 800 milhões em 15 anos, entre 1991 e 2006, sendo construídas quatro estações de tratamento de esgoto, mas os troncos coletores para levar os efluentes até lá não foram concluídos até hoje. O secretário estadual de Meio Ambiente, André Corrêa, admitiu que a promessa era ambiciosa e que a despoluição custaria R$ 20 bilhões e levaria 25 anos. “Qualquer pessoa que disser que essa baía estará em condições ambientalmente adequadas em menos de 25 ou 30 anos está mentindo. Não vamos fazer isso no curto prazo”, disse em evento sobre as medidas tomadas para a Olimpíada no dia 20 de julho.","","Rio de Janeiro - Poluição na Baía de Guanabara Tomaz Silva\/Arquivo Agência Brasil","Segundo o governo, desde 2007 foram investidos R$ 2,5 bilhões na construção, ampliação ou ativação de estações de tratamento de esgoto (ETEs) e atualmente são sete em funcionamento: Penha, Alegria, São Gonçalo, Pavuna, Sarapuí, Ilha do Governador e Icaraí. A Baía de Guanabara tem 380 quilômetros quadrados de área e banha 15 municípios, envolvendo um total de cerca de 10 milhões de habitantes.","Improbidade administrativa","O Núcleo de Combate à Corrupção do Ministério Público Federal está investigando os gastos do comitê organizador e os recursos públicos utilizados nas obras olímpicas. O grupo de trabalho ajuizou uma ação exigindo a apresentação do plano de legado e fez três visitas ligadas à despoluição da Baía de Guanabara.","Segundo o procurador da República Leandro Miditieri, integrante do grupo, será investigada “eventual improbidade”, já que “foram gastos R$ 10 bilhões em 20 anos e não se alcançou a despoluição”. O grupo visitou em julho um dos pontos de maior concentração de esgoto, entre a Ilha do Governador e a Baixada Fluminense, e a Estação de Tratamento de Esgoto Alegria, no Caju.","“Constatamos que ela tem capacidade para despoluir 5 mil litros de esgoto por segundo e hoje só despolui 1.500 litros por segundo, muito aquém da capacidade. Porque justamente, o que nós constatamos também, o sistema como um todo não foi concluído. Construíram essas grandes estações caríssimas, mas não concluíram a construção dos troncos e das ligações domiciliares. Então, o esgoto não está indo para as oito estações e elas ficam operando abaixo da capacidade, porque não se concluiu o sistema”.","Miditieri lembra que também houve mudança de planos antes da conclusão do sistema. “Em determinado momento, adotou-se outra solução, que foi uma mudança para Unidade de Tratamento de Rio, a UTR. Inventar essa nova solução sem concluir o sistema, também estamos querendo entender porque aconteceu isso. Como é que não se conclui, não se coloca as estações funcionando em potência máxima e já se parte para outras soluções, sempre com essa promessa de que essas soluções seriam para atender urgentemente aos Jogos Olímpicos. Chegamos aos jogos e estamos muito aquém dos 80% de despoluição prometidos”.","O processo está em andamento e não tem prazo para ser concluído. “Não é uma ação cível, não vai encarcerar ninguém, mas tem esse objetivo útil de afastar quem não está lidando bem com o dinheiro público. Nós estamos levando em consideração que há coisas prescritas e coisas não prescritas. O ressarcimento é imprescritível. A ação de improbidade também é em relação a quem já saiu do cargo e o ressarcimento é imprescritível. A gente ainda está verificando as responsabilidades”.","Segundo o ambientalista Sérgio Ricardo, a ETE Pavuna trata apenas 5% da capacidade, a de São Gonçalo 10%, e a de Alegria de 15% a 20%. “Se essas estações, se os troncos coletores tivessem sido construídos, posso te afirmar que neste momento de olimpíada estaríamos com um ganho ambiental significativo para a baía, tratando um grande volume. A baía recebe por dia 18 mil litros de esgoto por segundo. Alegria poderia estar tratando 5 mil litros por segundo. Grande parte desse esgoto estaria sendo interceptado e teria melhora em praias que hoje são impróprias para banho”.","O governo informa que, entre as obras de despoluição, implantou a galeria coletora ao longo de toda a Marina da Glória, “impedindo o despejo clandestino de esgoto em galerias de águas pluviais que deságuam na Baía de Guanabara”. E que, após os jogos, as obras continuam com a construção da ETE de Alcântara, em São Gonçalo, e a ligação de 17 mil novas residências, além das 30 mil já interligadas, que terão o esgoto tratado no local. Também será concluído o tronco coletor Cidade Nova, na região central do Rio, para captar esgoto de seis bairros e encaminhar para a ETE Alegria.","Segundo o governo, as competições de vela dos Jogos Olímpicos ocorrem na área que vai do Pão de Açúcar à Ponte Rio-Niterói, que tem água com condições próprias para banho,” uma vez que a região está localizada onde há maior renovação das águas da baía, em função da proximidade com o oceano”.","Lixo flutuante","Para o governo, o principal desafio para os Jogos Rio 2016 é o lixo flutuante, problema que está sendo combatido com 12 ecobarcos e 17 ecobarreiras, instaladas na foz dos principais rios e canais que deságuam na baía. O trabalho é orientado por um software e monitorado por satélite, com indicação da probabilidade de concentração de lixo de acordo com a maré. Os ecobarcos recolhem uma média de 40 toneladas de lixo por mês e somente a ecobarreira do Canal do Cunha evitou o despejo de 208 toneladas de resíduos sólidos em junho.","Para melhorar a situação do lixo flutuante, o secretário André Corrêa pede a colaboração da população. “Peço uma reflexão da população. Somos 8 milhões ou 9 milhões de pessoas. Quando chove, o lixo que as pessoas jogam no chão ou vai parar na Baía de Guanabara ou em outro lugar. Não adianta esse sistema se a gente não tiver uma mudança de hábitos. Não é possível a gente pensar numa cidade como o Rio de Janeiro, onde 30% do lixo coletado pela Comlurb são recolhidos no chão”.","O ambientalista Sérgio Ricardo diz que, além de paliativas, as ecobarreiras e ecobarcos estão localizados nos locais errados do ponto de vista ambiental, privilegiando apenas os pontos turísticos e olímpicos.","“De fato, ali na Marina da Glória e no Aterro do Flamengo não tem lixo flutuante, o que sobra ali é o mínimo. As 90 toneladas que a baía recebe por dia estão concentradas no fundo da baía, naquela região ali entre Tubiacanga, zona norte do Rio, Caxias, Magé e do outro lado aqui em São Gonçalo. Só que lá não tem ecobarco, ecobarco nunca passou por lá”.","Para ele, o problema do lixo flutuante só será resolvido com a implantação eficiente da gestão do resíduo sólido e da reciclagem nos municípios. “A região metropolitana tem aproximadamente 10 milhões de pessoas e só recicla 1% do volume de lixo que é produzido, inclusive a capital, onde está mais avançado, se limita à zona sul e com um monte de problemas. A capital gasta R$ 600 mil por dia para enterrar lixo no Aterro de Seropédica. Imagine se esse recurso fosse destinado à coleta seletiva. Nós teríamos vários galpões de reciclagem, caminhões, educação ambiental”, observa.","De acordo com Sergio Ricardo, o Programa de Despoluição da Baía de Guanabara construiu seis estações de reciclagem de lixo, mas nenhuma funciona atualmente. O ambientalista destaca também a Política Nacional de Resíduos Sólidos (Lei nº 12.305, de 2010) que instituiu o princípio da logística reversa, que responsabiliza a cadeia produtora do lixo pelo recolhimento. “Significa o seguinte: mais de 90% do lixo que chega à Baía Guanabara são sacos plásticos e garrafas PET. A logística reversa prevê que o órgão ambiental chame a indústria, que pela lei é a grande geradora de resíduos e é obrigada a financiar a coleta seletiva”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/promessa-olimpica-despoluicao-da-baia-de-guanabara-deve-levar-25-anos","local":"Rio de Janeiro","tags":["Baía de Guanabara","Despoluição","Rio 2016","provas olímpicas","Vela"]}