{"editor":"Gésio Passos","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 00h14","author":"Gustavo Gomes e Edgard Matsuki - do Portal EBC","links":[],"id":"node-1043405","title":"Brasil estreia em busca de medalha inédita no tênis em cadeira de rodas","paragraphs":["O Brasil estreia nesta sexta (9) no tênis em cadeira de rodas na Rio 2016, modalidade em que o país ainda não conquistou medalhas em Jogos Paralímpicos. Uma das esperanças é a atleta Natália Mayara, 22 anos, campeã parapan-americana juvenil e adulta na modalidade.","Natália, que hoje é a 18ª no ranking mundial, começou sua carreira na natação, chegando a ganhar três medalhas no mundial juvenil da categoria. \"Quando voltei, conheci o tênis, acabei me apaixonando pelo esporte, me identifiquei muito mais\", conta. Mayara prevê que a disputa será dura, principalmente contra holandesas, alemãs e japonesas, mas diz ter feito uma boa preparação para os Jogos.","A tenista Natália Mayara é atualmente a 18ª no ranking mundialMarcelo Camargo\/Agência Brasil","\"Desde Londres, quando vi a abertura (dos Jogos), eu fiquei imaginando: nossa, como eu queria que isso pudesse acontecer na minha casa\", contou, sobre as expectativas para os Jogos. A hora chegou. Ao lado de Rejane Cândida, Natália Mayara estreia nesta sexta (9) no torneio de duplas contra as norte-americanas Mathewson e Verfuerth.","A trajetória de Carlos Santos, o Jordan, 46 anos, outro representante do Brasil na disputa, tem semelhanças com a de Natália. Além de também ter feito sua preparação em Brasília, Jordan praticava outra modalidade - o basquete de cadeira de rodas - antes de optar pelo esporte. Do seu esporte de origem veio seu apelido, inspirado no astro do basquete americano, Michael Jordan.","Carlos Jordan está no tênis há 13 anos e já tem três Paralimpíadas e três Parapanamericanos no currículo. \"Fiquei mais de 15 anos jogando basquete, até que em 2003 surgiu a oportunidade de começar no tênis e tentar ir para Atenas. Acabou dando certo\", diz. O tenista aponta Japão, França e Holanda, além da Argentina, como rivais na luta pelo pódio. Apesar de ser um veterano dos Jogos, Jordan acha que a experiência de jogar em casa, no Rio, vai ser única. \"Acho que vai ser a mais emocionante, por estar em casa, perto da família e do povo, que vai estar torcendo pra gente\", afirma. Jordan estreia nesta sexta (9) contra o espanhol Martin de la Puente, no quinto jogo da quadra central.","Regras parecidas","As regras do tênis paralímpico são muito parecidas com as do tênis convencional, a única diferença é que são permitidos até dois quiques da bola antes da devolução. Mas no tênis de alto nível, poucas vezes os atletas lançam mão dessa \"vantagem\", pois a bola geralmente perde força e altura no segundo quique. As bolas e raquestes são as mesmas, mas as cadeiras de rodas são adaptadas para dar mais equilíbrio e aumentar a mobilidade.","O único requisito para competir no tênis em cadeira de rodas é que o atleta tenha sido diagnosticado com alguma deficiência relacionada à locomoção, e jogadores com diferentes tipos de deficiência podem competir juntos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-estreia-em-busca-de-medalha-inedita-no-tenis-em-cadeira-de-rodas","local":"Brasília","tags":["tênis em cadeira de rodas","tênis paralímpico","tênis nas Paralimpíadas","tênis na Para","VemPraPara","Natália Mayara","Carlos Santos","Jordan"]}