{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 15h38","author":"Nathalia Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1045033","title":"Com 22 pódios, atletismo brasileiro bate recorde de medalhas","paragraphs":["A maior delegação da história do Brasil no atletismo, com 62 atletas, já tem uma campanha histórica no Rio de Janeiro. Com o bronze de Verônica Hipólito nos 400m T38, o país chegou, na manhã desta quarta-feira (14), a 22 medalhas - sete de ouro, nove de prata e seis de bronze. O Brasil só tinha subido tantas vezes ao pódio assim nos Jogos Paralímpicos de Nova York e Stoke Mandeville, quando terminou com 21 medalhas.","Os resultados do atletismo também já superam as conquistas alcançadas em Londres: há quatro anos, o Brasil terminou em sétimo lugar no quadro de medalhas da modalidade, com sete ouros, oito pratas e três bronzes. A quatro dias do fim das competições no Engenhão, o Brasil é, por enquanto, o quarto país tanto em número de ouros (atrás de China, com 15, Grã-Bretanha, com 12 e Estados Unidos, com oito) quanto em número de medalhas conquistadas (a China tem 37, os Estados Unidos tem 24 e a Grã-Bretanha tem 23).","Desde a primeira participação do Brasil nas provas paralímpicas de atletismo, em 1984, foram, até o momento, 131 medalhas, com 39 ouros, 56 pratas e 36 bronzes. É o esporte que conferiu o maior número de medalhas aos atletas paralímpicos brasileiros. A meta do Comitê Paralímpico Brasileiro (CPB) é que o atletismo brigue por algo entre 35 a 40 medalhas, tentando bater uma média entre 11 a 14 ouros.","Os velocistas Petrúcio Ferreira, da classe T47 (para atletas amputados), e Felipe Gomes, da classe T11 (para atletas cegos), lideram a corrida por medalhas entre os brasileiros, com um ouro e uma prata para cada. Petrúcio, que ainda disputa os 400m, venceu e estabeleceu novo recorde mundial nos 100m e ajudou a equipe do revezamento 4x100m T42-T47 a chegar à prata. As medalhas de Felipe Gomes também vieram de uma prova individual e outra coletiva: a prata, nos 100m, e o ouro no revezamento 4x100m T11-T13. Felipe pode dobrar a contagem de medalhas se chegar entre os três primeiros nos 200m e nos 400m.","O Brasil terá mais três chances de medalha nas sessões da noite desta terça-feira: com João Victor Silva, na final do arremesso de peso F37, Teresinha de Jesus correndo nos 400m T47 e o revezamento feminino 4x100 T11-T13."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/com-22-podios-atletismo-brasileiro-bate-recorde-de-medalhas","local":"Rio de Janeiro ","tags":["Rio 2016","atletismo","Paralimpíada","recorde","medalhas"]}