{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 16h27","author":"Fernanda Cruz – Repórter da Agência Brasil","links":[],"id":"node-1041596","title":"Atletas com deficiência leve vão à Paralimpíada após tentar futebol profissional","paragraphs":["","Seleção do futebol de 7 prepara-se no Centro de Treinamento do São Paulo, em CotiaRovena Rosa\/Agência Brasil","Atletas com deficiência leve, decorrentes de paralisia cerebral, tentaram seguir carreira em times do futebol profissional antes de conhecer o futebol de 7, modalidade paralímpica. Pelas regras do esporte, os jogadores apresentam diferentes níveis de deficiência – alguns deles com baixo comprometimento.","“O desporto paralímpico chegou a um nível tão alto que não se percebe mais a diferença. E quando se vai aprimorando a parte física, eles vão ganhando muito no equilíbrio, na coordenação, na velocidade. Chega a um ponto em que se pensa que eles não têm mais nada. No convívio do dia a dia, a gente esquece”, disse o técnico da seleção de Futebol de 7, Paulo Cabral.","O meio-campista da seleção Wanderson Silva de Oliveira, de 28 anos, foi eleito duas vezes o melhor jogador paralímpico do mundo, em 2009 e 2013. Ele conta que, antes de se consagrar campeão no paradesporto, enfrentou preconceito ao tentar ingressar no futebol profissional, na adolescência.","“Meu grande sonho sempre foi o futebol. Antes mesmo de conhecer o futebol de 7, eu jogava o convencional. Então, eu procurava fazer peneira [seleção feita pelos clubes de futebol para descobrir novos jogadores nas categorias de base]. Mas tinha a questão do preconceito, de não me aceitarem devido à deficiência no braço. Alegavam que iria trazer problemas para eles futuramente. Mas, em nenhum momento, eu desisti”, lembrou Wanderson.","Ele sofreu paralisia cerebral no momento do parto, o que prejudicou os movimentos do  braço direito, e entra na classe 8 de deficiência, menos limitada. Os jogadores são divididos por níveis que variam de 5 a 8 – quanto maior o número, menor o grau de comprometimento. Durante a partida, o time precisa ter no máximo dois atletas da classe 8 e, no mínimo, um de classe 5 ou 6 (que costuma ser o goleiro).","A partida do futebol de 7 é disputada entre sete jogadores de cada seleção, em um campo com dimensões menores que o convencional, de, no máximo, 75 metros por 55 metros. O número de reservas em ada equipe também é sete. O jogo dura 60 minutos, divididos em dois tempos de 30 minutos. Não existe impedimento e a cobrança lateral é feita com uma mão e com a bola rolando.","Apelidado pelos colegas de Robinho, Wanderson conta que foi, no começa da carreira, um jogador elétrico, driblador. Atualmente, mais maduro e tranquilo, ele tenta passar calma aos outros jogadores. “Eu me sinto realizado, sou superfeliz na modalidade e pretendo ficar por muito mais tempo. Com a experiência que tenho, pretendo ainda ajudar meus companheiros”, disse.","Cansaço acentua limitações","Leandro Gonçalves do Amaral, de 23 anos, que também jogou como meio-campista, era contratado do Clube Esportivo Nova Esperança, em Mato Grosso do Sul. Com grau de deficiência 7, ou seja, intermediário, ele tem os movimentos limitados no lado esquerdo do corpo. “Visivelmente, não aparento muito, mas, conforme vou jogando e o cansaço vai batendo, começo a ver as limitações”, explica.","Ele iniciou a carreira aos 12 anos e, até os 16, atuou em categorias de base. Quando já era profissional, sofreu uma lesão no joelho direito, apesar do comprometimento pela paralisia de Leandro ser no lado esquerdo do corpo. “Meu joelho direito forçou demais, para compensar. Foi uma lesão de cartilagem, que encerrou definitivamente minha carreira profissional, em 2009.” Conquistas","A seleção ganhou medalha de ouro, em 2015 nos Jogos Parapan-Americanos, vencendo a Argentina na fase final. Na Paralimpíada de Atenas, em 2004, a equipe conquistou medalha de prata. Quatro anos antes, em Sydney, tinha ficado com a medalha de bronze.","O técnico Paulo Cabral, estreante em Jogos Paralímpicos, está confiante no bom desempenho da equipe neste mês, no Rio de Janeiro. “Temos que percorrer um degrau de cada vez. Primeiro, derrotar as equipes mais fracas, para depois pensar numa semifinal e na final. A Ucrânia é sempre uma pedra no nosso caminho, um time muito forte, uma equipe há muitos anos junta. Talvez o Irã, que entrou no lugar da Rússia, e tem uma equipe bem formada, possa surpreender”, disse Cabral."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-com-deficiencia-leve-vao-paralimpiada-apos-tentar-futebol","local":"São Paulo","tags":["Jogos Paralímpicos","futebol de 7","futebol profissional"]}