{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 14h32","author":"Flávia Villela – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos","http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016"],"id":"node-1035434","title":"Ministro do Esporte faz campanha para incluir jiu-jítsu nas Olimpíadas","paragraphs":["Rio de Janeiro - O ministro do Esporte, Leonardo Picciani, entrega homenagem ao professor Robson Gracie, um dos pioneiros do Jiu Jitsu no Brasil (Tomaz Silva\/Agência Brasil)Tomaz Silva\/Agência Brasil","Com o objetivo de divulgar e promover o jiu-jítsu como esporte olímpico no futuro, o ministro do Esporte, Leonardo Picciani, organizou hoje (6) na Casa Brasil, no Pier Mauá, no Rio de Janeiro uma série de atividades com atletas, crianças e jovens de comunidades do Rio de Janeiro, representantes de federações esportivas, entre outros.","\"Hoje damos o ponta-pé inicial para esse sonho de tornar o jiu-jítsu um esporte olímpico que, apesar de sua origem oriental, é conhecido como sendo brasileiro\", declarou ele, que também é praticante do esporte.","Picciani lembrou que o Brasil hoje é o local com o maior número de praticantes de jiu-jítsu no mundo e que o esporte é praticado em muitos países e em todos os continentes. Ele ressaltou também que o esporte inspirou o MMA. \"Essa é uma campanha que tem a cara do Brasil e vamos reunir todas as federações nacionais para pleitear junto ao Comitê Olímpico\".","Rio de Janeiro - Praticantes de jiu-jitsu lutam durante evento em homenagem ao professor Robson Gracie, um dos pioneiros dessa arte marcial no Brasil Tomaz Silva\/Agência Brasil","O professor Robson Gracie, um dos pioneiros e principais responsáveis pelo desenvolvimento do estilo no Brasil foi homenageado no evento. \"O jiu-jítsu tem tudo pra ser um esporte olímpico, tem todas as regras, temos competições em mais de 70 países do mundo. Nos Emirados Árabes todos os oficiais têm que ter faixa-preta de jiu-jítsu\", disse ele. \"Quem inventou o jiu-jítsu foram os monges para se defender e defender a comunidade, sem machucar o oponente\", explicou ele.","O professor Gustavo José da Silva Soares Castilho, que é faixa-preta na modalidade, dá aula para cerca de 20 crianças e 20 adultos em Bonsucesso, na zona norte do Rio. Ele levou alguns dos alunos para a apresentação na Casa Brasil. \"O jiu-jítsu forma caráter, tira muita criança de caminho ruim, do ócio, além de aprender a se defender\", comentou ele ao afirmar que o esporte também mudou muito sua vida: \"você fica mais tranquilo, mais tolerante, torna-se uma pessoa mais legal\".","As atividades seguem até às 17h e, além de demonstração, a programação traz oficinas e lutas ao longo do dia.","*Acompanhe os destaques deste sábado dos Jogos Olímpicos Rio 2016","*Saiba como são as modalidades disputadas na Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ministro-do-esporte-faz-campanha-para-incluir-jiu-jitsu-nas-olimpiadas","local":"Rio de Janeiro","tags":["Rio 2016","jogos olímpicos","jiu-jítsu","Leonardo Picciani","ministro do Esporte","modalidade olímpica"]}