{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 12h15","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/abertura-dos-jogos-tera-criatividade-e-gambiarra-para-superar-baixo","http:\/\/agenciabrasil.ebc.com.br\/direitos-humanos\/noticia\/2016-06\/vida-removida-luta-pela-permanencia-na-vila-autodromo"],"id":"node-1035069","title":"Rio 2016: moradores de comunidades removidas dizem que não há clima de festa","paragraphs":["","Os Jogos Olímpicos Rio 2016 começam hoje (5) com a abertura oficial no Maracanã. Mas para as famílias que foram removidas de suas casas para dar lugar a equipamentos olímpicos, não há lugar para festa. Antigos moradores da Vila Autódromo - comunidade na zona oeste do Rio de Janeiro removida para a construção do Parque Olímpico - ouvidos pela Agência Brasil se dizem excluídos do evento e afirmam que se sentem humilhados. Do total de 500 famílias que vivia ao lado do antigo Autódromo de Jacarepaguá, apenas 20 permanecerão no local depois da urbanização feita pela prefeitura.","Escombros da Vila Autódromo, que teve de ser removida para construção do Parque Olímpico ArquivoAkemi Nitahara\/Agência Brasil","Resistente da Vila Autódromo, a acupunturista Sandra Maria de Souza está fazendo mudança para a nova casa construída pela poder público municipal depois de quatro anos de luta pela manutenção da comunidade no local. As casas originais foram derrubadas e a comunidade foi transformada em uma rua urbanizada. “A especulação imobiliária com certeza vai continuar perseguindo a Vila Autódromo, então vamos continuar numa resistência permanente”, diz.","Apesar de vizinha do Parque Olímpico, ela critica o evento e diz que não passam de “jogos de exclusão”. “Está uma loucura. Estamos fazendo mudança, porque as casas foram entregues na semana passada, ainda precisam de vistoria. Estamos recebendo imprensa e as pessoas que vão lá ver. Estamos participando de debates de resistência pela cidade. Para mim, as Olimpíadas são realmente os jogos de exclusão. Para mim, é uma grande decepção. Eu não tenho nenhum desejo de ver jogo nem de participar dessa festa. Só se for protestando, mas nem isso eu posso fazer porque posso ser presa”.","Sentimento de exclusão","A professora Inalva Mendes Brito teve sua casa desapropriada na Vila Autódromo e hoje mora na área rural. Ela diz não ter vontade de acompanhar os Jogos que, segundo ela, vem sendo feitos sempre num processo excludente, autoritário e sem diálogo com a sociedade.","“Não vou dizer que gosto de Olimpíada porque nunca de fato participei de uma num modelo virtuoso. Todas que eu ouvi e vi foram no modelo vicioso: Grécia, Montreal, China. O povo não participa, o povo paga a conta”.","De acordo com ela, a comunidade da Vila Autódromo mantém o sentimento de exclusão surgido nos Jogos Pan-Americanos de 2007 e que aumentou com todos os grandes eventos que a cidade recebeu. “É um processo de desapropriação do direito à cidade, do direito aos bens públicos, de exploração midiática, de exploração imobiliária, é um processo de violação de direitos humanos, nós nem fomos consultados. Não dá para se envolver no espírito olímpico, o que é uma olimpíada? Me passa que é um processo de envolvimento da população. Nós fomos consultados? Não, colocaram palavras na nossa boca, que nós queríamos Olimpíada, Copa, Pan-Americanos. Nunca perguntaram se nós queríamos saúde, educação, moradia, lazer, saneamento básico”.","Humilhação","A dona de casa Camila Santos foi removida da comunidade Skol, no Complexo do Alemão, em 2011. Segundo ela, o governo do estado disse que o local era área de risco e as famílias não foram indenizadas nem receberam apartamentos, como ocorreu com os moradores retirados da Vila Autódromo.","“Tinham três prédios com risco de cair, era perto do rio. Então nos removeram, incluíram no PAC 1 para poder contemplar com uma unidade habitacional. A gente continuou na comunidade mesmo, porque o aluguel social é muito pouco e encerraram o PAC 1 sem entregar nossas casas.\"","Agora, Camila mora de aluguel com o marido e três filhos. Recebe R$ 400 de aluguel social mensalmente e paga R$ 600 pela locação de uma casa dentro da comunidade Reservatório, também no Alemão. Sobre as competições, diz não ter nenhum interesse em acompanhar e se mostra ressentida pelo que passou.","“A Olimpíada a gente vê como uma festa que não é nossa, o que a gente vai guardar de recordação é humilhação. Hoje eu vou no protesto em Copacabana. É isso, Olimpíada, pra gente, é humilhação, não ganhamos nada e, pelo contrário, só saímos no prejuízo. A gente não pediu para sair, eles removeram a gente, não deram opção, a gente não tem legado. A gente mora na favela e lá não foi feito nada, não teve uma obra, um saneamento básico, então o que ficou da Olimpíada é que a gente ficou sem casa. Não tenho motivo para comemorar nada”.","Integrante da União Nacional e Moradia Popular Jurema da Silva Constância foi removida de Jacarepaguá quando criança, na época da construção do RioCentro. Sua família foi levada para Santa Cruz, distante quase 40 quilômetros da comunidade original. Em contato com movimentos sociais e pessoas que foram removidas de suas casas recentemente por causa das grandes obras, ela diz que não é contrária à olimpíada, mas sim contra a forma como o processo ocorre.","“O Estado faz a Olimpíada, mas você procura a saúde e não tem, procura moradia e não tem. As pessoas não foram consultadas, tinha que manter [as contas do] Estado em dia para depois pensar numa Olimpíada. Criaram várias estações de BRT que não vão atender à demanda. Criou um VLT que não atende quase nada. Quem mora em Jacarepaguá ficou sem ônibus, reduziram as linhas e o BRT não me serve”, criticou.","Sobre os Jogos, Jurema diz que gosta de acompanhar, mas que não terá tempo de ver as disputas. “A agenda de luta está tão grande que não vou conseguir parar na frente da televisão”.","Violações de direitos","Integrante do Comitê Popular da Copa e da Olimpíada do Rio de Janeiro Renato Cosentino explica que as denúncias de violações de direitos humanos vem sendo feitas pelos movimentos sociais desde os Jogos Pan-Americanos de 2007 e que, ao contrário do que diz o governo, os megaeventos esportivos não significaram melhorias para a cidade e a população.","“A gente já pode fazer um balanço, temos dez anos dessa experiência e a cidade não está melhor. Estamos aqui no Largo de São Francisco e vemos população de rua, então ainda tem pessoas que não tiveram supridas suas necessidades básicas. Tivemos graves violações de direito, o de moradia foi um dos principais, atingiu cerca de 100 mil pessoas desde 2009, um processo de remoção em massa. Muitas tiveram que mudar quase para fora da cidade, a 70 quilômetros do centro, e a gente vê que muitas dessas remoções não eram necessárias, atendiam apenas aos interesses privados, não o público”.","De acordo com ele, promessas de melhoria para a cidade, como o programa Morar Carioca, que urbanizaria todas as favelas até 2020, a despoluição da Baía de Guanabara e a construção da linha 3 do metrô, que iria para Niterói e São Gonçalo, foram abandonadas e trocadas por prioridades olímpicas.","“A construção do consenso olímpico ajudou a legitimar uma série de obras que não eram prioridades. Construir um Museu do Amanhã não é prioridade em uma cidade onde as pessoas não tem água nem saneamento básico nas suas casas. A Olimpíada permitiu que muitas dessas obras fossem inclusive desengavetadas nesse processo. É uma pena, porque a cidade perdeu muito, inclusive, a oportunidade de se reinventar. Vivemos em uma cidade inclusive mais desigual do que a anterior aos grandes eventos”.","Para ele, não há entusiasmo das comunidades com os Jogos. “Não tem clima de euforia com esse evento na cidade, pelo contrário, as pessoas estão querendo apagar a tocha, parece que o povo entendeu o que está acontecendo, com esse movimento espontâneo da população 'desorganizada' de querer apagar a tocha, isso não foi puxado por nenhum movimento social”.","Legado","Segundo a Empresa Olímpica Municipal, o projeto olímpico foi distribuído por quatro regiões “exatamente para beneficiar um número maior de moradores”, promovendo a requalificação urbana dessas áreas e arredores.","De acordo com a prefeitura, a única comunidade removida por causa dos Jogos foi a Vila Autódromo, onde moravam 824 famílias, segundo o poder público municipal. A vila irá receber, depois dos Jogos, duas escolas das quatro provenientes do desmonte da Arena do Futuro - instalação provisória da Rio 2016.","A prefeitura anuncia também a entrega de 305 escolas até o fim do ano, com 35% dos alunos estudando em tempo integral. Na mobilidade, a prefeitura diz que a transporte de alta capacidade vai passar de 18% em 2009 para 63% da população em 2017, com os BRTs e a linha 4 do metrô.","Para o meio ambiente, a prefeitura informa que investiu no Controle de Enchentes da Grande Tijuca, com a construção de cinco reservatórios para águas pluviais, fechou o Lixão de Gramacho e construiu o Centro de Tratamento de Resíduos de Seropédica."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-2016-moradores-de-comunidades-removidas-dizem-que-nao-ha-clima-de-festa","local":"Rio de Janeiro","tags":["Rio 2016","moradia","direito","excluídos","Vila Autódromo"]}