{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 14h25","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1042329","title":"Acidente com irmão mudou vida da primeira condutora da tocha no Rio","paragraphs":["","A trajetória que levou a arquiteta Gabriella Zubelli, de 37 anos, a ser a primeira pessoa a carregar a tocha paralímpica no Rio de Janeiro começou 10 anos antes, quando um acidente deixou seu irmão mais velho tetraplégico. Gabriella passou um mês no hospital no início da recuperação dele, e saiu de lá com um novo encaminhamento profissional.","\"Ele ficou internado no hospital Sarah, em Brasília. E lá aprendi muita coisa sobre o espaço físico e sobre os cuidados\", conta ela, que se especializou em acessibilidade e foi contratada pela Empresa Olímpica Municipal, como especialista no tema. Sua missão era ajudar a deixar as arenas mais inclusivas para o público e os atletas.","\"As arenas foram construídas para atender ao esporte paralímpico desde o início, porque seria o mais difícil. Mas é claro que alguns pequenos ajustes de área de jogo foram feitos no momento da transição\", conta ela.","Grande parte do aprendizado de Gabriella sobre o tema foi autoditada, porque, segundo ela, há poucos cursos para quem quer se especializar no tema. \"Existem legislações que a gente estuda e vai aplicando na prática e lidando com a pessoa com deficiência. Aí a gente vai entendendo o que da legislação é aplicável e o que a gente pode fazer melhor. É um trabalho de experiência mesmo\".","Seminários de sensibilização nas obras","A arquiteta lembra que chegou a levar o irmão para seminários de sensibilização nas obras, quando buscaram fazer com que todos os profissionais envolvidos percebessem os cuidados que precisavam ter. \"Colocamos vendas para {que eles] andassem vendados e verem como é a vida da pessoa com deficiência visual, levamos cadeira de rodas para eles experimentarem todo tipo de piso\", conta ela, que acredita que as obras deixarão um contingente de profissionais mais atentos a essas questões.","\"Tenho certeza de que o que cada um aprendeu ali dentro, eles vão levar para outras construções e como experiencia de vida\", diz ela, que acredita que o trabalho precisa envolver sensibilidade e não apenas conhecimento técnico.","Muito orgulho","O irmão de Gabriella, Eduardo Mayr, de 44 anos, até tentou contar como se sentia logo depois que a irmã concedeu a entrevista, mas a emoção o interrompeu. \"Difícil [falar]\", disse ele, que tomou fôlego e continuou: \"É excelente saber do empenho dela com a causa depois do acidente\".","Eduardo era designer, mas também mudou de carreira depois do acidente, em que mergulhou em uma parte muito rasa de uma praia e sofreu a lesão. Após a reabilitação, começou a praticar o rugby em cadeira de rodas e jogou pela seleção brasileira nos anos de 2008, 2009 e 2010. Depois, se tornou presidente da Associação Brasileira de Rugby em Cadeira de Rodas por quatro anos.","\"Continuo praticando rugby, é um vicio\", diz ele, que participará em novembro de uma competição internacional em Praga, na República Tcheca.","A expectativa dele para os jogos é torcer pelos colegas e conhecer outras modalidades com que nunca teve contato. \"Quero assistir e poder ver de perto o máximo que eu puder das outras modalidades\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/primeira-condutora-da-tocha-no-rio-se-especializou-em-acessibilidade-apos","local":"Rio de Janeiro","tags":["Rio 2016"]}