{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 15h13","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1044267","title":"Basquete em cadeira de rodas: brasileiras perdem, mas estão classificadas","paragraphs":["","A seleção brasileira feminina de basquete em cadeira de rodas perdeu para o Canadá por 82 a 49Washington Alves\/CPB\/Direitos Reservados","A seleção brasileira feminina de basquete em cadeira de rodas perdeu hoje (12) para o Canadá por 82 a 49, mas está classificada para a fase de quartas de finais dos Jogos Paralímpicos Rio 2016. O Brasil ficou em quarto lugar no grupo A, após derrotas para a Alemanha, Grã-Bretanha e Canadá e uma vitória sobre a Argentina.","O técnico do time, Martoni Sampaio, disse que a equipe brasileira evoluiu durante a primeira fase das competições e que as jogadoras estão incorporando gradativamente o estilo de jogo que pretendem executar. De acordo com Sampaio, a organização ofensiva foi o que mais contribuiu para a melhora no desempenho da seleção ao longo da primeira etapa. “Estão crescendo dentro de quadra. As formações se encaixam, a organização melhora e isso faz o jogo fluir mais”, disse.","Outro ponto destacado pelo treinador foi o fato de a equipe ter conseguido superar mais a defesa do Canadá do que tinha conseguido contra a Grã-Bretanha. “A Inglaterra imprimiu um ritmo defensivo mais forte e nós não tivemos paciência. Hoje a gente teve um pouquinho mais de paciência e esta questão da paciência é o grande desafio nosso”, analisou.","Próxima adversária","Agora, as brasileiras têm pela frente a seleção dos Estados Unidos que, na primeira fase, venceu todas as partidas no grupo B e se classificou em primeiro lugar.","A jogadora Vileide de Almeida, a Vivi, maior pontuadora da partida de hoje, disse que o Brasil precisa ir sem medo para a partida de amanhã (13) contra as norte-americanas. “A competição ainda não terminou para a gente. Temos, sim, chances de ter bons resultados e ficar em uma boa colocação. Agora é cabeça erguida e ir para mais uma batalha”, disse a jogadora, que em 2015 estava na equipe que conquistou o bronze nos Jogos Parapan-Americanos de Toronto.","A jogadora Jéssica Santana reconhece o favoritismo dos EUA, mas disse que as brasileiras têm que entrar em quadra com tranquilidadeCristina Indio do Brasil\/Agência Brasil ","Segundo o técnico do Brasil, embora os Estados Unidos sejam considerados um gigante na modalidade, as brasileiras terão que ir para cima da equipe americana com consciência da sua capacidade e sem se subestimar. “Ir para cima com coragem e atitude.”","A jogadora Jéssica Santana reconheceu o favoritismo dos EUA, mas disse que as brasileiras têm que entrar em quadra com tranquilidade. “Vamos fazer o nosso jogo. Independente de qual seja o resultado a gente vai estar lá para ganhar.”","Para a jogadora, que disputa a primeira Paralimpíada da carreira, o apoio da torcida brasileira tem sido fundamental para os atletas nacionais. “Eles estão acreditando que a gente vai fazer, então, a responsabilidade aumenta. Quando eles gritam parece que acelera mais a nossa cadeira e a gente tem que fazer por eles”, contou, emocionada."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/basquete-em-cadeira-de-rodas-brasileiras-perdem-mas-estao-classificadas","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos 2016","basquete em cadeira de rodas"]}