{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 17h03","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/onibus-da-rio-2016-com-jornalistas-e-atingido-e-tem-vidros-quebrados"],"id":"node-1036638","title":"Comitê Rio 2016 classifica ataque a ônibus com jornalistas como \"vandalismo\"","paragraphs":["","O diretor de Segurança do Comitê Rio 2016, Luiz Fernando Correa, disse hoje (10) que o ataque contra um ônibus ontem (9), no Rio de Janeiro, foi um ato de vandalismo e não um atentado direcionado. O ônibus atendia exclusivamente pessoas credenciadas pelo comitê.","O ônibus levava jornalistas do Parque Olímpico de Deodoro para o Parque Olímpico da Barra, quando foi atingido por objetos que acertaram a lataria e quebraram dois vidros. Três pessoas tiveram ferimentos leves.","Segundo Correa, o ataque dessa terça-feira se tratou de um ato criminoso direcionado a alguém específico. Ele ainda avisou que o policiamento no local será reforçado. O ataque ocorreu quando o ônibus passava pelo bairro de Curicica, em Jacarepaguá.","“Vamos ter uma equipe fixa no local do acidente e medidas adicionais estão sendo preparadas. Foi um ato de vandalismo, não um ato criminoso, com a intenção de ferir uma pessoa ou outra. O patrulhamento não será substituído, mas sim intensificado”.","Investigação","O diretor explicou que as análises concluíram o uso de pedras e não projéteis. “Pedras foram jogadas e atingiram a lataria e janelas do ônibus. Ouvimos falar de incidentes similares antes deste. Existem um relatório policial e uma investigação em andamento”.","Diretor executivo de Comunicações do Comitê Rio 2016, Mário Andrada lamentou o ocorrido, que considerou “preocupante e intolerável”. “Sabemos que foram pedras, não balas [que atingiram o ônibus] e entendemos que alguns jornalistas tiveram pequenos ferimentos devido aos estilhaços. O motorista continuou dirigindo - esse é o protocolo - e conduziu os jornalistas de volta ao Centro de Mídia Principal, onde a equipe forense vistoriou o ônibus.”","O ataque ocorreu por volta das 19h45 de ontem. Segundo relato dos repórteres envolvidos, havia 12 jornalistas no ônibus, entre brasileiros e estrangeiros. Todos se jogaram ao chão assim que o ônibus foi atingido."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/comite-rio-2016-classifica-ataque-onibus-com-jornalistas-como-vandalismo","local":"Rio de Janeiro","tags":["Rio 2016","ônibus","ataque","vandalismo"]}