{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 18h18","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-quarta-feira-nos-jogos-olimpicos"],"id":"node-1036665","title":"De volta ao Mineirão do 7 a 1, Alemanha vence Fiji com nova goleada","paragraphs":["De volta ao Mineirão, onde goleou a seleção brasileira por 7 a 1 nas semifinais da Copa do Mundo de 2014, a Alemanha comemorou um novo placar elástico na tarde de hoje (10). Os alemães venceram Fiji por 10 a 0 em partida do grupo C da fase classificatória do futebol masculino da Olimpíada Rio 2016.","Alemanha venceu Fiji por 10 a 0 no MineirãoReuters\/Mariana Bazo\/Direitos Reservados ","Foi a primeira vez que a Alemanha jogou no estádio de Belo Horizonte após a histórica partida contra o Brasil. Com a vitória de hoje, a seleção garantiu a classificação para as quartas de final. Os gols foram marcados por Serge Gnabry (2), Nils Petersen (5) e Max Meyer (3). O placar seria ainda maior se o goleiro de Fiji, Taminisau, não tivesse defendido um pênalti.","Vale lembrar que na Olimpíada as seleções de futebol masculino só podem contar com três jogadores acima de 23 anos. Por esta razão, o elenco de hoje da Alemanha era bem diferente do que o que goleou o Brasil. Apenas um jogador da equipe do 7 a 1 estava no Mineirão hoje, o zagueiro Matthias Ginter, de 23 anos. No entanto, ele viu as duas goleadas do banco de reservas.","Fiji termina a fase de grupos com o pior desempenho entre todos os participantes da competição. Com três derrotas, o time fez apenas um gol e viu sua rede balançar 22 vezes. A seleção do país oceânico já havia sofrido goleadas para o México, por 5 a 1, e para a Coreia do Sul, por 8 a 0.","Também no Mineirão, mais cedo, Argélia e Portugal empataram em 1 a 1. O resultado selou a classificação portuguesa e a eliminação argelina.",">> Acompanhe aqui a Rio 2016 "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/de-volta-ao-mineirao-do-7-1-alemanha-vence-fiji-com-nova-goleada","local":"Belo Horizonte","tags":["Rio 2016","futebol","Mineirão","Alemanha","Fiji","7 a 1"]}