{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 16h35","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1039368","title":"Dinamarca conquista ouro inédito no handebol masculino","paragraphs":["","Seleção masculina da Dinamarca vence a França, bicampeã olímpica, e ganha ouro no handebolReuters\/Marko Djurica\/Direitos Reservados","Em uma partida equilibrada, a equipe de handebol masculina da Dinamarca se diferenciou e venceu a bicampeã olímpica França por 28x25, conquistando a primeira medalha olímpica na modalidade.","Além da pressão da invencibilidade, a seleção francesa manteve o comando do placar na primeira parte do primeiro tempo com a marcante participação do goleiro Thierry Omeyer, dono do título de melhor jogador do mundo de 2008. Thierry conseguiu para muitos dos arremessos de longe dos dinamarqueses.","Ainda assim, não foi suficiente. O placar a favor da Dinamarca foi cravado a partir do fim do primeiro tempo, depois que o dinamarques Mikkel Hansen - artilheiro da partida com sete gols nesta fase do jogo e muito marcado pelo adversário – conseguiu empatar em 14 a 14. Em seguida, a Dinamarca abriu vantagem e terminou com 16 a 14.","O segundo tempo, iniciado com a vibração da torcida brasileira, que soube da vitória da seleção masculina de vôlei, também seguiu equilibrado. Pouco depois dos 15 minutos de jogo, a Dinamarca abriu ainda mais a vantagem, chegando a 24x20.","Prata","Quando a diferença no placar alcançou cinco pontos, o técnico da França pediu tempo para tentar realinhar o time. Surtiu efeito. A vantagem chegou a ser reduzida, mas a seleção dinamarquesa recuperou rapidamente a dianteira e, a menos de um minuto do fm do jogo, conquistou a medalha inédita","A seleção francesa ficou com a medalha de prata e a alemã com o bronze, depois de vencer a Polônia por 31 a 25. Nas semifinais, a Dinamarca venceu a Polônia por 29x28 e, com o mesmo placar, os franceses superaram a equipe da Alemanha."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/dinamarca-conquista-ouro-inedito-no-handebol-masculino","local":"Brasília","tags":["Rio 2016","handebol masculino","Dinamarca","ouro"]}