{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 20h45","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1038840","title":"\"Ela já me passou\", diz Torben Grael sobre filha medalhista de ouro","paragraphs":[" ","Pais festejam o ouro das brasileiras Martine Grael e Kahena Kunze na classe 49er FX da vela dos Jogos Olímpicos Rio 2016Fernando Frazão\/Agência Brasil","Torben Grael não conseguia nem queria esconder a emoção ao ver a filha, Martine Grael, subir ao pódio com Kahena Kunze para receber a medalha de ouro da vela na classe 49er FX. Discreto, ele aplaudiu, sorriu e falou à imprensa que o que sentia era indescritível. Além de pai, ele é coordenador técnico da seleção de vela e viu bem de perto quando a dupla foi ovacionada pela torcida brasileira.","\"Estando de fora, você se emociona muito mais. Você não está absorvido na competição\", afirmou Torben, que já subiu ao pódio olímpico, mas dessa vez só podia torcer pelo resultado. \"Você não tem controle e não pode fazer nada\".","Na avaliação do pai de Martine, a dupla começou a regata com uma ótima largada e reagiu \"magnificamente bem\" à pressão de competir em casa pela última chance de o Brasil ganhar uma medalha na vela em 2016. Questionado se ele espera que Martine o supere, ele surpreende e adianta:","\"Na verdade, ela já me passou. Só fui ganhar uma medalha de ouro bem depois dela. Ela já tem o título de melhor velejadora do mundo, é campeã mundial\", elogiou Torben. Quando ouviu o que o pai disse, Martine sorriu, mas cortou: \"Não dá para comparar\".","Torben Grael destacou que a vela brasileira teve um bom desempenho na Olimpíada do Rio de Janeiro. Das dez classes disputadas, foram sete classificados para finais. \"Isso é uma amostra de que elas não são um ponto fora da curva. A equipe toda esteve bastante forte.\"","Apesar disso, ele reconhece a importância do pódio e afirma que ele mantém a tradição da Vela. \"Isso sempre atrai patrocinadores e apoio em geral\", acrescenta.","Martine Grael e Kahena Kunze comemoram a medalha de ouroFernando Frazão\/Agência Brasil","Mãe de Martini, Andrea Soffiatti também foi velejadora e informou que acompanhou a regata apreensiva e, mesmo quando parecia improvável que elas perdessem a liderança, segurou a comemoração. \"Não consegui ficar quieta enquanto ela não cruzou a linha de chegada, porque qualquer coisa podia acontecer.\"","Andrea ficou muito emocionada com o apoio da torcida que acompanhou a regata, mas também acabou ficando mais ansiosa pelo resultado ao ver tantos torcedores. \"Meu único desejo era que ela não ficasse de fora [do pódio]. Eu torcia muito qualquer que fosse a cor da medalha\".","Com o técnico da seleção e uma atleta em ciclo olímpico em casa, ela disse que, nesses últimos quatro anos, a Olimpíada não dominou as conversas na família Grael. \"Em casa não se fala de vela. Só se fala de natureza, de bicho.\"","A mãe de Kahena Kunze, Audrey Kunze, deixou as competidoras na Marina da Glória e sentiu cheiro de ouro. \"Elas estavam tão tranquilas hoje (18) de manhã quando as deixei aqui. Estavam estudando a raia e o vento. Senti que elas iam dar conta do recado.\"","Diante disso, só coube a ela dar ainda mais força. \"Falei que elas deviam fazer o que sabem fazer de melhor, que é velejar. E que curtissem a velejada. E foi o que elas fizeram\", concluiu Audrey."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ela-ja-me-passou-diz-torben-grael-sobre-filha-medalhista-de-ouro","local":"Rio de Janeiro","tags":["Rio 2016","Vela","ouro","pais","Emoção"]}