{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 21h07","author":"Léo Rodrigues – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/cantor-e-compositor-vander-lee-morre-aos-50-anos","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/no-mineirao-torcedores-lamentam-baixo-publico-mas-celebram-intercambio","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/com-seguranca-reforcada-minas-sedia-hoje-futebol-estados-unidos-x-nova"],"id":"node-1035512","title":"Com segurança reforçada, jogo entre EUA e França no Mineirão é tranquilo","paragraphs":["Torcedores chegam ao Mineirão para a partida de futebol feminino entre Estados Unidos e França Léo Rodrigues\/Agência Brasil","Com atenção redobrada pelo fato de as delegações de Estados Unidos e França serem consideradas visadas por possíveis tentativas de ataques terroristas, a partida de hoje (6) entre as seleções de futebol feminino dos dois países foi marcada pela tranquilidade, descontração da torcida e pela homenagem ao compositor e cantor mineiro Vander Lee, que faleceu ontem (5).","No intervalo, o sistema de som do estádio tocou a música Galo e Cruzeiro, do compositor, que fala do romance entre um homem e uma mulher que torcem para times rivais. Para o psicólogo Thiago Lucas de Andrade a homenagem foi justa. \"Eu sou metaleiro, mas gosto muito de poesia e ele tem músicas bonitas. Há muita gente no mundo querendo passar a perna nos outros e ele era diferente, era um cara que semeava amor. Fiquei sentido. Morreu muito cedo\".","O primeiro gol da partida, que começou às 17h, foi no segundo tempo e quem balançou a rede foi os Estados Unidos, com a armadora Carli Lloyd. O placar de 1 a 0 confirmou o favoritismo das norte-americanas, que chegaram à segunda vitória na competição. Desde que o futebol feminino foi incluído nas Olimpíadas, em 1996, os Estados Unidos só não venceram em uma edição. Em 2004 e 2008, o ouro foi conquistado após superar o Brasil na final.","A qualidade técnica do jogo agradou Thiago Lucas de Andrade. \"Não estava torcendo pra ninguém. Vim apreciar o futebol e saí satisfeito. As meninas jogam muito, principalmente a zagueira e capitã francesa Wendie Renard. Mais uma vez se comprova que futebol não tem lógica. A França foi superior e perdeu, mas o jogo foi muito bom\", avaliou.","A partida também foi marcada pelo ânimo dos torcedores, que se divertiam com constantes \"olas\". Grande parte dos presentes voltou a pegar no pé da goleira norte-americana Hope Solo, gritando \"zika\" toda vez que ela ia chutar a bola. O episódio já havia acontecido na última quarta-feira (3), no confronto entre Estados Unidos e Nova Zelândia.","A brincadeira é uma resposta à foto que Hope Solo postou nas redes sociais antes de vir ao Brasil, vestindo uma máscara de grandes proporções para se proteger do mosquito Aedes aegypti, transmissor da zika, dengue e febre chikungunya. A engenheira química Marina Ulisses, que torcia para a França, se divertiu com o episódio: \"Eu confesso que descobri o motivo só no meio do jogo. Mas aí eu também entrei na brincadeira e peguei no pé dela\". A pressão da torcida, no entanto, não surtiu efeito. Com boas defesas, a goleira teve atuação de destaque e não deixou o ataque francês marcar.","Segurança","A segurança nos arredores do Mineirão foi reforçada para a partida entre Estados Unidos e FrançaLéo Rodrigues\/Agência Brasil"," ","A partida era considerada sensível pela Agência Brasileira de Inteligência (Abin), uma vez que Estados Unidos e França estão entre os países que sofrem frequentes atentatos terroristas. No mês passado, Em Nice, na França, um terrorista dirigiu um caminhão sobre o público que assistia à queima de fogos em comemoração à data nacional do país, 14 de Julho, quando celebram o dia da Queda da Bastilha. O episódio deixou 85 pessoas mortas. O grupo terrorista Estado Islâmico reivindicou a autoria do ato.","Apesar da preocupação, a Polícia Militar não registrou nenhuma ocorrência no Mineirão e arredores, onde atuam cerca de 2 mil policiais. Outros 7 mil estão mobilizados em outras partes da capital.","A organização ainda não divulgou o número de presentes, mas o público foi baixo e apenas o anel inferior do estádio estava ocupado por torcedores. De acordo com a prefeitura de Belo Horizonte, até o dia 21 de julho foram vendidos 6.097 ingressos, cerca de um décimo da capacidade do estádio, que é de aproximadamente 60 mil pessoas.","O torcedor Thiago Lucas de Andrade elogiou a segurança. \"Eu estava comentando mais cedo que não há como ter atentado aqui. Eu tomei duas revistas completas para entrar no estádio, como nunca tinha tomado na vida. Há policiamento ostensivo. Eu me senti totalmente seguro\".","A atuação da Polícia Militar também foi avaliada positivamente pela advogada Marcela Carvalho Viegas. \"Fizeram um isolamento adequado do perímetro. Foi feito um bom monitoramento\". Ela saiu satisfeita não apenas com a organização, mas também com o resultado. Com camisa da seleção brasileira e a cara pintada com a bandeira dos Estados Unidos, a torcedora não escondia sua preferência.","\"Eu sou fã dos Estados Unidos porque eles dão um incentivo muito grande ao esporte. Isso falta no Brasil\". E se as brasileiras forem as adversárias? \"Aí vai complicar. Mas acho que é Brasil, não tem como, não é? O coração fala mais alto\", confessou.","Após a partida entre Estados Unidos e França, Colômbia e Nova Zelândia se enfrentam no Mineirão, às 20h. As quatro seleções estão no Grupo G."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/com-seguranca-reforcada-jogo-entre-eua-e-franca-no-mineirao-e-tranquilo","local":"Belo Horizonte","tags":["Rio 2016","futebol feminino","Estados Unidos","segurança","Abin"]}