{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 19h46","author":"Kelly Oliveira - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos"],"id":"node-1035509","title":"Seleção brasileira feminina de basquete perde para Austrália","paragraphs":[" ","Em estreia nos Jogos Olímpicos, a seleção brasileira feminina de basquete não conseguiu romper barreira de derrotas para a Austrália. Por 84 a 66, o Brasil perdeu novamente para a Austrália, medalha de bronze nos Jogos de Londres 2012. As duas seleções se enfrentaram outras seis vezes, com seis vitórias das australianas. O último confronto foi em Londres, com vitória da Austrália por 67 a 61.","O Brasil estava na frente da  Austrália até os minutos finais do terceiro tempo, quando a Austrália empatou por 47 a 47. Ao final do terceiro tempo, Austrália abriu quatro pontos na frente do Brasil, com 57 pontos. No quarto e último tempo, a Austrália venceu com 84 pontos e o Brasil registrou 66.","Os próximos adversários do Brasil são o Japão, Bielorrússia (9, às 15h30), França (11, às 15h30) e Turquia (13, às 15h30). Na primeira fase as 12 seleções jogam entre si nos seus grupos. As quatro primeiras colocadas de cada chave se classificam para as quartas de final. Os ganhadores disputam a semifinal e final.","A Confederação Brasileira de Basketball lembra que a seleção brasileira estreou nos Jogos Olímpicos de Barcelona, na Espanha (1992), quando ficou em sétimo lugar. Desde então, as brasileiras estiveram presentes em todas as edições da Olimpíada. Em Atlanta, nos Estados Unidos (1996), as meninas do Brasil conquistaram a medalha de prata e, em Sydney, na Austrália (2000), ficaram com o bronze. Em Atenas, na Grécia (2004), o Brasil chegou na fase semifinal e terminou na quarta posição. Em Pequim 2008 e Londres 2012, as brasileiras terminaram em 11º e nono lugares, respectivamente.","Acompanhe os destaques deste sábado nos Jogos Olímpicos"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/selecao-feminina-de-basquete-perde-pela-setima-vez-em-olimpiada-para","local":"Brasília","tags":["seleção feminina","basquete","australianas"]}