{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 01h29","author":"Leo Rodrigues - Correspondente da Agência Brasil","links":[],"id":"node-1037370","title":"Brasil supera Austrália nos pênaltis e vai à semifinal do futebol feminino","paragraphs":["","Brasil vence Austrália nos pênaltis, apesar de ter dominado a partida no tempo normal e na prorrogaçãoMariana Bazo\/Reuters","Não podia ser mais tenso. Com direito a disputa de pênaltis e erro de Marta, a seleção brasileira de futebol feminino superou a Austrália no Mineirão na madrugada de hoje (13) e está nas semifinais das Olimpíadas de 2016. O Brasil dominou a partida, mas não conseguiu balançar as redes. Depois de um 0 a 0 no tempo normal e na prorrogação, a torcida explodiu quando a goleira Bárbara defendeu a cobrança da australiana Kennedy, cravando o placar de 7 a 6 na disputa de pênaltis.","O Brasil enfrentará agora a Suécia, na próxima terça-feira (16), no Maracanã. As suecas superaram os Estados Unidos também nos pênaltis, após o empate de 1 a 1 no tempo normal e na prorrogação.","O estádio recebeu um bom público. Haviam sido vendidos 52.255 ingressos. Foi a primeira vez nas Olimpíadas que o anel superior do Mineirão recebeu torcedores para partida de futebol feminino. Nos outros quatro jogos, foram ocupados apenas assentos do anel inferior.","Espírito olímpico","A torcida pela seleção feminina de futebol uniu atleticanos e cruzeirensesLeo Rodrigues\/Agência Brasil","Além de camisas da seleção brasileira, uniformes de Atlético-MG e Cruzeiro foram os trajes escolhidos por muitos torcedores. Para o analista de segurança da informação Plínio Devanier, a partida trouxe o espírito olímpico para a rivalidade dos dois maiores clubes de Minas Gerais. \"As Olimpíadas favorecem a integração entre os povos. Estamos acolhendo e nos confraternizando com vários estrangeiros. E a integração entre torcedores rivais é também fundamental\", diz","Aguardando o início da partida nos arredores do Mineirão, Plínio, que é atleticano, tomava uma cerveja com o engenheiro civil e cruzeirense Paulo Henrique de Oliveira. Eles haviam acabado de se conhecer. \"Na partida entre Estados Unidos e Nova Zelândia eu também vim para cá com um amigo cruzeirense de infância. Foi a primeira vez que viemos juntos a um jogo de futebol\", diz Plínio.","O engenheiro eletricista mineiro Rafael Lima veio de Fortaleza, onde mora atualmente, para prestigiar as jogadoras brasileiras. \"Já que não consegui ver essa partida lá, peguei o avião para estar aqui hoje\".","Muitos torcedores vieram ao Mineirão munidos também de cartazes críticos ao presidente interino Michel Temer. Ao final do primeiro tempo, torcedores em todo o estádio se manifestaram sobre a situação política do país aos gritos do \"Fora Temer\". Parte dos presentes vaiou o protesto.","Sem gols","Brasil dominou a maior parte da partida, mas não consegui marcar no tempo regular e nem na prorrogaçãoMariana Bazo\/Reuters","Apesar do placar não ter se alterado, o primeiro tempo foi bastante disputado e as duas equipes poderiam ter saído com a vitória. O Brasil mostrou mais volume desde o início da partida, mas a Austrália encaixou boas jogadas. Foram as brasileiras que sofreram o primeiro susto. Aos 14 minutos, a lateral australiana Catley quase fez um gol sem querer. Em uma tentativa de cruzamento, a bola passou rente a trave.","A resposta veio rápido. Aos 15, a lateral esquerdo Tamires roubou a bola e passou para a atacante Debinha que chutou de fora da área obrigou a goleira australiana Lydia Willians a fazer a primeira boa defesa. O jogo seguia bem movimentado, e a torcida empurrava cantando, gritando o nome de Marta e fazendo \"ola\".","Aos 20 minutos, o técnico australiano foi obrigado a fazer sua primeira substituição. A lateral Cathy saiu contundida e, em seu lugar, entrou Logarzo. Apesar do barulho, o público não intimidava as estrangeiras. Aos 21 minutos, em um vacilo da defesa brasileira, Simon recebeu pela esquerda e bateu cruzado para fora. Logo na sequência, a goleira brasileira Bárbara quase se enrolou ao tentar sair jogando com os pés e por muito pouco não foi desarmada.","Após dois sustos, o Brasil voltou a incomodar. Aos 29 minutos, o Brasil criou mais uma boa oportunidade de gol, após jogada de Formiga. Mesmo tendo a opção do chute, ela rolou para Thaisa que finalizou muito fraco nas maos da goleira. As brasileiras ainda perderiam mais uma chance aos 43. Debinha recebeu uma enfiada de Andressa Alves, cortou a zagueira australiana, mas chutou por cima do travessão.","Chances perdidas","Apesar de ter criado boas chances de gol durante o jogo, Marta errou um penalti para o Brasil na disputa de penalidades máximasMariana Bazo\/Reuters","O Brasil voltou para o segundo tempo com uma proposta ainda mais ofensiva, mas pecou nas finalizações. Logo aos três minutos, Andressa Alves arriscou na entrada da área e obrigou Lydia Willians a fazer uma boa defesa. Quatro minutos mais tarde, Bia não conseguiu aproveitar um cruzamento e perdeu um gol incrível. Na hora da finalização, a zagueira Kennedy chegou para cortar.","As brasileiras voltariam a chegar perto de abrir o placar em finalizações de Debinha, aos 14 minutos, e de Marta, aos 17. A primeira chutou por cima do gol e a segunda não superou a goleira adversária. O bom futebol, com dribles e boas tabelas, seguia contagiando os torcedores. Um festival de luzes de celular tomou conta do estádio.","A Austrália, que apenas se defendia, tentou mudar o panorama do jogo trocando a atacante Simon pela também ofensiva Heyman. O Brasil fez sua primeira substituição. A lateral direita Poliana entrou no lugar de Fabiana. O jogo pouco se alterou. As brasileiras seguiram pressionando e as australianas tentavam jogar no contragolpe.","Andressa Alves perdeu nova oportunidade aos 28 minutos, quando recebeu a bola livre na entrada da área mas chutou torto. O treinador australiano decidiu reforçar a defesa e fez mais uma alteração. Colocou a zagueira Polkinghorne no lugar da meio De Vanna.","Parte de estádio decidiu empurrar as brasileiras ao som de \"eu acredito\". Outra parte reprovou a ideia com vaias, evidenciando a rivalidade entre atleticanos e cruzeirentes. O grito se tornou um marco da conquista do Atlético-MG na conquista da Libertadores de 2013.","Aos 38 minutos, Marta arrancou com a bola do campo de defesa e passou por três jogadores, mas mandou a bola pela linha de fundo. Como resposta, a Austrália finalmente conseguiu assustar. Logarzo soltou uma pancada da entrada da área e a bola foi no travessão.","O Brasil ainda teria duas boas chances antes do juiz encerrar a etapa complementar. Uma em cabeçada de Andressa Alves que resultado numa defesa milagrosa de Williams. A outra, em tabela entre Marta e Tamires, que tentou jogar a bola na pequena área e quase viu a australiana Kennedy cortar a bola para o próprio gol já nos acréscimos.","Tensão e alívio","Com duas defesas da goleira Bárbara, Brasil venceu a Austrália na disputa de penaltis e avançou para as semifinais da Rio 2016Mariana Bazo\/Reuters","A prorrogação começou com boa chance australiana já aos 2 minutos. A volante Gorry chegou pela direita e mas mandou a bola na rede pelo lado de fora. A torcida voltava a entoar o grito de \"eu acredito\" e o Brasil continuava a pecar nas finalizações. Aos 4, Bia recebeu de Debinha na entrada da área, mas chutou fraco e a bola saiu na linha de fundo após desviar na defesa da Austrália. A jogadora brasileira perderia mais uma oportunidade em uma cabeçada para fora aos 12 minutos.","Ao fim do primeiro tempo da prorrogação, o técnico australiano fez sua quarta e última alteração, sacando Kerr e colocando Crummer. A Fifa está testando durante as Olimpíadas partidas de futebol com quatro substituições para cada time.","Os últimos 15 minutos da partida teve predominância do Brasil. Logo aos 2 minutos, Andressa Alves cobrou uma falta na entrada da área por cima do gol. No lance seguinte, Debinha foi prensada na hora de uma finalização no meio da área. E aos 5, Marta errou o alvo em novo chute de fora da área.","As melhores chance da Austrália vieram aos 8 e aos 9 minutos, com um falta que Egmond isolou e com um chute na entrada da área que passou a esquerda do gol de Bárbara. Arriscando uma última cartada, o técnico brasileiro Vadão pôs a meia Andressinha no lugar da volante Thaisa. Mas não foi suficiente. O Brasil seguiu pressionando e, aos 13, Marta fez grande jogada, driblando a zaga australiana na direita. Seu chute porém parou na goleira Willians.","A disputa de pênaltis repetiu a tensão do jogo. Marta, principal jogadora da equipe brasileira, errou o quinto pênalti e, se não fosse a goleira Bárbara, o Brasil teria sido eliminado. Ela saltou para defender a cobrança de Gorry. E depois mais uma vez pegou a tentativa de Kennedy, fazendo a torcida explodir. Os gols brasileiros foram marcados por Andressa Alves, Andressinha, Bia, Rafaelle, Debinha, Mônica e Tamires."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-supera-australia-nos-penaltis-e-vai-semifinal-do-futebol-feminino","local":"Belo Horizonte","tags":["Rio 2016","Belo Horizonte","futebol feminino","Marta"]}