{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 08h38","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/o-caminho-do-podio-sarah-menezes-insistencia-foi-primeira-aliada-do-ouro","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/vesperas-de-defender-o-ouro-sarah-menezes-entra-em-jejum-para-manter-o-peso","http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos"],"id":"node-1035387","title":"Sarah Menezes e Felipe Kitadai lutam para defender medalhas no judô","paragraphs":["O primeiro dia oficial dos Jogos Olímpicos Rio 2016 já começa com expectativa de medalhas para o Brasil. Neste sábado (6), entram no tatame às 10h os judocas Sarah Menezes (ouro nas últimas Olimpíadas) e Felipe Kitadai (bronze em Londres).  Sarah, que está classificada para as oitavas de final da categoria até 48 quilos e espera a vencedora do duelo entre a romena Mônica Ungureanu e a belga Charline Van Snick, aponta que não está preocupada com a pressão mesmo afirmando que sabe que é lutadora a ser batida. “A diferença entre 2012 e 2016 é o título. Antes, eu era uma atleta como todas outras. Agora, eu sou a ser batida. Mas eu sou tranquila neste aspecto. Deixo a pressão para vocês”, aponta. Sarah aponta o apoio da torcida como ponto positivo. Nunca, na carreira, ela lutou diante de tantos brasileiros. “Os resultados que eu tive dentro do Brasil em competições sempre foram muito positivos. Então, para mim, pessoalmente, é positivo. A minhã mãe, pai, irmão, amigos de clube, veio muita gente me ver. A torcida vai ajudar, a gente fica mais forte quando está lutando em casa”, diz. Na semana anterior à luta, ela teve um desafio: manter o peso. Para conseguir ficar com menos de 48 quilos, ela encarou um dia inteiro de jejum. Como ela afirmou na quinta-feira (4), em coletiva concedida na Vila dos Atletas, teve que ficar sem comer e beber nada. “Até a pesagem [que ocorreu na última sexta], fico quietinha, até sem falar muita coisa”, contou. Kitadai, que espera repetir os bons resultados das últimas Olimpíadas, também acredita que a torcida brasileira vai ajudá-lo nas competições. “A torcida só tem o que acrescentar quando lutamos em casa. Quando a gente está sem força, é empurrado. Vai ser um fator positivo”, disse. A torcida faz ele sonhar até com o ouro: “Hoje a gente tem certeza que a gente pode chegar ao lugar mais alto do pódio. Eu estou mais seguro de mim mesmo”.",">> Conheça as regras do judô Como principais adversários dentro da categoria até 60 quilos, Kitadai listou três campeões: “Os principais são o japonês [Naohisa Takato], campeão mundial de 2013, o do Cazaquistão [Yeldos Smetov], campeão mundial de 2015); e o do Azerbaijão [Orkhan Safarov], campeão mundial masters. São os mais cotados para medalhas”, reconheceu. Assim como Sarah, Kitadai também espera a definição do adversário. Ele enfrenta o vencedor da disputa entre Simon Yacoub (Palestina) e Walide Khyar (França) na segunda fase. Antes da competição, ele teve que encarar um desafio: se recuperar de uma lesão no ombro. “Estou recuperado. Pouca gente acreditava que eu ia voltar de uma lesão daquelas em 40 dias. Mas foi um momento de superação e eu estou 100%. Meu ombro está zero”, disse. Se Sarah e Felipe repetirem o bom desempenho de Londres, o Brasil pode novamente ter o gosto de, assim como no primeiro dia das competições dos últimos Jogos, chegar a ficar em primeiro no quadro de medalhas. Sarah diz que vai lutar por isso: “Vamos trabalhar para deixar a seleção na ponta do quadro de medalhas por alguns momentos”. Kitadai completa: “Não tem como prever quantas medalhas vamos ganhar, mas vamos lutar com garra”.",">> Acompanhe aqui os jogos da Rio 2016<<"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sarah-menezes-e-felipe-kitadai-lutam-para-defender-medalhas-no-judo","local":"Rio de Janeiro","tags":["olimpíada","Rio 2016","Judô","Saran Menezes","Felipe Kitadai","disputa"]}