{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 22h16","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-"],"id":"node-1045135","title":"Equipe brasileira avança no tênis de mesa rumo à medalha paralímpica","paragraphs":[""," ","A equipe brasileira formada pelos mesatenistas Guilherme Costa, Iranildo Espíndola e Aloisio Lima venceu a Grã-Bretanha nesta quarta-feira (14) e avançou para as semifinais, o que já aproxima o Brasil de mais uma medalha. Os britânicos Paul Davis e Rob Davis não conseguiram superar o volume de jogos dos brasileiros e perderam tanto a partida em dupla quanto a individual, o que evitou a necessidade de uma terceira disputa.","A categoria dos atletas é 1 e 2 e todos os jogadores são cadeirantes. No jogo em dupla, Guilherme e Iranildo foram muito superiores, desde o início, a Paul e Rob, fazendo 11 x 3, 11 x 5 e 11 x 8, em 36 minutos. No jogo seguinte, individual, Guilherme enfrentou Rob e venceu por 3 sets a 1, com parciais de 11 x 9, 7 x 11, 15 x 13 e 11 x 2, em 29 minutos de jogo.","Ao final, os brasileiros comemoraram a vitória junto à torcida, que vibrou o tempo todo, e disseram que agora o objetivo principal é vencer a França, adversária desta quinta-feira (15). Guilherme teve que lutar inclusive contra um pneu furado em sua cadeira, que precisou ser arrumado para continuar a disputa.","“Foi uma partida boa, não foi 100%. Meu pneu furou, teve que arrumar. Isso acabou tirando um pouco o meu foco, fiquei um pouco nervoso, mas soube escutar meus parceiros e meu técnico. Agora, é uma outra caminhada, um outro leão para matar. Vamos pegar a França, que é uma equipe muito forte”, disse Guilherme.","Apesar do resultado favorável, Iranildo destacou que foi uma vitória suada. “Nada foi fácil. Nós fizemos treinamentos importantes e nos impusemos. Agora é acalmar os nervos. Estar em uma semifinal de uma Paralimpíada não é simples, a gente sabe o nível que está as competições hoje em dia. Agora, é pensar exclusivamente na França e entrar com tudo para estar na final”, disse Iranildo, o mais experiente da equipe, com quatro Paralimpíadas no currículo.","Mesmo quem esteve de fora, como Aloisio, também foi importante para a vitória. “Os adversários são jogadores da minha classe e eu tenho conhecimento deles. Fizemos muito treinamento específico, dentro das jogadas que iriam acontecer”, revelou Aloisio. Outra equipe brasileira, que jogou contra a França, foi derrotada, tanto na partida de duplas, que contou com Carlos Carbinatti e Diego Moreira, quanto na individual, disputada por Carbinati. Mais cedo, os brasileiros David Freitas e Welder Knaf bateram a Coreia do Sul pela Classe 3 e também passaram para a semifinal.","Veja o guia das modalidades paralímpicas."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/equipe-brasileira-avanca-no-tenis-de-mesa-rumo-medalha-paralimpica","local":"Rio de Janeiro","tags":["Rio 2016","equipe brasileira","mesatenistas","Grã-Bretanha","semifinais","medalha"]}