{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 17h17","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-segunda-nos-jogos-olimpicos"],"id":"node-1035870","title":"Judoca Rafaela Silva dá primeira medalha de ouro ao Brasil","paragraphs":["A judoca brasileira Rafaela Silva vence Dorjsürengiin Sumiya, da Mongólia, e conquista a primeira medalha de ouro do Brasil nos Jogos Rio 2016Reuters\/Toru Hanai\/Direitos Reservados","A judoca brasileira Rafaela Silva derrotou a atleta Dorjsürengiin Sumiya, da Mongólia, na final na categoria até 57 quilos feminino. É a primeira medalha de ouro do Brasil nos Jogos Olímpicos Rio 2016.","Com um wazari sobre a oponente, Rafaela conquistou 10 pontos e soube administrar a luta até o final, com o apoio da torcida brasileira.","Nas disputas de hoje (8), Rafaela já havia vencido a romena Corina Caprioriu, a alemã Myriam Roper, a sul-coreana Kim Jandi e a húngara Hedvig Karakas. A portuguesa Telma Monteiro venceu por um yuko a romena Corina Caprioriu e ficou com a medalha de bronze.","Rafaela Silva é carioca, tem 24 anos, e cresceu na comunidade Cidade de Deus. Começou a praticar judô com 5 anos, em uma academia na rua de sua casa. Aos 8 anos, entrou no Instituto Reação, no Rio de Janeiro.","Em 2011, ganhou a medalha de prata nos Jogos Pan-americanos de Guadalajara, no México e, em 2015, conquistou a de bronze no Pan de Toronto. Também foi foi vice-campeã mundial em Paris 2011. Na Olimpíada de 2012, em Londres, Rafaela foi desclassificada pelos juízes na segunda rodada por um golpe ilegal.","Rafaela conquistou a medalha de ouro no Mundial de Judô de 2013, prata no Mundial de 2011 e bronze no World Masters de 2012.",">> Acompanhe aqui os Jogos Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/judoca-rafaela-silva-da-primeira-medalha-de-ouro-ao-brasil","local":"Brasília","tags":["Rio 2016","Judô","rafaela silva","medalha de ouro"]}