{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 16h39","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos"],"id":"node-1035458","title":"Meninas do vôlei brasileiro passam com tranquilidade por Camarões por 3 a 0","paragraphs":["A brasileira Natalia  disputa uma bola com a camaronesa StephanieAntonio Lacerda\/Lusa\/Direitos reservados","Bicampeã olímpica, a equipe de voleibol feminino estreou com tranquilidade hoje (6) nos Jogos Olímpicos do Rio 2016, vencendo a equipe de Camarões por 3 sets a 0 em apenas 1 hora e 3 minutos.","O resultado já era esperado, já que a equipe de Camarões é formada em sua maioria por atletas amadoras. Apenas cinco jogadoras camaronesas competem em times profissionais de voleibol.","O amadorismo das camaronesas, que se encontram no Brasil desde maio com objetivo de treinar e melhorar o nível do esporte em seu país, refletiu-se nas estatísticas do jogo. A maior parte dos pontos marcados pelo Brasil, 18, foram concedidos por erros das adversárias.","Dominando a partida, as brasileiras chegaram a perder o foco e aliviar o ataque no segundo set, permitindo às camaronesas se aproximarem no placar. O Brasil chegou a ficar apenas um ponto à frente, com 19 a 18, mas logo conseguiu impor sua superioridade.","As parciais foram de 25 a 14, 25 a 15 e 25 a 13.","Em busca do tri","Campeãs nos Jogos de Pequim, em 2008, e de Londres, em 2012, as brasileiras tentam conquistar em casa o tricampeonato olímpico. A única equipe a conseguir o ouro três vezes seguidas foi a de Cuba, em 1992, 1996 e 2000. O próximo jogo do Brasil na fase preliminar será contra a Argentina, na segunda-feira (8), às 20h30. A chave do Brasil conta ainda com Coreia do Sul, Japão e Rússia.","A Coreia do Sul derrotou o Japão na manhã deste sábado, por 3 sets a 1, com parciais de 25 a 19, 15 a 25, 17 a 25 e 21 a 25.","O texto foi ampliado às 17h09","<< Acompanhe os destaques deste sábado da Rio 2016 >>"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/meninas-do-volei-brasileiro-passam-com-tranquilidade-por-camaroes-com-3-0","local":"Brasília","tags":["Rio 2016","vôlei feminino","brasil","Camarões"]}