{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 23h07","author":"Nathália Mendes - enviada especial do Portal EBC","links":[],"id":"node-1036391","title":"Final por equipes da ginástica artística feminina expõe transição de gerações","paragraphs":["O ano era 2008. Foi nos Jogos Olímpicos de Pequim, realizados naquele ano, que a equipe feminina de ginástica artística do Brasil escreveu uma nova página na história da modalidade. Pela primeira vez, o time brasileiro, formado por Daiane dos Santos, Lais Souza, Ana Silva, Daniele Hypólito, Jade Barbosa e Ethiene Franco, chegava a uma final olímpica. Duas Olimpíadas depois, no Rio de Janeiro, o Brasil voltou a aparecer entre os oito melhores do mundo. Depois de se classificarem em quinto lugar para a final por equipes, as brasileiras terminaram novamente em oitavo lugar, com 172.087 pontos após as apresentações na trave, barras assimétricas, solo e salto.","Daniele Hypólito é um dos pontos de intersecção entre as duas melhores seleções da ginástica artística feminina do país. Com 31 anos e os Jogos de Atenas, Pequim, Londres e Rio de Janeiro no currículo, Daniele pôde ser vista em ação pela última vez em Olimpíadas nesta terça-feira (9). Sem ter conseguido classificação para as finais de aparalhos e fora da disputa individual, a atleta passou pela última vez pelos aparelhos cariocas na final por equipes. A despedida definitiva está marcada para o final do ano que vem.","“Eu comecei indo (para os Jogos Olímpicos) com apenas mais duas atletas. Então tive a oportunidade de ir pela primeira vez com uma equipe e de ser finalista por equipe. Depois veio uma transição para um 2012 com uma classificatória difícil, com uma geração que teve muitas dificuldades pelo caminho. E agora, a oportunidade de estar aqui de novo, com essa geração nova arrebentando a boca do balão. Repetimos o oitavo lugar, mas são equipes diferentes e que, de maneiras diferentes, são muito fortes. Tenho certeza que esta geração está chegando para ficar e ficar por muito tempo. Elas trarão mais resultados para o Brasil”, acredita a primeira ginasta brasileira a ganhar uma medalha em campeonatos mundias – a prata no solo no torneio de Ghent, na Bélgica, em 2001.","Rebeca Andrade é novo talento e ficou atrás apenas de norte-americanasFernando Frazão\/Agência Brasil","Os resultados podem vir mais rápido do que a própria Daniele projeta. Flávia Saraiva, de 16 anos, o rosto da nova geração de ginastas do Brasil está classificada para a final da trave com a terceira melhor nota – 15.133. A pequena notável, que mede apenas 1m33, pesa 32kg e chama a atenção por seu carisma, lida com tranquilidade com a expectativa da primeira medalha olímpica da ginástica para mulheres: “Eu não estou pensando muito em medalha, porque quero pensar em uma coisa de cada vez. Primeiro, quero treinar para me aprimorar na trave e nos exercícios e depois pensar em fazer a minha série e tentar fazer o meu máximo nas apresentações. Se vier medalha, muito legal. Se não vier, já estou muito feliz de estar na minha primeira Olimpíada e competir em casa”. A final do aparelho acontece na próxima segunda-feira (15).","A outra caçula da equipe também pode surpreender. Rebeca Andrade, de 17 anos, terminou a classificação individual geral em quarto lugar, atrás de três norte-americanas - Simone Biles, Alexandra Raisman e Gabrielle Douglas. Pela regra, apenas duas atletas de cada país avançam para a final, o que deixou a terceira colocada de fora. Se conseguir repetir o que já fez, Rebeca pode entrar na briga por medalhas já nesta quinta-feira (11). “É muito legal representar o nosso país, mas, ao mesmo tempo, é bem difícil. As pessoas esperam bastante da gente. Mas o lado bom é que vou querer sempre dar o meu melhor para eles. Eu treinei, consegui me classificar para o individual geral e me sinto pronta”, afirma Rebeca.","Jade Barbosa diz que as veteranas se tornam referência para as atletas que estão chegandoFernando Frazão\/Agência Brasil"," ","Quem estará ao lado delas nas provas finais da ginástica artística é Jade Barbosa, uma das integrantes daquele time de 2008. Apontada pela comissão técnica para competir no individual geral, ela enxerga consistência de veteranas nas duas companheiras mais novas. “As meninas estão muito bem preparadas. Acho que melhores do que eu e as outras estivemos em nossa primeira Olimpíada. Foi bom que elas já competiram dois dias, e cada vez que você compete te dá mais experiência e firmeza, porque você já conhece o ginásio e os aparelhos e está acostumada com o público. Agora é treinar até a competição, não deixar nada atrapalhar e ficar focada”.","Jade faz questão de recordar o caminho percorrido por pioneiras como ela, que acabaram virando referência para as atletas que estão chegando. “Tudo o que a gente fez pela ginástica é muito válido. Não teríamos a estrutura que temos hoje sem toda a história que já escrevemos. Na época que a Dani começou, a gente fazia várias apresentações para conseguir dinheiro e viajar. Para ir ao meu primeiro Pan, consegui que um amigo meu do basquete me patrocinasse, e eu acabei conseguindo minha primeira medalha com 13 anos. A gente não tinha uniforme, não tinha collants e não usava protetor porque estragava o barrote e não tínhamos dinheiro para comprar outro. Hoje é outra coisa”.","Daniele reforça que o pioneirismo das primeiras ginastas a despontar no cenário internacional está relacionado com o sucesso de nomes como o de Flávia e Rebeca. “A gente abriu portas para que as gerações futuras fossem tendo coisas melhores do que tivemos”, aponta. “Fico feliz que a gente tenha conseguido isso para elas. A estrutura é muito diferente. As meninas juvenis já estão começando com todo este respaldo e tendo acesso a uma melhor aparelhagem, fisioterapia e psicólogo. Isso contribui para que elas tenham menos lesões e possam ter uma carreira mais duradoura”, pontua Jade Barbosa.","Planejando seguir competindo em alto nível, Jade deve se tornar referência para as ginastas que virão para compor a seleção no próximo ciclo olímpico. “É bom que quando você tem atletas mais velhos, você tem mais experiência para competir. É benéfico ter uma equipe com gente mais nova e mais velha”. Já abrindo espaço para os novos nomes que levantarão o ginásio como ela o fez até agora, Daniele Hypólito diz que só tem mais uma coisa a fazer por elas: “Vou torcer muito e mandar toda a minha energia positiva. Elas merecem demais. São as donas dessa ginástica toda”, diverte-se."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/final-por-equipes-da-ginastica-artistica-feminina-expoe-transicao-de","local":"Rio de Janeiro","tags":["Rio 2016","ginástica feminina"]}