{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 17h28","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/policia-diz-que-nadadores-norte-americanos-vao-depor-por-conducao"],"id":"node-1038795","title":"Nadadores mentiram e devem pedido de desculpas a cariocas, diz chefe de polícia","paragraphs":["","","Nadadores americanos Jack Conger e Gunnar Bentz comparecem à delegacia depois de terem sido impedidos de embarcar em um voo para os Estados UnidosReuters\/Ueslei Marcelino\/Direitos Reservados","A Polícia Civil do Rio de Janeiro informou hoje (18) que os quatro nadadores norte-americanos mentiram sobre terem sofrido um assalto à mão armada em um posto de gasolina na Avenida das Américas, na Barra da Tijuca, no último domingo (14).","A versão inicial do assalto foi dada pelo atleta Ryan Lochte a um jornal norte-americano. Segundo o relato, ele e os colegas Gunnar Bentz, Jack Conger e James Feigen saíram de uma festa na Lagoa, zona sul, foram abordados em uma falsa blitz e assaltados por homens armados.","Hoje (18) Conger e Bentz  prestaram depoimento e desmentiram o a versão do colega, que voltou para os Estados Unidos na segunda-feira (15). O depoimento durou cerca de quatro horas. James Feigen ainda não foi ouvido pela polícia. ","Os nadadores que testemunharam nesta quinta-feira devem ser liberados para também voltar aos EUA, de acordo com o chefe da Polícia do Rio de Janeiro, Fernando Veloso. Bentz e Conger chegaram a ser impedidos de viajar ontem (17) e foram retirados por policiais federais do avião que os levaria a Nova York. Na saída da delegacia, os norte-americanos foram vaiados por um grupo de pessoas que estava do lado de fora do local. ","O delegado disse que imagens e testemunhas revelaram que os nadadores chegaram de táxi em um posto de gasolina na Barra da Tijuca e quebraram alguns objetos do banheiro do local. Os funcionários do posto chamaram a polícia e não permitiram a saída dos quatro.","Não houve confronto físico no local, mas um dos seguranças do estabelecimento chegou a apontar uma arma para evitar que os nadadores saíssem do local, pois, segundo testemunhas, Lotch estava exaltado, agressivo e embriagado. Após pagar R$100 e US$20 pelos danos, eles foram liberados pelos seguranças do posto.","Os nadadores poderão responder judicialmente por falsa comunicação de crime e dano ao patrimônio. ","“As medidas necessárias para o esclarecimento não foram concluídas para sabermos qual foi o crime, pois ainda estamos ouvindo testemunhas e essas conclusões são preliminares”, esclareceu Veloso.","O chefe da polícia comentou a alegação do advogado de Lochte de que a polícia do Rio aproveitou o episódio para armar um circo. “Ninguém aqui usa bola vermelha no nariz nem sapato de bico fino”, disse, ao ressaltar que os atletas devem um pedido de desculpas aos anfitriões dos Jogos Olímpicos.","“Seria digno que os nadadores pedissem desculpas aos cariocas que viram a imagem da sua cidade manchada por uma história fantasiosa”, disse."," ","*Texto atualizado às 17h57"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nadadores-mentiram-e-devem-pedido-de-desculpas-cariocas-diz-chefe-de","local":"Rio de Janeiro","tags":["Rio 2016","Ryan Lochte","Nadadores","assalto","polícia civil"]}