{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 21h14","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1039067","title":"Governo e prefeitura querem manter Riocard com integração de modais pós Rio 2016","paragraphs":["","RioCard Jogos Rio 2016 pode ser usado em vários meios de transporte na cidade durante a Olimpíada Tomaz Silva\/Agência Brasil","O governo do estado e a prefeitura da cidade do Rio de Janeiro estudam a criação de um cartão para transporte público semelhante ao RioCard Jogos Rio 2016, que está sendo usado para deslocamento na cidade durante a Olimpíada  e permite a integração entre os diversos modais, como metrô, ônibus, VLT e BRT. O secretário-executivo de Coordenação de Governo, Rafael Picciani, disse que o cartão se mostrou eficaz e a intenção é manter o modelo após a Rio 2016.","“É um produto que se mostrou eficaz no interesse do visitante, sobretudo, e permitiu que muita gente explorasse a nossa cidade para além da rota turística mais conhecida. Acho que é um ganho também de legado para a cidade”, disse Picciani em entrevista no Rio Media Center para apresentar o esquema de deslocamento para o domingo (21), quando haverá várias intervenções no trânsito da cidade para competições.","O secretário estadual de Transporte, Rodrigo Vieira, disse que ainda não está definido se as barcas serão incluídas entre os modais do RioCard.","“Isso é uma negociação com o operador de Barcas, mas temos todo o interesse de incluir a barca. Infelizmente nesta etapa, da Olimpíada, ela não participou porque não havia evento em Niterói e houve a percepção de que não haveria grande utilização, mas a realidade comprovou que pelo trânsito de passageiros entre o Rio de Janeiro e Niterói, principalmente pelas novas atividades e pela nova vida do centro da cidade, faz muito sentido incluir as barcas.”","Picciani destacou que o valor da tarifa da barca é diferente dos demais modais e por isso será necessário um alinhamento dos preços, mas disse que a possibilidade que não está descartada.","Ativação","Os cartões comprados para utilização na Olimpíada serão válidos pelo período indicado na compra, de um, três ou sete dias. “Se ele ativou o RioCard de três dias até o último dia das Olimpíadas ele funciona por mais dois dias. O de sete dias também. Entre um e outro [período entre a Olimpíada e a Paralimpíada] não há ativação”, explicou Vieira. “Tivemos o cuidado para que a pessoa que comprou de três ou de sete dias não tenha o seu saldo invalidado por causa disso”, completou o secretário municipal de Transportes, Alexandre Sansão.","Nos Jogos Paralímpicos, o público também poderá comprar um RioCard com as mesmas características do olímpico.","A dois dias do fim da Rio 2016, a avaliação da prefeitura e do governo do estado é que o esquema de deslocamento do público para os locais de competição e dos moradores e visitantes da cidade funcionou bem. O transporte público, segundo Picciani, bateu recorde de passageiros. O metrô chegou a ter pico de 1,08 milhão de entradas em um dia e os ônibus do BRT transportaram mais de 700 mil passageiros por dia.","“Pensar em bater recordes de passageiros e com uma qualidade de conforto superior àquela que o dia a dia da cidade demonstrava, é sinal, de fato, que as entregas [de obras de mobilidade] permitiram uma ampliação de capacidade, de qualidade e de atendimento à população”, destacou Picciani.","O secretário de Coordenação de Governo reconheceu que houve alguns problemas de deslocamento do público no primeiro dia de competições, mas, segundo ele, a resposta às falhas foi rápida."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/governo-e-prefeitura-querem-manter-riocard-com-integracao-de-modais-pos-rio","local":"Rio de Janeiro","tags":["Rio 2016","RioCard","transporte público","mobilidade"]}