{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 06h13","author":"Marcelo Brandão - Repórter da Agência Brasil","links":[],"id":"node-1037133","title":"Mayra Aguiar festeja medalha olímpica e lembra apoio da família","paragraphs":["","Rio de Janeiro - A judoca brasileira Mayra Aguiar vence cubana na categoria até 78 quilos e ganha medalha de bronze na Rio 2016 (Fernando Frazão\/Agência Brasil)Fernando Frazao\/Agência Brasil","Com a medalha no peito e o sentimento de dever cumprido, a judoca Mayra Aguiar iniciou uma série de compromissos assim que deixou o pódio, na Arena Carioca 2. Foram muitas fotos e entrevistas e, pouco depois das 23h – cerca de seis horas e meia após vencer a cubana Yalennis Castillo na luta pelo bronze –, veio a última parada: uma festa em sua homenagem na Casa Time Brasil, com a presença da família, com quem finalmente poderia estar depois de um dia tão movimentado.","“Estou louca para vê-los. Vi minha mãe um pouquinho e pedi só um pouquinho de colo!”, disse a judoca pouco depois de chegar à Casa Time Brasil, localizada em um shopping na Barra da Tijuca. Mayra reconheceu e agradeceu a presença constante da família em sua carreira. “A família é assim: se eu parar com o judô e fizer balé, eles vão saber tudo de balé, vão acompanhar, se dedicar. Isso é muito bom para mim; em todos esses momentos, eles estão ali, nos bons e ruins, eles estão sempre me acolhendo. Família é tudo”, disse.","Antes de Mayra chegar ao local, a mãe Leila de Aguiar já aguardava a filha para a festa. Ela lembra da dificuldade que é apoiar um filho no caminho do esporte profissional, mas recomenda assim mesmo. “Incentivem [seus filhos]. Apesar de ser complicado, de ter gastos com viagem, com material, com tudo, ver a alegria deles é uma coisa que empolga. Então, claro que no começo foi complicado, a gente que pagava tudo, viagem, equipamento, remédio quando se machucava. É muito complicado no início”.","A família não é somente aquela que paga as despesas. Para a mãe de Mayra, já é um costume acompanhar as lutas da filha. “Apesar de ser uma coisa grandiosa, uma olimpíada, é uma coisa muito cotidiana pra gente. O dia inteiro numa arquibancada esperando a hora da luta, vendo ela ganhando ou perdendo. Isso tudo faz parte do cotidiano de 20 anos”, disse. “[Recebi] um abraço melado de suor, foi ótimo”, sorri, orgulhosa.","Derrota na semifinal","Embora o ambiente fosse de festa, integrantes de seu clube de treinos, a Sogipa, ainda lembravam da eliminação de Mayra na semifinal, após duas punições que selaram sua sorte no torneio. “O lance em que ela foi punida foi a interpretação de um árbitro. Outro árbitro talvez não desse aquela penalização para ela”, disse Alexandre Panosso, diretor da Sogipa, clube onde Mayra treina.","O campeão olímpico dos jogos de 1988 e bronze em 1996, o ex-judoca Aurélio Miguel, prestigiou a conquista de Mayra e lembrou a luta da semifinal, contra a francesa Audrey Tcheumeo. Ele ressaltou, no entanto, que todas as medalhas olímpicas brilham igual. “Ela acabou tendo a infelicidade de tirar a pegada de uma atleta da França, de uma forma que hoje é punida, e acabou tirando a possibilidade de disputar a final. Mas medalha olímpica é medalha olímpica. Ela ainda é nova e pode buscar essa medalha de ouro tão sonhada”.","Luta pelo bronze","Contra a cubana, valendo o bronze, Mayra não deixou a medalha escapar. Assumindo uma postura agressiva, ela conseguiu um yuko, que a deixou em vantagem na luta. A estratégia de luta da brasileira foi não recuar para defender o placar favorável.","“A hora em que consegui a pontuação, sabia que se ela sentisse que eu tinha parado, ela viria muito para cima. É uma atleta muito agressiva, já foi vice-campeã olímpica e sabe o valor de uma medalha. Então, ela daria tudo ali. Na minha cabeça, eu não poderia parar de lutar, eu teria que continuar agressiva, lutando. Pus na minha cabeça que ela não tiraria essa medalha de mim”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mayra-aguiar-festeja-medalha-olimpica-e-lembra-apoio-da-familia","local":"Rio de Janeiro","tags":["Rio 2016","judoca","Mayra Aguiar","medalha de bronze"]}