{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 20h17","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/brasil-frustra-torcedores-em-estreia-nas-olimpiadas-selecao-garante-volta"],"id":"node-1035639","title":"Torcida cobra resultado da seleção masculina de futebol após empate da estreia","paragraphs":["","Após um frustrante empate sem gols na estreia dos jogos, a seleção brasileira masculina de futebol volta a jogar hoje (7) à noite no Mané Garrincha contra o Iraque. O time é cobrada pelos torcedores para que apresente um bom resultado em campo.","Embora desconfiados com o passado ainda recente das derrotas na Copa do Mundo de 2014, os brasileiros que chegaram ao estádio mais cedo para acompanhar a partida esperam que a seleção quebre o jejum brasileiro na Olimpíada com o fraco adversário.","Na quinta-feira (4), a seleção do Brasil amargou um 0 a 0 contra a África do Sul. Sorte que os iraquianos também empataram com a Dinamarca pelo mesmo resultado. Para o vascaíno Pedro Henrique Queiroz, 19 anos, a seleção escaladajogos é, \"no papel, a melhor que a gente já teve\".","Lembrando o resultado de ontem (6) do futebol feminino, quando a seleção brasileira conseguiu a segunda vitória ao golear a Suécia por 5 a 1, ele sugeriu que \"os jogadores têm de se inspirar no futebol feminino, que está arrasando em campo e conseguindo resultados. O futebol feminino, com pouca mídia e pouco investimento, chega num evento olímpico com as meninas dando sangue. E o futebol masculino não consegue resultado\".","Se depender da vontade do estudante Wesley Reis, 25 anos, o Brasil vai deslanchar, porque a seleção do Iraque é \"tecnicamente inferior\". Ele disse acreditar que a seleção brasileira não fez feio contra a África do Sul, porque o goleiro Khune fez belas defesas, mas arrisca uma comparação no quesito das expectativas.","\"Acho que não decepcionou, porque o goleiro realmente era muito bom. Sempre esperamos o melhor [do jogo de hoje]. Depois da Copa de 2014, a gente espera qualquer coisa na realidade\", lembrou, citando o fiasco do 7 a 1 diante da Alemanha na semifinal há dois anos.","Torcedor do Flamengo, Iuri José da Silva, 19, foi ao Mané Garrincha com os amigos. Segundo ele, o Brasil tem outros resultados a apresentar fora de campo. \"Primeiramente, esperamos que o Brasil consiga mostrar para o mundo que pode suportar um evento de grande porte e se estruturar mais do que no dia a dia\", afirmou.","A disputa com o Iraque começa às 22h. A exemplo da última quinta, parte dos torcedores preferiu ignorar a primeira partida que ocorre neste momento. África do Sul e Dinamarca empatam em 0 a 0 diante de uma maioria de cadeiras vazias no estádio brasiliense."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcida-cobra-resultado-da-selecao-masculina-de-futebol-apos-empate-da","local":"Brasília","tags":["Rio 2016","brasil","futebol masculino","torcida","expectativa"]}