{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 13h39","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/time-britanico-elogia-estrutura-de-treinamento-na-ufmg-e-interage-com"],"id":"node-1039321","title":"Estrelas olímpicas viram caricaturas em exposição em Belo Horizonte","paragraphs":["Entre os atletas retratados nas caricaturas estão o velocista jamaicano Usain Bolt e o nadador norte-americano Michael PhelpsLéo Rodrigues\/Agência Brasil ","Usain Bolt, Michael Phelps, Neymar: em comum, além da medalha de ouro no peito, os atletas têm uma caricatura exposta no Centro Cultural Salgado Filho, em Belo Horizonte. Foi na ponta do lápis que o cartunista Felipe Soares decidiu compartilhar suas impressões sobre o maior evento esportivo mundial. Na exposição Caricaturas Olímpicas, o artista retratou 16 estrelas olímpicas.","Nessa exposição, o objetivo do cartunista de 29 anos foi retratar a expressividade dos atletas, de forma a permitir que o público percebesse as emoções presentes no momento da competição. “É uma caricatura, mas não tão exagerada”, explicou o artista, que também faz caricaturas ao vivo.","Para facilitar a identificação pelo público, o cartunista disse que escolheu os atletas desenhados depois de uma pesquisa sobre os esportistas favoritos ou em evidência na Rio 2016. Suas apostas foram certeiras. Dos 16 atletas retratados, apenas cinco ficaram sem medalhas. Entre eles estão a ginasta Flávia Saraiva, a jogadora de vôlei Natália Pereira, o tenista sérvio Novak Djokovic e o destaque do basquete argentino Manu Ginóbili. O outro esportista retratado que não subiu no pódio é o triatleta espanhol Javier Gómez Noya, que sequer competiu nas Olimpíada do Rio porque sofreu uma fratura no braço esquerdo antes do início do evento.","Campeões","Além de Bolt, Phelps e Neymar, há caricaturas de outros atletas que subiram ao lugar mais alto do pódio no Rio, como a russa do nado sincronizado Svetlana Romashina e a mesa-tenista chinesa Ding Ning, ambas donas de duas medalhas de ouro cada, além do judoca francês Teddy Rinner, que não perde há 108 lutas e foi o campeão da categoria acima de 100 quilos.","O artista disse que o trabalho o estimulou a acompanhar as competições de uma forma diferente. “Comecei a observar mais as reações e as expressões dos atletas. Dessa forma você se emociona mais, porque a experiência, a trajetória e o esforço que eles fazem é algo fantástico. Acho que esta Olimpíada no Brasil está favorecendo um sentimento muito positivo. E através dos meus desenhos, espero que as pessoas se motivem, se inspirem e também corram atrás dos seus objetivos.”","Na semana passada, o cartunista deu oficinas para alunos de escolas públicas que visitaram a exposição. “Não é toda criança que gosta de desenhar. Mas quando elas viram as caricaturas sobre a Olimpíada, que é algo que todos estão falando e acompanhando, o interesse cresceu. Eu puder dar a elas um incentivo e um ânimo maior para aperfeiçoar os traços.”","A exposição tem entrada franca e fica em cartaz até o dia 31 de agosto. A capital mineira sediou, no Mineirão, dez partidas de futebol feminino e masculino da Rio 2016 e também ofereceu estruturas para a preparação de atletas do vôlei da Polônia e do atletismo da Grã-Bretanha."," ",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/estrelas-olimpicas-viram-caricaturas-em-exposicao-em-belo-horizonte","local":"Belo Horizonte","tags":["Rio 2016","exposição","caricaturas","Estrelas olímpicas","atletas"]}