{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 08h45","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1040067","title":"Goleira dos Estados Unidos é suspensa por chamar suecas de \"bando de covardes\"","paragraphs":["A goleira Hope Solo foi suspensa por seis meses por chamar as suecas de “um bando de covardes.\" Antes, ela havia criticado a ZikaReuters\/Ueslei Marcelino\/Direitos Reservados","A goleira da seleção feminina dos Estados Unidos, Hope Solo, foi suspensa por seis meses do futebol norte-americano por ter feito comentários depreciativos sobre a Suécia durante os Jogos Olímpicos Rio 2016. Depois da partida entre Estados Unidos e Suécia, no dia 12 de agosto, no Estádio Mané Garrincha, em Brasília, quando a Suécia ganhou por 4 a 3, na cobrança de pênaltis, a goleira chamou as jogadoras suecas de \"um bando de covardes\" por dar prioridade à defesa em vez de atacar. Antes dos pênaltis, no período normal, a partida terminou empatada em 1 a 1.","Ao comentar a suspensão, o presidente da Confederação de Futebol dos Estados Unidos, Sunil Gulati, disse que os comentários da goleira são \"inaceitáveis e não cumprem a norma de conduta que exigimos dos nossos jogadores da seleção.\"","Mosquiteiro contra a Zika","Ele acrescentou que, fora dos estádios, os Jogos Olímpicos se destinam a \"celebrar e representar os ideais de fair play e do respeito\".","Com a suspensão, a goleira, de 35 anos, que já tinha sido suspensa por 30 dias em 2015, por razões que não foram divulgadas pela confederação, ficará sem jogar pela seleção americana até fevereiro de 2017.","Hope Solo foi alvo de intensa crítica da torcida brasileira durante os Jogos Rio 2016. Isso ocorreu depois que ela postou nas redes sociais uma foto de si mesma coberta com um mosquiteiro e acompanhada de repelentes contra mosquitos. Em todos os jogos, ela foi vaiada pela torcida, que gritava \"Zika!\" cada vez que ela pegava na bola.","A treinadora do time sueco respondeu à crítica de Hope Solo, depois da partida entre os dois times, com o seguinte comentário: \"Não há problema em ser um covarde desde que você ganhe\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/goleira-dos-estados-unidos-e-suspensa-por-chamar-suecas-de-um-bando-de","local":"Estados Unidos","tags":["Rio 2016"]}