{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 15h29","author":"Marcelo Brandão - Enviado especial da Agência Brasil","links":[],"id":"node-1037464","title":"Ainda verde, água de piscina do Maria Lenk será trocada","paragraphs":["Rio de Janeiro - Água muda de cor e fica esverdeada na piscina do Parque Aquático Maria Lenk usada para competição de saltos ornamentais dos Jogos Rio 2016 (Fernando Frazão\/Agência Brasil)","Já se passaram cinco dias e a água da piscina utilizada nas provas de saltos ornamentais do Parque Aquático Maria Lenk continua com uma coloração esverdeada. Com a imprensa perguntando todos os dias sobre o assunto, a paciência do Comitê 2016 parece ter acabado. Segundo o diretor executivo de Comunicações do Comitê Rio 2016, Mário Andrada, “grande parte” da água das piscinas será trocada.","“Passaremos a uma medida mais radical. Grande parte da água será substituída e faremos uma coletiva lá no Maria Lenk para explicar o que houve, qual foi a causa”, disse Andrada, em coletiva de imprensa realizada neste sábado (13), no Rio de Janeiro. O diretor de comunicações do Comitê Olímpico Internacional, Mark Adams, acredita que o procedimento já havia sido iniciado no final da manhã de hoje. Domingo, às 11h, o local recebe a competição de nado sincronizado.","Desde que a cor da água das piscinas mudou, o comitê diz que está tomando providências e sempre esperava uma melhora na situação para o dia posterior. A explicação oficial fala em “súbita mudança de alcalinidade da água”. Andrada, sempre que perguntado, afirma que não há qualquer risco de saúde para os atletas.","O brasileiro Felipe Silva, atleta do polo aquático, comentou na sexta-feira (12) ter percebido uma melhora na coloração da água em comparação com os dias anteriores. Ele disse que a água está deixando os olhos mais secos, mas minimiza a questão de uma maneira geral.","“Por causa do cloro, o olho seca bastante, mas hoje já estava um pouco melhor do que no último dia. Acho que daqui a dois ou três jogos já vai estar azul, bonitinha. Na hora de jogar, para gente a água pode até estar vermelha que continua a mesma coisa. Água é água e vamos lá”, disse o atleta.","O polo aquático não terá mais partidas no Maria Lenk. A partir de agora, os jogos serão no Estádio Aquático Olímpico, onde aconteciam, até a sexta-feira (12), as provas de natação."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ainda-verde-agua-de-piscina-do-maria-lenk-sera-trocada","local":"Rio de Janeiro","tags":["piscina","Parque Aquático Maria Lenk","Comitê Olímpico","coloração verde"]}