{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 09h09","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/historia-do-brasil-dara-lugar-condicao-humana-na-abertura-da-paralimpiada","http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042491","title":"Brasil terá atletas nas 22 modalidades da Paralimpíada","paragraphs":["","Rio de Janeiro - Escultura dos Agitos, símbolo dos Jogos Paralímpicos, foi inaugurada na Praia de Copacabana. Envolvendo um ponto central, os Agitos são um símbolo da integração dos atletas, vindos de todos os pontos do planeta Tânia Rêgo\/Agência Brasil","Os Jogos Paralímpicos começam hoje (7), no Rio de Janeiro e, pela primeira vez na história, o Brasil terá representantes em todas as 22 modalidades que serão disputadas. Antes mesmo do início da competição, o país já bateu um recorde na Paralimpíada: esta será a maior delegação da história em Jogos Paralímpicos, com 287 atletas, sendo 185 homens e 102 mulheres, além de 23 acompanhantes (atletas-guia, calheiros e goleiros) e 195 profissionais técnicos, administrativos e de saúde.","Entre os brasileiros, 46 atletas de 11 modalidades já subiram ao pódio em paralimpíadas anteriores. Para este ano, o objetivo do Comitê Paralímpico Brasileiro é que o Brasil chegue em 5º lugar no quadro de medalhas, com desempenho melhor do que em Londres, em 2012, quando ficou em 7º lugar, com 43 medalhas no total (21 de ouro, 14 de prata e oito de bronze). A competição, que vai até o dia 18 de setembro, reunirá mais de 4,3 mil atletas de 160 países, que irão disputar 528 medalhas.","Abertura com dança e emoção","A cerimônia de abertura dos Jogos Paralímpicos do Rio de Janeiro será hoje (7), às 18h15, no Maracanã. O espetáculo contará com um elenco de 2 mil voluntários e 78 bailarinos, além de duas companhias de dança de cadeirantes.","O artista plástico Vik Muniz, diretor criativo da cerimônia de abertura, disse que o evento vai representar o estilo espontâneo e “caótico” dos brasileiros. “Os brasileiros são muito espontâneos e muito bagunçados, nós temos que abranger tudo isso, não podemos ir contra a nossa natureza”, disse.","Uma das atrações será uma megarrampa em que o atleta paralímpico Aaron Wheelz descerá acompanhado do skatista brasileiro Bob Burnquist. O evento também deverá ter roda de samba, projeções no chão do estádio e uma performance de dança da atleta americana Amy Purdy, medalhista do snowboard. A Pira Paralímpica é a mesma escultura dos Jogos Olímpicos.","A cerimônia de abertura será transmitida pela TV Brasil, que também vai transmitir as principais provas, com destaque para a participação dos atletas brasileiros em esportes coletivos e individuais.",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/com-maior-delegacao-da-historia-brasil-tera-atletas-nas-22-modalidades-da","local":"Brasília","tags":["Rio 2016"]}