{"editor":"Priscila Ferreira","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 09h17","author":"Edgar Matsuki – Enviado Especial do Portal EBC","links":[],"id":"node-1038011","title":"Zanetti diz que competiu sem saber que grego havia feito “série perfeita\"","paragraphs":["","Rio de Janeiro - Ginasta Arthur Zanetti é prata nas argolas em final vencida pelo grego Eleftherios Petrounias, com o russo Denis Abliazin em terceiroFernando Frazão\/Agência Brasil","No dia em que conquistou a segunda medalha olímpica da carreira, o ginasta Arthur Zanetti realizou uma série ótima nas argolas. Sempre firme nos movimentos e com uma aterrissagem quase perfeita, o brasileiro conseguiu nota 15.766. A performance poderia valer o ouro, mas pouco antes o grego Eleftherios Petrounias havia conquistado a nota 16.000 (o que equivale a uma série perfeita).","Ao conceder entrevista após a vitória, Zanetti confidenciou que não sabia da nota dos adversários. Último a se apresentar, ele optou por se concentrar no próprio trabalho e só soube da posição após fazer seus movimentos na argola:","Rio de Janeiro - O ginasta brasileiro Arthur Zanetti é prata nas argolas em final vencida pelo grego Eleftherios Petrounias, com o russo Denis Abliazin em terceiro Fernando Frazão\/Agência Brasil","“Eu não vi a série dele, não vi a nota. Só fiquei sabendo que eu fiquei em segundo lugar quando saiu no placar. Nenhuma outra prova eu assisti. Eu estava disputando no escuro e era o que eu queria: competir tranquilo, fazer a minha prova e sair satisfeito. É melhor porque você precisa cuidar de si para depois pensar em seus adversários.\"","Apesar de Zanetti não ter visto o desempenho do grego, o técnico Marcos Goto diz que o ginasta tinha noção da força do rival. “Antes da competição, a gente já estava vendo os treinos. E ele já estava bem para caramba. Você não faz muita coisa diferente do que você treina. A gente achou que seria um páreo duro”, disse Goto.","Sobre umaa possível rivalidade, uma vez que Petrounias tirou o título de Zanetti no Brasil e ainda superou a marca do brasileiro de Londres (15.900), Goto desconversou: “Não tem essa de rivalidade. O grego nem disputou em 2012. Isso é coisa que a mídia fala, mas não nos atinge de jeito nenhum”.","Casamento e investimento","Para o ginasta, as Olimpíadas do Rio marcaram o fim de um ciclo. De acordo com ele, agora é hora de “curtir a vida socialmente”. “Quero comer direito, comer as coisas que eu quero. Já faz muito tempo que estou na dieta. Quero fugir um pouquinho e a nutricionista diz que eu estou liberado. A gente precisa viver também. Eu preciso casar, preciso ter filhos, preciso ter uma família. Sair, curtir também a vida e não, simplesmente, ficar nos treinamentos”, diz.","Apesar dos planos, Zanetti diz que a Olimpíada de 2020 está no radar. Para tanto, espera que os investimentos no esporte não cessem após os jogos do Rio. “A gente espera que o incentivo continue ou melhore. Porque você viu que com investimento se consegue trazer resultados. Precisamos de investimentos na base porque não adianta ter um atleta já formado. Precisamos construir uma base boa para se ter quantidade e para que se possa tirar qualidade. É o que a gente briga todos os dias e espera que aconteça no futuro.”","Goto endossa o desejo de que o investimento na ginástica não acabe após o fim do ciclo olímpico. “Eu espero que, no mínimo, mantenham o orçamento que a gente tem hoje para manter o trabalho em 2020. Espero que outros órgãos ajudem na formação de atletas no país. Nós necessitamos de formação de novos treinadores e de atletas. Você ter atleta de seleção é uma coisa. Você formar, é outra”, conclui."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/zanetti-diz-que-competiu-sem-saber-que-grego-havia-feito-serie-perfeita","local":"Rio de Janeiro","tags":["Arthur Zanetti","ginástica olímpica","Investimento","esporte","argolas"]}