{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 00h43","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1039499","title":"Frio e chuva não atrapalham festa do carioca no Boulevard Olímpico","paragraphs":["Mesmo com a chuva, quem ficou no Boulevard Olímpico fez festa com o encerramento da Rio 2016Reuters\/Pilar Olivares\/Direitos Reservados","Muito vento, chuva e frio. No fim, o jeito carioca prevaleceu no Boulevard Olímpico, na zona portuária do Rio de Janeiro, durante a cerimônia de encerramento dos Jogos Rio 2016. O público em nada se comparava ao dia anterior, quando o local ficou lotado para acompanhar a conquista da medalha de ouro inédita no futebol masculino, mas teve festa. Os resistentes encerraram a noite com aplausos, dançando e cantando Cidade Maravilhosa.","A chuva fina que persistiu durante todo o dia de hoje (21), os ventos fortes e o frio espantaram o público das ruas do Rio de Janeiro. O Boulevard Olímpico, notabilizado como palco de festas com grande público durante os Jogos, ficou bastante esvaziado durante a cerimônia de encerramento. Fred Rosa, 33 anos, veio do Recife para ver a Olimpíada. Estava rouco graças à partida que vira no Maracanã no dia anterior. “Quase morri do coração. Eu e o Maracanã inteiro”, disse num fio de voz.","Voluntária","Fred resolveu desafiar a chuva e assistiu a cerimônia de encerramento até o fim. “Está valendo a pena ver com o pessoal. A chuva estragou um pouco, mas está legal”. Por vezes, se flagrava cantarolando as marchinhas de carnaval executadas durante a cerimônia. Segundo ele, o Rio e o Brasil fizeram bonito entregando jogos de qualidade. “Achei os jogos dez. Muito organizado. Fiquei muito orgulhoso do Brasil e achei que o desempenho dos atletas foi muito bom. As medalhas douradas no futebol e no vôlei masculino fecharam com chave de ouro.”","A alemã Maria Schmitt, 24 anos, veio de Frankfurt para o Rio de Janeiro para trabalhar como voluntária. Ela garantiu que quer voltar para conhecer melhor o Brasil, uma vez que ficou mais nas arenas de disputa. Para ela, a Olimpíada foi um sucesso, em parte porque as expectativas eram menores sobre o desempenho do Brasil.","“Acho que, de forma geral, a avaliação é positiva, até porque as expectativas foram menores. Como espectadora, foi ótimo ver os times. A atmosfera criada pelos brasileiros deixava tudo alto o tempo todo. Eles vaiavam os demais países e isso foi um pouco decepcionante, mas é o jeito do brasileiro.” Ela foi outra a lamentar o frio que atrapalhou a festa no Boulevard Olímpico, onde ela viu a derrota da Alemanha para o Brasil e confessou ter gostado.","Frio","“Eu estava aqui ontem (20) e foi maravilhoso. Fiquei muito feliz que o Brasil ganhou e comemorei com os brasileiros. Foi um final perfeito de jogo. Foi apertado, tão apertado quanto poderia ser”, disse.","Enquanto isso, a festa se desenrolava no telão, sob olhares atentos de um número cada vez menor de pessoas. Durante o discurso do presidente do Comitê Olímpico Brasileiro (COB) e do Comitê Rio 2016, Carlos Arthur Nuzman, a chuva apertou e o vento ficou mais forte. Mais uma parte do público resolveu ir embora.","Quem estava dançando animada no meio do frio e com um guarda-chuva em mãos era Ana Beatriz. A estudante carioca de 17 anos dançava pela música e também para espantar o frio. “Sou do calor. Esse frio não dá pra mim. Orgulhosa do que sua cidade entregou ao mundo, lamentou não ter podido assistir nada nas arenas, mas já aguarda o próximo evento, que está próximo. “Eu não fui, não tive a oportunidade de ver nada. Mas estou querendo muito ir nas Paralimpíadas”.","No fim, menos de uma centena de pessoas resistia. Mesmo sob chuva e frio, era possível ver, pela alegria superior a todos os obstáculos, que estávamos no Rio de Janeiro. Na Candelária, a chama se apagou, anunciando o fim da Olimpíada 2016. Agora, a cidade se prepara para receber os paratletas, no próximo dia 7, para mais uma festa do esporte, uma festa \"à Brasil\", no melhor sentido da expressão."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/frio-e-chuva-nao-atrapalham-festa-do-carioca-no-boulevard-olimpico","local":"Rio de Janeiro","tags":["Rio 2016","Boulevard Olímpico","chuva","frio"]}