{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 14h05","author":"Nathália Mendes – Repórter do Portal EBC.","links":[],"id":"node-1036904","title":"Ane Marcelle dos Santos termina em nono lugar no tiro com arco individual","paragraphs":[" Ane Marcelle dos Santos no tiro com arco individualReuters\/Leonhard Foeger\/Direitos Reservados","Nenhum brasileiro chegou tão longe no torneio olímpico de tiro com arco quanto Ane Marcelle dos Santos. Ao se garantir nas oitavas de final e figurar entre as 16 melhores do mundo na prova individual, a carioca de 22 anos já tinha superado a marca de Renato Emílio, que terminou os Jogos Olímpicos de Moscou, em 1980, na 24ª posição. “Nem sei explicar o que estou sentindo. Nunca fiquei no top 16, e estou muito orgulhosa de estar aqui. Até porque eu não esperava. Tracei a meta de chegar nas oitavas, mas não imaginava que eu conseguiria. Eu pensava que era meu objetivo só para ter um objetivo”, confessa.","O sonho de entrar na briga por uma medalha que seria histórica para o esporte acabou sendo literalmente levado pelo vento. Depois de perder o primeiro set de três flechas para a britânica Naomi Folkard por 27 a 25, Ane Marcelle atirou para empatar os dois sets seguintes, em 27 a 27 e 25 a 25. Com o placar em 4 a 2 para a adversária, que está em sua quarta Olimpíada consecutiva, a arqueira precisava dos dois pontos no set final para levar o combate para a “flecha da morte” - critério de desempate em que cada uma das atletas dispara uma única vez para definir o vencedor.","Quando ela se posicionou para o primeiro disparo de sua última série, veio o imponderável. “Deu uma rajada muito forte e eu tinha que armar. Não podia esperar, porque o tempo estava passando. Armei durante essa rajada e o vento levou muito. A flecha foi parar no preto”, explica, referindo-se à zona de menor pontuação do alvo. Nos Jogos Olímpicos, a modalidade é disputada ao ar livre. Ane Marcelle, que foi favorecida pelo vento em seu primeiro combate, contra a japonesa Saori Nagamine, acabou sendo traída pelo “aliado” e amargou um 3, pontuação muito baixa para uma competição deste porte. No placar final, 6 a 2 para Folkard e o nono lugar geral para a brasileira, que até então aparecia como a 64ª no ranking mundial.","“Eu me surpreendi porque o nível olímpico é muito alto. A gente queria passar por um combate e eu fui lá e consegui passar por dois. E até teria capacidade de passar pelo terceiro combate e disputar as quartas de final, porque entrei tranquila e com vontade de ganhar. No fim, esta é a medalha que eu queria ganhar. Como não ganhei, considero este resultado como a minha medalha de ouro. Ter feito história é uma medalha para mim”, emociona-se .","Pouco se falava de Ane Marcelle até a vaga para as oitavas. As esperanças do tiro com arco estavam depositadas no prodígio Marcus Vinícius D'Almeida, sétimo colocado no Mundial de Copenhagen, em 2015, e vice-campeão na final da Copa do Mundo, em Lausanne, no ano de 2014. Mas a melhor brasileira da história confirmou sua trajetória ascendente no ano. Ela chegou ao Rio de Janeiro credenciada pelo nono lugar individual e no quarto por equipe mista na etapa colombiana da Copa do Mundo, disputada em maio. “Eu fui crescendo aos poucos. Desde a Copa do Mundo da Colômbia eu vim crescendo para mostrar o meu melhor aqui nas Olimpíadas, e não nas outras competições”.","O técnico Evandro de Azevedo enxerga “atitude de campeã” na arqueira, que se manteve confiante e concentrada mesmo diante do imprevisto. “Aquele 3 foi realmente uma tragédia. O vento aumentou exatamente na hora em que ela ia largar a flecha. Foi uma infelicidade porque não dá para prever essas coisas. Acontece e faz parte do jogo. O jogo é bom porque é assim”.","O treinador reconhece que projetava um resultado um pouco melhor, mas, no contexto dos últimos resultados, como a eliminação do novo recordista olímpico, o sul-coreano Kim Woo-jin, no primeiro combate individual, admite a façanha da pupila e prevê que bons ventos podem levá-la daqui para frente. “O importante é mais uma vez quebramos barreiras, como temos quebrado desde 2014. Ane pode chegar onde ela quiser. Só depende dela. Ela tem estrutura, técnica e talento para chegar em primeiro, se ela quiser”.","Com a eliminação de Ane Marcelle, o Brasil fica sem representantes nas provas individuais do tiro com arco. No feminino, Marina Gobbi Canetta e Sarah Nikitin, no feminino, caíram no primeiro combate. No masculino, Marcus Vinícius D'Almeida não passou do norte-americano Jake Kaminski e Daniel Rezende parou no duelo contra Lee Seung Yun. Bernardo Oliveira, eliminado no segundo combate, foi o arqueiro de melhor desempenho."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ane-marcelle-dos-santos-termina-em-nono-lugar-no-tiro-com-arco-individual","local":"Brasília","tags":["Ane Marcelle dos Santos","tiro","arco individual"]}