{"editor":"Gésio Passos","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 00h04","author":"Nathalia Mendes - Enviada do Portal EBC","links":[],"id":"node-1043641","title":"Prata nos 100 metros, Fábio Bordignon trocou o futebol de 7 pelo atletismo","paragraphs":["Fábio Bordignon viu-se em uma encruzilhada e precisou tomar uma difícil decisão há um ano. O então jogador de futebol de 7, que fez parte da equipe que terminou em quarto lugar nos Jogos Paralímpicos de Londres 2012, tinha chances muito pequenas de ser chamado para defender o Brasil no Rio de Janeiro. “Houve uma renovação. Eu me enquadrava nos padrões que eles pediam, mas não era convocado. Fui trabalhando para ter uma chance, mas ela não vinha. E eu fiquei um pouco triste de nunca terem me dito o porquê de não ser mais chamado”, admite.","Ele precisava de uma alternativa para realizar a obsessão de competir praticamente em casa – Fábio nasceu em Duque de Caxias e hoje mora em São Gonçalo. “O que me fez decidir migrar do futebol de 7 para o atletismo foi o amor pelo meu país, pela camisa verde e amarela. Representar o seu país é um sonho de todo atleta, e comigo não é diferente”, atesta ele, que sofreu uma paralisia cerebral na hora do parto por falta de oxigenação no cérebro e ficou com os movimentos descoordenados nos membros inferiores e no braço esquerdo.","Fabio da Silva Bordignon leva medalha de prata nos 100m T35 nos Jogos Paralímpicos Rio 2016, no Estádio OlímpicoFernando Frazão\/Agência Brasil","O atletismo era uma possibilidade desde os tempos em que trocava passes e dava chutes no campo. “Eu sempre joguei futebol de 7, mas o técnico me via jogando e percebia que eu era um atleta muito rápido. E ele me chamava para fazer provas de velocidade, mas eu nunca tinha pensado seriamente nisso porque eu amo futebol e não queria largá-lo”, afirma.","“Foi uma transição muito dolorosa, um obstáculo enorme que eu tive que superar. Mas tive que fazer essa escolha por querer representar o Brasil aqui nos Jogos. Eu não sabia que eu tinha talento para ser velocista”. O talento de Fábio é tamanho que, mesmo competindo no atletismo há pouco mais de um ano, já chegou à uma medalha paralímpica: a prata nos 100m da classe T35, com tempo de 12s66. “Eu não esperava ter um resultado assim e muito menos ganhar medalha. Eu dei o meu melhor e fiz a melhor marca da minha vida. Foi uma prova perfeita”.","Fábio agora assegura que passou a ser tão apaixonado pelo atletismo quanto é pelo futebol. “Eu não pude representar o Brasil pelo futebol, mas estou aqui no atletismo. Estarei na torcida para que o pessoal do futebol de 7, muitos deles meus companheiros na Paralimpíada passada, também ganhem medalha. E de preferência, de ouro”.","A primeira medalha paralímpica despertou em Fábio uma ânsia por chegar ainda mais longe. “A minha principal prova é os 100m e eu ainda estou aprendendo a correr os 200m também. Mas tenho semifinal dos 200m no domingo, e se Deus quiser, irei para a final na segunda. Tenho mais uma chance de medalha e quero buscar o ouro”. E se o atletismo surgiu na vida de Fábio como uma saída inesperada, ao colocar a prata no peito, veio a certeza: “No fim, acabei fazendo a escolha certa”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/prata-nos-100-metros-fabio-bordignon-trocou-o-futebol-de-7-pelo-atletismo","local":"Rio de Janeiro","tags":["Fabio Bordignon","atletismo","prata","paralímpiadas","Rio 2016"]}