{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 19h40","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1035201","title":"Espírito olímpico é sentido na entrada do Maracanã antes da abertura da Rio 2016","paragraphs":["Diversas pessoas de diferentes nacionalidades tiravam foto na entrada do estádio do Maracanã antes da abertura dos Jogos Olímpicos Rio 2016Marcelo Brandão\/Agência Brasil","O clima nos portões do Maracanã já dão ideia da festa que começará logo mais. A quantidade de pessoas de nacionalidades diferentes tirando fotos na entrada do estádio dá o tom olímpico aguardado por sete longos anos. Na saída da Estação Maracanã, que dá acesso ao estádio, George Moura e sua família tiravam fotos para eternizar o momento.","Para Mouro, a sensação vivida é muito especial. “A sensação que dá e que você é um cidadão do mundo. Quando você escuta o português e escuta várias línguas sente uma sensação de segurança, de ordem e vê que é um congraçamento através do esporte. A expectativa para a festa é muito boa, a melhor possível”, disse o roteirista de 52 anos.","Sem ingresso","Cézar Garcia, 21, pode se considerar um cidadão do mundo, mas ainda assim deve sentir inveja de George. Mexicano de Tabasco, ele e mais quatro amigas procuram ingressos para entrar na festa. Qualquer um que se aproximava era alvo de sua pergunta: “tem ingresso pra vender?”. Cézar veio ao Brasil para um projeto social em Franca (SP) e aproveitou a proximidade – 13 horas de ônibus – para ir ao Maracanã tentar a sorte.","“Não tem ingressos disponíveis na internet, mas alguém nos disse que talvez pudéssemos conseguir na entrada, mas hoje parece que não conseguiremos porque é muito caro”, disse o jovem. Ele continuará tentando algum ingresso, agora para assistir às disputas e torce por um bom desempenho de seu país. “Queremos que o México ganhe muitas medalhas de ouro. Esperamos o melhor dos nossos atletas”.","Medalhista de ouro","O trânsito ao redor do estádio ficou fechado. Era impossível chegar ao Maracanã de carroMarcelo Brandão\/Agência Brasil","Na entrada no portão A, como um anônimo, o jogador de vôlei de praia recém-aposentado Emanuel caminhava sem ser incomodado. Aparentemente, nenhum dos jornalistas chineses, norte-americanos, russos e de outras nacionalidades presentes no local reconheceu um dos grandes nomes do esporte brasileiro.","Emanuel fará uma participação na cerimônia de abertura após o desfile das delegações. Ele não revela como será, mas aguarda ansiosamente pelo momento. “Uma abertura de Olimpíada dentro do meu país, no Maracanã, um lugar icônico, está entre os melhores momentos [pelos quais eu já passei]. Eu não poderia comparar com os meus resultados como atleta, mas como emoção é uma das maiores”.","Para o medalhista de ouro em Atenas 2004, esse momento marcará a chegada definitiva do espírito olímpico nos brasileiros. “Com esse momento aqui no Maracanã é que a gente vai entender que começou mesmo a Olimpíada no Brasil. Eu sou super-otimista que agora a gente deu um passo muito grande e amanhã estaremos mais engajados”.","Trânsito intenso","Se nem todo brasileiro entrou no espírito olímpico, o mesmo não se pode dizer dos estrangeiros. A imprensa do mundo inteiro gravava matérias na entrada do Maracanã, mostrando que o local, pelo menos hoje, é o centro do mundo.","O trânsito ao redor do estádio ficou fechado. Era impossível chegar ao Maracanã de carro. A opção era o transporte público. Mesmo com o feriado decretado na cidade, engarrafamentos se formavam devido a bloqueios montados a quilômetros do estádio. A presença da polícia e do Exército era maciça. Em certos pontos, militares armados com fuzis estavam posicionados a cada dez metros. Mas não havia tensão no ar.","Nas ruas ao redor do estádio, um grande número de pessoas caminhavam festejando o momento. Brasileiros e estrangeiros se misturavam nas ruas do Rio. O clima era muito semelhante ao de um importante jogo de Copa do Mundo."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/espirito-olimpico-e-sentido-na-entrada-do-maracana-antes-da-abertura-da-rio","local":"Rio de Janeiro","tags":["Rio 2016","abertura da Olimpíada","jogos olímpicos","maracanã"]}