{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 07h56","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1035766","title":"Torcedores reclamam de preços altos e falta de comida no Mané Garrincha","paragraphs":["","Brasília - Torcedores lotam o Estádio Mané Garrincha para assistir ao jogo entre as seleções do Brasil e do Iraque Marcelo Camargo\/Agência Brasil","“Moça, onde a gente consegue alguma coisa para comer aqui?”, perguntava o servidor público Rodolfo Salomão, de 56 anos, antes da partida entre o Brasil e o Iraque nesse domingo (7), no Estádio Mané Garrincha, em Brasília. A reclamação não foi a única ouvida nos intervalos dos jogos, embora os torcedores que também foram à arena na última quinta-feira (4) tenham relatado uma melhora na organização.","Andando com uma muleta devido a uma artrose no quadril, Rodolfo Salomão percorreu parte do anel inferior do estádio em busca de informação: “Aqui ainda tem comida? Em outros lugares acabou”. Ao descobrir que os sanduíches haviam chegado há pouco na lanchonete, ele interrompeu a entrevista. “Deixa eu comprar antes que acabe”.","Após comer um salgado e tomar chá gelado, o torcedor contou que teve que andar muito tempo, depois de descer da condução, até encontrar o portão que dá acesso à sua arquibancada. “Por sorte, hoje passou um carrinho da segurança, o cara me viu andando, parou e me trouxe aqui. Porque os carrinhos elétricos que normalmente servem às pessoas com dificuldade de locomoção não são vistos. Dizem que tem, mas a gente não vê”, relatou Rodolfo.","A empresária Teresa Su, de 43 anos, afirmou que a organização desse domingo estava melhor do que a de quinta, quando ocorreram os primeiros jogos da Olimpíada no estádio. “As  filas estavam imensas no meio do jogo. A gente ficou aqui um tempão esperando para conseguir [ser atendido].","\"Chegou na hora, acabou. Eu consegui voltar, sem comprar o sanduíche, já estava no segundo tempo, há uns 10 minutos”, queixou-se. Após a experiência passada, ela disse que dessa vez iria comprar apenas água.","Reclamando também dos preços dos alimentos, o mineiro Alex Carneiro, de 24 anos, veio a Brasília com quatro amigos assistir ao jogo e a um show. “Já dei volta no anel todinho, procurando o sanduíche que me venderam e nada de achar. Venderam [a ficha] e não tem opção. Ontem, fui ao [show do Wesley] Safadão e gastei mais dinheiro hoje do que no safadão ontem”, conta.","Apesar da melhora na organização, relatada por torcedores, e no fornecimento de comida, ainda foi possível notar alguns banheiros sem iluminação. Para a servidora Clarissa de Brito, de 20 anos, a organização do primeiro jogo foi “péssima” quanto a orientações e ao auxílio de voluntários, mas nesse domingo melhorou. Já o engenheiro Paulo Coelho, de 34 anos, reclamou da falta de variedade. “Não há opção para o cliente. Sem falar nos preços”, observou.","Com mais elogios do que críticas, o iraquiano Waad Sara, de 45 anos, afirma que está sendo maravilhosa a estadia em solo brasileiro. A única queixa, porém, é semelhante à dos demais torcedores. “Eu preciso de algo para comer. Estou com fome”, diz. Ao lado de outros iraquianos, que também elogiam o futebol do Brasil, Waad conta que mora há 40 anos nos Estados Unidos e utiliza em inglês uma expressão para dizer que faltou “comida de verdade”, e não apenas “sanduíches, pipocas e salgadinhos”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcedores-reclamam-de-precos-altos-e-falta-de-comida-no-mane-garrincha","local":"Brasília","tags":["Rio 2016","futebol","Estádio Mané Garrincha","Brasília","Torcedores","reclamação","comida","preços"]}