{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 21h54","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1044482","title":"Noite de natação paralímpica tem quebra de recordes e 3 medalhas para o Brasil","paragraphs":[""," ","Das 16 provas finais de natação paralímpica disputadas hoje nos Jogos Rio 2016, os atletas brasileiros estiveram presentes em oito, com nove nadadores, e conquistaram três medalhas, uma de cada cor.","Na primeira disputas por pódio, Thomaz Matera terminou em oitavo na prova de 400m estilo livre categoria S13. O vencedor foi Ilhar Boki, de Belarus, que fez o tempo de 3m55s62, muito próximo ao recorde dele próprio, de 3m55s56. A prata ficou com o ucraniano Iaroslav Denysenko e o bronze com Dmitriy Horlin, do Uzbequistão.","A americana Rebecca Meyers quebrou o recorde mundial na prova de 400m estilo livre S13, com o tempo de 4m19s59. A ucraniana Anna Stetswnko levou a prata e a espanhola Ariadna Edo Beltran terminou em terceiro.","A prova dos 150m medley masculino SM4 também teve quebra de recorde mundial. O atleta da Nova Zelândia Cameron Leslie fez o tempo de 2m23s12, quebrando o próprio recorde da prova, que era de 2m25s77. A prata foi para o chinês Zhipeng Jin e o bronze ficou com o atleta Jonas Larsen, da Dinamarca.","Nos 50m livre, a chinesa Guizni Li desbancou a recordista mundial Liesette Bruinsa, dos Países Baixos, e levou o ouro com direito a recorde mundial: 30s73 segundos. Li já era recordista paralímpica. A prata foi para sueca Maja Reichard e houve empate no terceiro lugar, com duas medalhistas: Bruinsa e a ucraniana Maryna Piddubna.","A primeira medalha brasileira da noite foi para André Brasil, que ficou com o bronze nos 100m borboleta S10. Na mesma prova, o ucraniano Denys Dubrov quebrou o próprio recorde, atingindo o tempo de 54s71. A marca anterior era 55s29. A prata foi para o também ucraniano Maksym Krypac.","A recordista mundial dos 100m borboleta S10 Sophie Pascoe, da Nova Zelândia, quase alcançou sua melhor marca, de 1m02s60. Ela fez o tempo de 1m02s65 e quebrou o recorde paralímpico da prova, que também era dela: 1m04s37. A chinesa Yi Chen levou a prata e a polonesa Oliwia Jablonska levou o bronze.","O brasileiro Ruiter Silva disputou os 100m estilo livre S9 e terminou em quinto. O ouro foi para a Austrália, com Timothy Disken, que fez o tempo de 56s23, a prata foi para o também australiano Brenden Hall e o bronze ficou com o atleta da Hungria Tamas Toth.","Na prova feminina de 100m livre S9, a americana Michele Konkoly estabeleceu novo recorde mundial, com o tempo de 1m00s91. A marca anterior era de 1m01s08, da sul-africana Natalie du Toit. A espanhola Sarai Gascon ficou em segundo e o bronze foi para a australiana Ellie Cole.","Na disputa dos 200m medley SM6, o brasileiro Talisson Glock conseguiu o quarto lugar. O britânico Sascha Kindred bateu o recorde mundial, com o tempo de 2m38s47 e levou o ouro. O recorde anterior, de 2m38.62, era do chinês Qing Xu, que terminou a prova em quarto. Melhor tempo da classificatória, o colombiano Nelson Crispin Corzo ficou em terceiro.","Nos 50 borboleta masculino S7, teve quebra de recorde. O chinês Shiyun Pan superou a própria marca de 29s49 e cruzou a piscina em 28s41. Ievgenii Bogodaiko, da Ucrânia, terminou em segundo e o chinês Jiangang Wang em terceiro.","A brasileira Verônica Almeida ficou em oitavo lugar nos 50m borboleta S7. A britânica Susannah Rodgers levou o ouro com o tempo de 35s07, a americana Cortney Jordan ficou com a prata e o bronze foi para Nikita Howarth, da Nova Zelândia.","Daniel Dias conquista mais um ouro para o Brasil nas Paralimpíadas do Rio, nos 50m livre classe S5, com o tempo de 32s78Reuters\/Sérgio Moraes\/Direitos Reservados","O brasileiro Daniel Dias levou o ouro nos 50m livre S5, com o tempo de 32s78. O nadador do Vietnã Tung Thanh Vo ficou com a prata e o americano Roy Perkins com o bronze. Clodoaldo Silva melhorou sua classificação para a final e terminou a prova em sétimo lugar.","Na última prova do dia, a brasileira Joana Maria da Silva levou a prata nos 50m livre S5. O ouro foi para a China, com Li Zhang, que completou a prova em 36s87 segundos. O bronze ficou com Bela Trebinova, da República Tcheca.","Veja o guia das modalidades paralímpicas.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/noite-de-natacao-paralimpica-tem-quebra-de-recordes-e-3-medalhas-para-o","local":"Rio de Janeiro","tags":["Rio 2016","natação paralímpica","atletas brasileiros","nove nadadores","três medalhas"]}