{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 08h26","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1042487","title":"Mais de 23 mil militares garantem a partir de hoje a segurança da Paralimpíada","paragraphs":["","Rio de Janeiro - Escultura dos Agitos, símbolo dos Jogos Paralímpicos, na Praia de Copacabana -Tânia Rêgo\/Agência Brasil","Mais de 23 mil militares do Exército (14.767), da Aeronáutica (530) e da Marinha (8.038) serão responsáveis pela segurança dos Jogos Paralímpicos, que começam hoje (7) e vão até o dia 18 no Rio de Janeiro. O número é o mesmo do efetivo empregado durante a Olimpíada. As áreas de competição em Deodoro, no Maracanã e na Barra estão a cargo do Exército, enquanto Copacabana e parte do centro cabem à Marinha.  A Aeronáutica integra o esquema de segurança dos locais de embarque e desembarque do Aeroporto Internacional Tom Jobim\/Galeão e áreas próximas.","As operações estão sob a responsabilidade da Coordenação Geral de Defesa de Área (CGDA), no Palácio Duque de Caxias, sede do Comando Militar do Leste (CML), em conjunto com as forças de segurança.","“É uma integração entre a Secretaria de Segurança Pública, a Secretaria Especial de Grandes Eventos, a prefeitura, o Comitê Organizador dos Jogos, e nós estamos dando uma contribuição significativa e entrando com um efetivo expressivo para proporcionar a realização da abertura e de qualquer evento em ambiente totalmente tranquilo e pacificado”, disse à Agência Brasil o chefe da Comunicação Social do Comando Militar do Leste, coronel Mário Felizardo Medina.","O fato de a programação dos Jogos Paralímpicos prever menos eventos não alterou o planejamento de segurança  feito para a Olímpiada. Segundo o coronel Medina, não houve mudança na atuação dos militares como força de contingência no caso de algum fato que possa ameaçar a realização dos jogos e proteger estruturas estratégicas. O trabalho integrado com os órgãos de segurança pública é feito ainda com patrulhas motorizadas e a pé em vias expressas (Linha Amarela e Transolímpica), na Linha Vermelha, no trecho entre o Galeão até a saída da Linha Amarela, e na Avenida Brasil, entre a saída da Transolímpica até a saída do viaduto de Guadalupe.","Centro do Rio","Nas áreas da Igreja da Candelária, da Praça Mauá e da Praça XV, onde na Olimpíada houve grande concentração de público no Boulevard, na Orla Conde, estão de serviço os militares da Marinha, que acompanharam ainda o deslocamento de atletas olímpicos durante as provas da maratona nesses locais.","Cerimônia de abertura","Para a cerimônia de abertura no Maracanã, nesta quarta-feira (7), também não haverá alteração do efetivo do que foi empregado na Olimpíada. O esquema inclui o entorno do Palácio Itamaraty, local da cerimônia de recepção dos chefes de Estado e de governo pelo presidente Michel Temer e o deslocamento das autoridades para o estádio.","Estações ferroviárias","Os militares participam ainda do esquema de patrulhamento de sete estações ferroviárias - as que ficam próximas ao Estádio de Deodoro, na zona norte, além das estações da Vila Militar, de Deodoro e de Magalhães Bastos, que têm permanentemente a presença de integrantes do Exército, e Ricardo de Albuquerque, nos dias de competição no local. No entorno do Maracanã, as equipes estarão nas estações Maracanã e São Cristóvão e próximo ao Engenhão, local de provas de atletismo, na estação de Engenho de Dentro. Estruturas estratégicas","Outro esquema que foi mantido é o de proteção às estruturas estratégicas, como a Usina de Água do Guandu, a Refinaria Duque de Caxias da Petrobras, estações de energia e a Estação das Barcas, em Niterói e no Rio. Nesses locais vão atuar cerca de 800 militares. “Todas as instalações que fornecem serviços de energia, de telecomunicações, de água, de combustíveis, coisas que possam causar impacto nos jogos”, informou o militar, acrescentando que esses locais já contam com segurança própria e o efetivo dos militares só atua caso seja necessário, após a ação dos integrantes da segurança pública.","O coronel Medina lembrou que o Corcovado, o Pão de Açúcar e a área da Pira Olímpica, no centro, foram incorporados ao planejamento de segurança e terão militares, assim como ocorreu na Olimpíada. “O Exército ficou com o Corcovado e a Marinha do Brasil com a Pira e o Pão de Açúcar. Estamos trabalhando junto com a segurança pública e privada que está ali e provendo a segurança de turistas que frequentam aqueles pontos. A ideia é reforçar não só com a presença, mas principalmente dando uma visibilidade muito clara para os estrangeiros e os visitantes que passam por esses locais, oferecendo segurança e contribuindo com os demais órgãos”.","Incentivo","Após a Olimpíada, o ministro da Defesa, Raul Jungmann, destacou que não foi registrado qualquer caso de incidente com integrantes das Forças Armadas naquele período. Para o coronel Medina, o resultado, em parte, se deu  devido ao treinamento que começou dois anos antes da abertura das competições, incluindo os eventos-teste e o combate ao terrorismo, com a interação de agências internacionais. De acordo com ele, o trabalho serve como motivação para a segunda fase da missão, que vai até o fim dos Jogos Paralímpicos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/mais-de-23-mil-militares-garantem-partir-de-hoje-seguranca-da-paralimpiada","local":"Rio de Janeiro","tags":["Paralimpíada","abertura","cerimônia","maracanã","segurança","militares"]}