{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 15h31","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1039167","title":"Espaço Rio de Janeiro reúne 181 mil pessoas nos Jogos Olímpicos","paragraphs":["Iniciativa oficial do governo fluminense instalada dentro de um armazém na região portuária da capital, o Espaço Rio de Janeiro deve reunir até amanhã (21), quando se encerram os Jogos Olímpicos, pelo menos 181 mil pessoas. Desde o dia 4, o local oferece atividades esportivas variadas, como remo na Lagoa Rodrigo de Freitas, escalada na Pedra da Gávea e ciclismo na orla.","A estimativa foi divulgada hoje (20) pela organização do Espaço Rio de Janeiro e baseia-se no aumento da média diária de público observada nos últimos dias. O projeto foi idealizado em conjunto pelas Secretarias Estaduais da Casa Civil; do Desenvolvimento Econômico, Indústria e Serviços; do Turismo e Cultura, e implementado pela Federação do Comércio do Estado do Rio de Janeiro (Fecomércio-RJ), por meio do Serviço Social do Comércio (Sesc-RJ).","O Espaço Rio de Janeiro, que ocupa uma área de 7 mil metros quadrados, atraiu também cerca de 3,7 mil empresários, investidores e autoridades de todo o mundo. Eles participaram de mais de 20 eventos de negócios e demonstraram interesse nos segmentos de turismo, audiovisual, transporte e ciência.","Produtos com a marca do design especial do Rio, como móveis, jóias e roupas, foram expostos aos visitantes que tiveram também a oportunidade de acompanhar aulas de gastronomia dadas por chefs dos cursos do Serviço Nacional de Aprendizagem Comercial do Rio de Janeiro (Senac-RJ).","Uma das atrações mais procuradas foi um cinema em 360 graus, com efeitos sonoros e interativos, que permitiu que os visitantes fizessem uma viagem sensorial a pontos turísticos do Rio."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/espaco-rio-de-janeiro-reune-mais-de-181-mil-pessoas-na-rio-2016","local":"Rio de Janeiro","tags":["olimpíada","espaço","Rio de Janeiro","Fecomércio","visitantes","investidores","armazém","esporte","cinema"]}