{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 14h22","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-goleia-dinamarca-e-se-classifica-no-futebol-masculino","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/olimpiada-salvador-tera-seguranca-com-14-mil-militares"],"id":"node-1036931","title":"Fonte Nova teve venda irregular de ingressos e maior público de todos os jogos","paragraphs":["Brasil goleia Dinamarca e se classifica no futebol masculinoReuters","A venda irregular de ingressos continua sendo a principal ocorrência nas imediações da Arena Fonte Nova, em Salvador, durante as partidas de futebol pela Olimpíada Rio 2016. Segundo a Secretaria de Segurança Pública da Bahia (SSP), a partida entre Brasil e Dinamarca, na quarta-feira (10), registrou o maior número de pessoas de todos os jogos da competição e não registrou situações graves ou de violência.","Doze ingressos foram apreendidos com quatro pessoas – já liberadas - que tentavam vender as entradas de forma ilegal, prática conhecida como “cambismo”. Além disso, três furtos foram registrados nas duas partidas de ontem.","Todas as operações são coordenadas e centralizadas no Centro de Operações e Inteligência da SSP e no Centro Integrado de Comando e Controle Regional (CICCR). Quase 4 mil agentes das polícias federal, militar e civil e do Corpo de Bombeiros fazem parte do esquema de segurança nos Jogos Olimpicos em Salvador.","Além disso, militares das Forças Armadas – Exército, Marinha e Aeronáutica – dão suporte na segurança, na capital baiana, sobretudo nos deslocamentos das delegações competidoras, entre os hoteis e os locais de treinamento e jogos.","Amanhã (12), a Arena Fonte Nova recebe mais uma partida pelos Jogos Olímpicos: Alemanha e China duelam pela medalha olímpica do futebol feminino, às 16h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/fonte-nova-teve-venda-irregular-de-ingressos-e-maior-publico-de-todos-os","local":"Salvador","tags":["Fonte Nova","venda irregular","ingressos","partidas de futebol"]}