{"editor":"Adriana Franzin","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 11h57","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/goalball-em-esporte-que-pede-silencio-torcida-brasileira-ainda-escorrega","http:\/\/tvbrasil.ebc.com.br\/comosintonizar"],"id":"node-1043465","title":"De virada, Brasil vence Marrocos por 3 a 1 na estreia do futebol de 5","paragraphs":["Rio de Janeiro - Brasil vence Marrocos no futebol de 5 por 3 a 1 na Paralimpíada Rio 2016 Tomaz Silva\/Agência Brasil","A seleção brasileira de futebol de 5 confirmou o favoritismo e estreou com vítoria na Paralimpíada do Rio de Janeiro. Em partida disputada no Centro Olímpico de Tênis, o Brasil venceu o Marrocos de virada, por 3 a 1. Os gols foram marcados por Ricardinho, Jefinho e Nonato (Brasil) e Hattab (Marrocos).","Cerca de 60% dos lugares da arena estavam ocupados, às 9h, por torcedores. Assim como no goalball, o futebol de 5 exige silêncio, uma vez que os jogadores (com exceção dos goleiros) se guiam apenas pelo som dos guizos que estão dentro da bola. Em pedidos de tempo técnico, a torcida gritava “Brasil, Brasil” e entoava músicas típicas de estádios de futebol.","Do outro lado, o Marrocos também tinha apoio. Cinco torcedores gritavam “Morocco, Morocco” cada vez que os brasileiros se manifestavam. O apoio deu certo no primeiro tempo, apesar do domínio do Brasil (que teve 73% da posse de bola e 6 chutes a gols contra 2 do Marrocos), e, aos 13 minutos, o Marrocos marcou. Hattab, que já havia incomodado a defesa brasileira uma vez, ganhou de Cássio na dividida e conseguiu chutar no canto inferior direito de Luan para abrir o placar.","Depois que tomou o gol, o Brasil foi para frente. Mas esbarrou no jogador destaque da primeira etapa, o goleiro Bara. Além de fazer ótimas defesas, ele pegou dois pênaltis: um de Ricardinho e um de Nonato. Os dois chutes foram no canto inferior esquerdo do gol.","Virada no segundo tempo","Durante o intervalo do jogo, a animação ficou por conta de um desafio a Tom, mascote da Paralimpíada. Se ele acertasse um chute a gol de olhos vendados, a bola do jogo seria dada à torcida. Quando o pênalti do homem vestido de boneco foi convertido, todos vibraram. O locutor aproveitou para relembrar uma regra básica do jogo: vibração só depois do gol. Durante a jogada, o melhor a fazer é silêncio.","Depois do intervalo, a seleção brasileira conseguiu furar a barreira de Bara. Aos seis minutos do segundo tempo, o Brasil marcou um golaço. Ricardinho recebeu na ponta esquerda, driblou o marcador com habilidade e chutou cruzado. A bola entrou perto do ângulo direito do gol de Bara, que nada pode fazer. A torcida se agitou com o ponto.","O gol deu a tranquilidade necessária para o Brasil. Aos 11 minutos do segundo tempo, a seleção virou o placar. Jefinho, que já havia realizado boas jogadas, carregou a bola pela ponta direita, driblou o marcador com categoria e chutou cruzado no canto esquerdo.","Logo após o segundo gol, Ricardinho saiu de campo para dar lugar a Damião. O craque da seleção foi extremamente aplaudido. No mesmo minuto, Nonato marcou o gol mais bonito do jogo. Ele recebeu a bola no meio de campo, se aproveitou da defesa adversária recuada, driblou dois e chutou no canto esquerdo.","Aos 44 minutos, foi a vez de Jefinho ser substituído por Tiago. Mais uma vez, a torcida se manifestou. Até o fim do jogo, a seleção baixou o ritmo e se limitou a deter as tentativas de gol do Marrocos, principalmente com Hattab. No final, Brasil 3 a 1.","Avaliações","Após a partida, o técnico da seleção brasileira de futebol de 5, Fábio Vasconcelos, avaliou que o jogo foi mais duro do que se esperava. “Teoricamente, a seleção do Marrocos é a mais fraca do nosso grupo. Mas a partida não foi fácil. Foi até bom passar por isso já na estreia de sofrer um gol e ter que virar. Isso nos dá mais experiência. O bom foi que eles fizeram um gol e ficaram só na defesa. No final, eles cansaram e a gente conseguiu marcar”, afirmou.","Na próxima rodada, o Brasil enfrenta a Turquia. Para Vasconcelos, a partida promete. “A Turquia tem um esquema tático definido e defende bem. Vamos treinar neste sábado para montar o time para o segundo jogo”, afirmou. Até lá, o técnico espera contar com a força da torcida. “Eles foram incríveis”, afirmou.","Ricardinho confirmou que a torcida teve papel fundamental para a vitória. “Começamos perdendo. A bola não entrava. Mas a torcida nos ajudou muito”. Ele descreveu que a marcação chegou a assustar. “Hoje, tive um pouco de preocupação porque eu venho de uma lesão. Mas consegui me livrar deles. Nos gols, por exemplo, sabia que o caminho era chutar cruzado”, completou.","A TV Brasil transmite as principais competições das Paralimpíadas Rio 2016. Saiba como sintonizar. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-vence-marrocos-de-virada-por-3-1-na-estreia-do-futebol-de-cinco","local":"Rio de Janeiro ","tags":["Paralimpíadas","Rio 2016","futebol de 5","esportes"]}