{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 17h34","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1035838","title":"Placar da Reciclagem vai mostrar quantidade de material recolhido na Rio 2016","paragraphs":["A Secretaria de Estado do Ambiente do Rio de Janeiro vai colocar no ar esta semana em seu site o Placar da Reciclagem, que mostrará quantas toneladas de materiais recicláveis estão sendo recolhidas por dia nas quatro arenas que integram o Projeto de Reciclagem Inclusiva: Catadores nos Jogos Rio 2016.","A pré-seleção de materiais no Parque Olímpico na Barra da Tijuca, em Deodoro e nos estádios do Maracanã e Engenhão é feita por 240 catadores de 33 cooperativas e três redes, sob a coordenação da Cooperativa Ecco Ponto.","O projeto foi lançado pelo órgão estadual em parceria com a Secretaria Nacional de Economia Solidária do Ministério do Trabalho e Emprego e a Autoridade Pública Olímpica (APO). A iniciativa faz parte do Programa de Reciclagem nos Jogos Olímpicos e Paralímpicos e é operacionalizado pelo projeto Catadores em Rede Solidária, dentro do Programa Ambiente Solidário.","Segundo o coordenador do Programa Ambiente Solidário, Ricardo Alves, essa é a primeira vez na história das olimpíadas que a reciclagem de materiais é feita com inclusão social e geração de renda. “Até o momento, o trabalho está correndo acima da nossa expectativa”, avaliou.","Os catadores recebem diária mínima de R$ 80 pelo serviço nas arenas. Se o custo operacional for menor, o valor da diária pode aumentar, segundo o coordenador. Os catadores também recebem o valor integral da venda dos materiais recicláveis retirados desses quatro locais de competições.","Volume","Em média, os caminhões das cooperativas fazem entre 25 e 30 viagens diárias. A estimativa, de acordo com Alves, é recolher nas quatro arenas, durante toda a Olimpíada e Paralimpíada, cerca de 2,5 mil toneladas a 3,5 mil toneladas de materiais recicláveis. O volume de resíduos por dia depende da quantidade de público. “Tem dias que pode atingir o limite previsto de 100 toneladas, mas tem dia que vai dar 15 toneladas ou dez. Depende do dia, das atividades”, disse o coordenador.","Por causa da dificuldade de alguns caminhões das cooperativas de entrar nos locais de competições, alguns resíduos ficaram nas arenas no fim e semana. Alves disse que vai acompanhar os trabalhos para fazer os ajustes necessários para que o serviço possa ocorrer sem problemas a partir de agora."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/placar-da-reciclagem-na-rio-2016-entra-em-funcionamento-esta-semana","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","reciclagem","Catadores"]}