{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 16h37","author":"Wellton Máximo – Repórter da Agência Brasil","links":[],"id":"node-1039816","title":"Jogos Olímpicos fazem gastos de estrangeiros saltar 40% em agosto no Brasil","paragraphs":["","Os Jogos Olímpicos fizeram os gastos de turistas estrangeiros no Brasil saltar 40,4% em agosto, divulgou há pouco o chefe do Departamento Econômico do Banco Central (BC), Tulio Maciel. Nos 15 primeiros dias úteis do mês, os estrangeiros desembolsaram US$ 417 milhões no país, contra US$ 297 milhões registrados no mesmo período do ano passado.","Segundo Maciel, é possível atribuir essa diferença quase totalmente aos Jogos Olímpicos. “Nos outros meses, as receitas com viagens [gastos de turistas estrangeiros no Brasil] estavam crescendo cerca de 5% na comparação com o mesmo mês do ano anterior”, justificou o técnico do BC.","O Banco Central, explicou Maciel, projeta incremento de US$ 200 milhões nos gastos de turistas estrangeiros no Brasil no terceiro trimestre (julho a setembro) em relação ao US$ 1,389 bilhão registrado nos mesmos meses do ano passado. A estimativa inclui os gastos de turistas tanto na Olimpíada como nos Jogos Paralímpicos, que começam em 7 de setembro.","Os gastos totais de turistas estrangeiros no Brasil em agosto só serão divulgados pelo Banco Central no fim de setembro. No entanto, segundo Maciel, o ingresso de dinheiro de turistas que vieram assistir aos Jogos Olímpicos só será efetivamente conhecido em outubro, por causa dos gastos com cartões de créditos, que levam de um a dois meses para entrarem na fatura e só são pagos quando os turistas retornam ao país de origem.","“A conta de receitas de viagens registrará entrada de recursos por causa dos Jogos Olímpicos até outubro. Somente aí, será possível saber o quanto os turistas estrangeiros deixaram no país”, explicou o técnico do Banco Central.","Os gastos de turistas estrangeiros no Brasil ajudam a amenizar o déficit na conta de viagens provocado pelas despesas de turistas brasileiros no exterior. De janeiro a julho, segundo os dados mais recentes do Banco Central, os turistas estrangeiros deixaram US$ 5,844 bilhões no país, enquanto os turistas brasileiros desembolsaram US$ 17,357 bilhões no exterior."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/jogos-olimpicos-fazem-gastos-de-estrangeiros-saltar-40-em-agosto-no-brasil","local":"Brasília","tags":["Rio 2016","jogos olímpicos","gastos","turistas","estrangeiros","40%","agosto","país"]}