{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 13h31","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1035122","title":"Boxeador marroquino será transferido para presídio de Bangu","paragraphs":["Acusado de assédio sexual, o lutador de boxe Hassan Saada, do Marrocos, deve ser transferido ainda hojeDivulgação Rio 2016","O lutador de boxe Hassan Saada, do Marrocos, deve ser transferido ainda hoje (5) para o Complexo de Gericinó, em Bangu, zona oeste do Rio. Por não ter curso superior, ele ficará em uma ala destinada a presos comuns. O atleta teve a prisão temporária decretada por 15 dias pela juíza Larissa Nunes Saly, do Juizado do Torcedor e Grandes Eventos do Tribunal de Justiça do Estado do Rio de Janeiro. Ele é acusado de assédio sexual contra duas camareiras que limpavam o quarto do atleta na Vila Olímpica, na Barra da Tijuca. O acusado foi preso nesta sexta-feira, pela manhã.","A juíza considerou necessária a prisão, considerando o fato de se tratar de atleta estrangeiro, sem residência fixa no país. O boxeador foi incurso no Art. 213 do Código Penal, pelo crime de constranger alguém, mediante violência ou grave ameaça, a ter conjunção carnal ou a praticar ou permitir que com ele se pratique outro ato libidinoso.","“É necessária a prisão do indiciado à complementação das investigações, mormente porque, livre, o mesmo pode influenciar as diligências necessárias e, até, reincidir na prática de violência de gênero, eis que dois já são os fatos. Saliente-se que o mesmo não possui residência fixa no país, eis que atleta de delegação olímpica estrangeira, o que dá flagrante dimensão de risco de sua evasão, frustrando  a eventual aplicação da lei penal”, escreveu a juíza Larissa Saly, em um trecho da decisão.","A magistrada ressaltou sua indignação em relação ao comportamento do boxeador marroquino.","“É inacreditável que um atleta que deveria vir ao país para passar uma mensagem de espírito olímpico, aja com total desrespeito com quem o acolhe, cometendo atos gravíssimos e repudiados em qualquer lugar do mundo”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/boxeador-marroquino-sera-transferido-para-presidio-de-bangu","local":"Rio de Janeiro","tags":["Rio 2016","boxeador marroquino","Assédio Sexual","presídio","bangu"]}