{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 18h43","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1045812","title":"Brasil vence Ucrânia e conquista o bronze no vôlei sentado feminino","paragraphs":["As meninas do vôlei sentado não decepcionaram a torcida e venceram hoje (17) as atletas da Ucrânia, garantindo mais uma medalha de bronze para o Brasil. A vitória foi muito comemorada, levantando as arquibancadas do Pavilhão 6 do Riocentro na tarde deste sábado.","O primeiro set começou com as ucranianas na frente nos primeiros pontos, mas depois que o time brasileiro virou o placar não ficou mais atrás até vencer por 25 a 12.","No segundo set, as brasileiras fizeram o primeiro ponto, mas enfrentaram mais resistência das adversárias, que conseguiram virar e chegaram a abrir três pontos de diferença. Foi quando o técnico brasileiro, José Guedes, pediu tempo e começou a reação. O Brasil empatou em 6 a 6, virou o jogo, mas voltou a ficar atrás no placar. As brasileiras só conseguiram passar as ucranianas no fim do set, que terminou em 25 a 22.","Brasileiras venceram ucranianas por 3 sets a 0 e levaram a medalha de bronze no vôlei sentado feminino na Rio 2016Reuters\/Pilar Olivares\/Direitos Reservados ","O terceiro e último set foi dramático, com as duas seleções se revezando na liderança do placar. O Brasil só respirou quando conseguiu abrir cinco pontos de vantagem, fazendo 16 a 11. O técnico ucraniano pediu tempo, mas não adiantou: as brasileiras chegaram a 21 a 14.","Mesmo após um novo pedido de tempo pela equipe adversária, as brasileiras mantiveram o ritmo de jogo até fechar o set em 25 a 20 e a partida em 3 a 0, garantindo o bronze e a festa nas arquibancadas, que contaram com cerca de 8,5 mil torcedores, segundo a organização.","Futuro","Após a vitória, a capitã do time, Suellen Cristine Lima, disse que o início da partida foi difícil por causa da ansiedade e por ser a primeira disputa de medalha paralímpica do grupo.","“Não foi tão fácil quanto a gente esperava, mas a gente conseguiu se superar e ir para cima delas e conquistar esta medalha inédita. A minha função foi mais acalmar e incentivar as meninas. O segundo set foi o momento mais crítico, no finalzinho, quando a gente foi ponto a ponto, até quando conseguiu deslanchar e vencer”, contou Suellen, que integrava a seleção em Londres 2012, que ficou na quinta posição.","A maior pontuadora brasileira na partida foi Janaína Cunha, com 22 pontos, desequilibrando a partida. A atleta sonha em participar dos Jogos de Tóquio 2020, mas disse que é preciso incentivo do governo e das empresas para a modalidade prosseguir vitoriosa.","“Lá em Tóquio é rumo à medalha de ouro, mas vamos ver até lá o que vai acontecer. Tudo depende da parte física. Eu continuo jogando por causa do apoio do Sesi [Serviço Social da Indústria] lá de São Paulo. Mais empresários deviam dar apoio, pois não tem como jogar e não receber nada. Precisa de mais incentivo”, disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-vence-ucrania-e-conquista-o-bronze-no-volei-sentado-feminino","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","vôlei sentado","medalha de bronze"]}