{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 22h28","author":"Paulo Virgílio - Repórter da Agência Brasil","links":[],"id":"node-1036329","title":"Mostra apresenta projetos gráficos que marcaram a história dos Jogos Olímpicos","paragraphs":["A cidade que recebe uma edição dos Jogos Olímpicos se torna o foco das atenções de todo mundo. A estimativa é que mais de 3 bilhões de pessoas acompanhem globalmente o megaevento esportivo e um dos desafios é se comunicar com o planeta sem perder as referências locais e traduzir isto por meio de traços, cores e signos.","Exposição traz projetos gráficos dos Jogos Olímpicos de Tókio, México, Munique, Los Angeles e Barcelona Tomaz Silva\/Agência Brasil","A exposição Design & Utopia dos Jogos, inaugurada na noite de hoje (9) no Centro Sebrae de Referência do Artesanato Brasileiro (Crab) aborda a forma como cinco cidades olímpicas interpretaram esta missão. Tóquio 64, México 68, Munique 72, Los Angeles 84 e Barcelona 92  marcaram, cada uma à sua maneira, a comunicação dos jogos, por meio de projetos gráficos que se tornaram ícones do design internacional.","São mais de 250 objetos, entre reproduções gráficas de pôsteres, medalhas, selos, fotografias, mascotes, souvenires e pictogramas criados especialmente para o megavento nas cinco cidades. As peças são reproduções do acervo do designer suíço Markus Osterwalder, um dos maiores colecionadores de objetos olímpicos do mundo, dono de mais 12 mil peças relacionadas aos Jogos.","“O critério de escolha foi baseado no quanto cada projeto falava de sua própria cultura, além da qualidade e da relevância do design”, explicou Diogo Rezende, um dos curadores, juntamente com Isabel Seixas, da mostra idealizada pelo Estúdio M'Baraká. Ele destacou o fato de que os cinco jogos abrangem um período de três décadas,  marcado por grandes transformações na área da comunicação.","“De 1964 para 1992, a gente tem um avanço muito grande. Os Jogos de Tóquio foram os primeiros a serem televisionados, enquanto em Barcelona o design gráfico já contava com a computação, o Mackintosh”, disse. As instalações da mostra convidam o visitante a brincar, sentir, criar e interagir com os objetos que remetem ao processo de criação de cada designer. Inspirado nos escritórios de design, um dos ambientes permite ao público apreciar projetos e rabiscar a sua própria ideia, participando assim de uma experiência criativa.","Design nas cinco cidades","Escolhida para sediar os jogos de 1940, que não ocorreram devido à Segunda Guerra Mundial, Tóquio pôde fazer o megavento em 1964  e mostrou um Japão moderno e revitalizado para o mundo ocidental, menos de 20 anos depois de sua derrota militar. Além de receber o evento pela primeira vez em terras orientais, Tóquio foi a primeira cidade-sede a ter os jogos televisionados internacionalmente. A identidade visual dos Jogos, criada por Yusaku Kamekura, buscou retratar a elegância, o minimalismo e o equilíbrio ligados à cultura japonesa,  com uma logomarca simples e expressiva.","Projeto gráfico de Tóquio mostrou um Japão moderno e revitalizado para o mundo ocidentalTomaz Silva\/Agência Brasil","O México, em 1968, fez um evento em um ano marcado por intensos acontecimentos políticos e sociais que influenciaram o mundo de forma decisiva. Fiel a esse contexto, o logotipo dos Jogos Olímpicos teve grande popularidade entre os mexicanos e o movimento estudantil que fervilhava à época e utilizou a marca para desenhar diversos cartazes e símbolos de protesto. A marca criada pelo jovem designer Lance Wyman misturava referências aos grafismos dos povos pré-colombianos da América Central.","Em Munique 72, a principal estratégia foi mostrar uma Alemanha diferente daquela que sediou os Jogos em Berlim, em 1936, sob o comando de Adolf Hitler. O projeto do designer gráfico alemão Otto Aicher trazia a alegria das cores da Baviera, estado onde se localiza Munique, o que acabou se contraponto a uma edição dos Jogos Olímpicos marcada por um atentado terrorista.","Los Angeles, que em 1984 recebeu os Jogos pela segunda vez – a primeira foi em 1932 -  apresentou um projeto gráfico multicolorido e lúdico, inspirado na diversidade de cores dos países da Costa do Pacífico, fugindo dos estigmas nacionalistas. O trabalho da designer Deborah Sussman procurou retratar a época e a cidade, com sua excentricidade, informalidade e irreverência.","Famosa pelas grandes reformas urbanas que culminaram numa verdadeira transformação da cidade, Barcelona acolheu em 1992 acolheu uma das edições mais populares dos Jogos, beneficiada por competentes estratégias de marketing. O simpático mascote Cobi, criado pelo renomado designer espanhol Javier Mariscal, foi recordista de vendas e a edição foi a primeira a ganhar um jogo oficial de videogame.","O designer Joseph Trias associou a identidade dos Jogos de Barcelona aos grandes artistas da Catalunha, os pintores Pablo Picasso, Joan Miró e Salvador Dalí e o arquiteto Antonin Gaudí. A logo de Trias faz clara alusão aos esportes e aos movimentos dos atletas saltando, correndo, livres, em movimento.","Para o curador Diogo Rezende, a comunicação nos Jogos do Rio tem muitas associações com a de Barcelona. “Um projeto gráfico que fala bem da cidade, que mostra bem a nossa cultura. A diferença é a revolução na comunicação no século 21. Hoje tudo é feito para ser fotografado e compartilhado no mundo virtual”, disse.","A exposição Design & Utopia dos Jogos – Coleção Markus Osterwalder fica em cartaz até 8 de outubro e pode ser vista de terça-feira a sábado, das 10h às 17h, com entrada franca. O Centro Sebrae de Referência do Artesanato Brasileiro (Crab) fica na Praça Tiradentes, 67, no centro do Rio de Janeiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mostra-apresenta-projetos-graficos-que-marcaram-historia-dos-jogos","local":"Rio de Janeiro","tags":["jogos olímpicos","design","logomarcas","projetos gráficos","Tóquio 64","México 68","Munique 72","Los Angeles 84","Barcelona 92"]}