{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 12h05","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1044601","title":"Evânio da Silva levanta 210 kg e conquista medalha de prata no halterofilismo","paragraphs":["O brasileiro Evânio da Silva ganha medalha de prata no levantamento de peso, na categoria 88 kg, nos Jogos Paralímpicos Rio 2016Fernando Frazão\/Agência Brasil","O brasileiro Evânio da Silva conquistou hoje (13) a medalha de prata para o Brasil no halterofilismo, categoria até 88 kg. Ele levantou 210 kg na segunda rodada da disputa que acontece no Riocentro, nos Jogos Paralímpicos Rio 2016.","Na terceira e última tentativa não conseguiu a marca de 215 kg, o que ainda seria insuficiente para alcançar a marca conseguida por Mohammed Khalaf, dos Emirados Árabes Unidos, que ficou com a medalha de ouro. O bronze foi para Sodnompiljee Enkhbayar, da Mongólia, que também levantou 210 kg.","Evanio da Silva recebe a medalha de prata Fernando Frazão\/Agência Brasil","Em um teste extremo de força dos membros superiores, cada atleta tem três chances para realizar um supino válido – deitados de costas em um banco, eles devem trazer uma barra com carga de peso até a altura do peito e elevá-la, realizando extensão total dos braços.","Para o resultado final, é considerada a tentativa válida com a maior carga. Uma quarta chance é permitida apenas para tentativa de quebra de recorde mundial, mas não é válida para o resultado final.","O halterofilismo estreou nos Jogos Paralímpicos Tóquio 1964 e passou a contar com a participação das mulheres em Sydney 2000. No Rio 2016, estão em disputa dez categorias de peso masculinas e dez femininas. Atletas com oito tipos diferentes de deficiências, todas nos membros inferiores ou no quadril, podem disputar o esporte, desde que elas comprovadamente impactem em seus desempenhos. Todos competem juntos, em suas respectivas categorias de peso."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/evanio-da-silva-levanta-210-kg-e-conquista-medalha-de-prata-no","local":"Brasília","tags":["Evânio da Silva","210 kg","medalha de prata","halterofilismo"]}