{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 16h33","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1044283","title":"Brasileiros estreiam na vela em busca de medalhas na Paralimpíada","paragraphs":["As competições de vela começaram hoje (12) nos Jogos Paralímpicos Rio 2016, e o Brasil está na disputa nas três classes. As regatas vão até o dia 17, na Marina da Glória. São 10 regatas em cada classe; as embarcações acumulam pontos de acordo com a sua colocação, e os 10 melhores disputam a regata da medalha.","Os brasileiros Bruno Landgraf e Marinalva de Almeida competem na classe SKUD18 e terminaram o dia na oitava colocação, após duas regatas, a primeira, eles terminaram em sétimo e a segunda em nono lugar. Bruno era goleiro profissional de futebol até 2006, quando sofreu um acidente de carro e ficou tetraplégico.","Também em duas regatas, na classe Sonar, Antonio Marcos do Carmo, José Matias Gonçalves de Abreu e Herivelton Ferreira Anastácio alcançaram a 13º colocação. Na primeira regata chegaram em 13º e, na segunda, em 11º.","Já na classe 2.4mR, Nuno Rosa também terminou o dia na 13º colocação. Ele chegou em 12º na primeira regata do dia e em 16º na segunda.","Impulsionados pelo vento, barcos a vela guiados por atletas com deficiências físico-motoras e visuais devem completar o percurso determinado pelas boias em menos tempo que seus adversários.","Os atletas são divididos em classificações de 1 a 7, conforme sua capacidade funcional – quanto menor for o número associado, maior é o grau de limitação. Na classe SKUD 18, a tripulação de cada barco tem de ter um homem e uma mulher, e um deles deve ter classificação 1 ou 2. Na classe Sonar, o somatório dos três tripulantes não pode passar de 14 pontos.","A vela estreou na Paralimpíada em Sydney, no ano 2000."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiros-estreiam-na-vela-em-busca-de-medalhas-na-paralimpiada","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos","Vela","regatas"]}