{"editor":"Luiz Cláudio Ferreira","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 08h19","author":"Gésio Passos - do Portal EBC","links":[],"id":"node-1038920","title":"Vôlei de praia: o único esporte que o Brasil é o líder de medalhas","paragraphs":[" ","Debaixo de chuva, em Copacabana, Alison e Bruno Schmidt conquistaram medalha de ouro para o Brasil vencendo os italianos Nicolai e Lupo por 2 sets e 0Reuters\/Adress Latif\/Direitos Reservados","É nas praias que o Brasil mais se destaca na história das Olimpíadas. O vôlei de praia é o único esporte em o Brasil está consagrado como maior potência olímpica em número de medalhas. O esporte só estreou nos Jogos em Atlanta 1996 e, depois de 20 anos, os brasileiros lideram o número de medalhas com 13 pódios.","Na Rio 2016, foram duas medalhas. Alison e Bruno Schmidt foram o grande destaque do país ao faturar o ouro, na madrugada de hoje (19), contra os italianos Nicolai e Lupo, na praia de Copacabana. Venceram por 2 sets a zero. E o rendimento poderia ser bem melhor. Agatha e Bárbara perderam a final para as alemãs Ludwig e Walkenhorst e ficaram com a prata. Larrissa e Talita ainda tiveram a chance de garantir mais um bronze, mas ficaram em quarto lugar ao serem derrotadas pelas norte-americanas Walsh e Ross.","Medalhas de ouro","Ao se comparar apenas o número de medalhas de ouro no vôlei de praia, os Estados Unidos estão na frente com seis medalhas, contra três dos brasileiros. Mas os Estados Unidos têm apenas 10 medalhas no total. O Brasil soma três ouros, sete pratas e três bronzes.","A marca brasileira começou já na estreia dos jogos em 1996. Jacqueline e Sandra Pires fizeram a final com Mônia e Adriana Samuel, faturando as duas primeiras medalhas da história para as mulheres pelo país.","Em Sidney 2000, Adriana Behar e Shelda ficaram com a prata e Adriana Samuel e Sandra Pires com o bronze. Nestes jogos, os homens fizeram sua estreia no pódium da modalidade, com Zé Marco e Ricardo conquistando a prata. Em Atenas 2004, foi a vez dos homens conquistarem o ouro, com Ricardo e Emanuel. Adriana Behar e Shelda conquistaram mais uma prata nestes Jogos.","A única vez em que as mulheres não conquistaram uma medalha foi em Pequim 2008. Na China, os homens faturaram a prata com Márcio e Fábio Luiz e o bronze com Ricardo e Emanuel. Em Londres 2012, Emanuel e Alisson conseguiram outra prata para o país e Juliana e Larissa mais um bronze.","Dois atletas chegaram a três medalhas olímpicas no vôlei de praia: Ricardo e Emanuel. A dupla venceu duas medalhas, em 2004 e 2008, sendo que Ricardo já havia conquistado a prata em 2000 e Emanuel um bronze em 2012. Alisson, vencedor do ouro no Rio 2016, soma agora dois pódios, já que também havia conquistado a prata em 2012.","Entre as mulheres, quatro atletas obtiveram duas medalhas. A dupla Adriana Behar e Sheldo com duas pratas em 2000 e 2004. E Sandra Pires e Adriana Samuel conquistaram a prata em 2000, sendo que Sandra havia vencido o ouro e Adriana a prata nos Jogos de 1996 com duplas diferentes. No total, foram sete medalhas para as duplas femininas e seis para as masculinas do país."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/volei-de-praia-o-unico-esporte-que-o-brasil-e-o-lider-de-medalhas","local":"Brasília","tags":["Rio 2016"]}