{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 15h52","author":"Kelly Oliveira – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos","http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016"],"id":"node-1035449","title":"Esgrima: brasileira é eliminada, mas chega ao melhor resultado do país","paragraphs":["Rio de Janeiro – A esgremista italiana naturalizada brasileira Nathalie Moellhausen foi eliminada na prova de espada individual, mas chegou ao melhor resultado brasileiro feminino da história do esporte em Jogos OlímpicosFlávio Florido\/Divulgação COB","A esgremista italiana naturalizada brasileira Nathalie Moellhausen foi eliminada na prova de espada individual, hoje (6), mas chegou ao melhor resultado brasileiro feminino da história do esporte em Jogos Olímpicos.","Na estreia da esgrima nos jogos, Nathalie chegou às quartas de final, mas perdeu para a francesa Lauren Rembi, por 15 a 12. Nas oitavas de final, Nathalie vendeu a francesa Marie-Florence Candassamy, por 15 a 12.","A brasileira Rayssa Costa também participou da prova de espada individual. Rayssa venceu a primeira disputa contra Tiffany Géroudet, da Suíça, por 15 a 13. Na segunda fase, porém Rayssa perdeu para Sarra Besbes, da Tunísia, por 15 a 8.",">> Acompanhe os destaques deste sábado dos Jogos Olímpicos Rio 2016","A primeira vez que o Brasil enviou representantes da esgrima para uma edição olímpica foi em Berlim, em 1936, com 11 atletas. Desde então, o Brasil sempre participa da modalidade em Jogos Olímpicos.","Nesta Olimpíada, o Brasil terá a maior delegação de esgrima da história, com 13 representantes: Nathalie Moellhausen (espada individual e equipe), Amanda Simeão (espada individual e equipe), Rayssa Costa (espada individual e equipe), Taís Rochel (florete individual), Bia Bulcão (florete individual), Marta Baeza (sabre individual), Renzo Agresta (sabre individual), Nicolas Ferreira, (espada individual e por equipes), Athos Schwantes (espada individual e equipes), Guilherme Melaragno (espada individual e equipes), Guilherme Toldo (florete individual e equipes), Henrique Marques (florete individual e equipes) e Ghislain Perrier (florete individual e equipe).","O mais experiente do grupo é Renzo Agresta, 22º no ranking mundial. O paulistano participa pela quarta vez de uma olímpiada e compete no Rio no dia 10 de agosto. Nos Jogos Pan-americanos de Toronto, Renzo conquistou a medalha de bronze.",">> Saiba como são as modalidades disputadas na Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/esgrima-brasileira-e-eliminada-mas-chega-ao-melhor-resultado-do-pais","local":"Brasília","tags":["esgrima","Rio 2016","Nathalie Moellhausen","jogos olímpicos"]}