{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 21h31","author":"Camila Boehm – Repórter da Agência Brasil","links":[],"id":"node-1035253","title":"PM paulista reprime com cassetetes e spray de pimenta protesto contra Olimpíada","paragraphs":[" ","A Polícia Militar paulista reprimiu com cassetetes e spray de pimenta cerca de 200 manifestantes que iniciaram caminhada na Avenida Paulista, no centro da cidade de São Paulo, para protestar contra a realização das Olimpíadas no país, aberta oficialmente hoje (5), no Rio de Janeiro. A caminhada começou às 18h45 e, por volta das 19h, a PM cercou os ativistas e iniciou a repressão. Desde o início, o protesto é acompanhado por policiamento ostensivo, com ajuda de carros, motos e a tropa de Choque.","Desde as 17h, um grupo de ativistas se reuniu no vão-livre do Masp e a Polícia Militar começou a abordar pelo menos 20 pessoas que estavam no local e revistar mochilas, além de pegar nomes e números de RG. Por volta das 18h, um cordão de aproximadamente 85 policiais bloqueou a frente do Masp, que dá acesso ao vão. Pessoas que estavam no vão do museu foram proibidas de sair e outras que tentaram entrar no local também foram bloqueadas, mesmo aquelas que não faziam parte da manifestação.","Segundo manifestantes, após o cerco da polícia, algumas pessoas correram e os policiais bateram com cassetes e usaram spray de pimenta. Às 19h20, mais de 70 manifestantes estavam detidos dentro de um cordão policial na rua Augusta. Pelo menos, um jovem foi levado pelos policiais no camburão. A polícia não informou para onde o rapaz foi levado.","Polícia Militar reprime protesto em São Paulo contra OlimpíadaCamila Boehm\/Repórter da Agência Brasil","Mesmo com os manifestantes sentados no chão e cercados por um cordão de oficiais da PM, os policiais continuaram batendo com cassetetes e jogando spray de pimenta nos detidos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/pm-paulista-reprime-com-cassetetes-e-pimenta-manifestacao-contra-olimpiadas","local":"São Paulo","tags":["Rio 2016","Polícia Militar","cassetetes","spray de pimenta","manifestantes","caminhada","Avenida Paulista","Olimpíadas"]}