{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 16h44","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-goalball","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/tv-brasil-vai-transmitir-jogos-paralimpicos-em-parceria-com-emissoras"],"id":"node-1039728","title":"Atleta do goalball espera participação da torcida na Paralimpíada do Rio","paragraphs":["","O atleta paralímpico Leomon Moreno, durante entrevista ao programa Diálogo Brasil, da TV Brasil - Divulgação\/TV Brasil","O atleta paralímpico Leomon Moreno, integrante da Seleção Brasileira Masculina de Goalball, espera que o público compareça aos Jogos Paralímpicos e manifeste apoio para ajudar os atletas na conquista de medalhas. Leomon é o primeiro entrevistado do programa Diálogo Brasil, que estreia hoje (23), às 20h30, na TV Brasil.","“O adversário sente o peso da torcida, fica mais desequilibrado. Ainda mais com a torcida do Brasil, que é bastante emotiva. Se estiver lotado, vai nos ajudar muito”, disse. Leomon é deficiente visual e começou a competir com 14 anos. Integrando a seleção brasileira, conquistou a medalha de prata nos Jogos Paralímpicos de Londres, em 2012, e medalha de ouro nos Jogos Parapan-Americanos de Toronto, no ano passado.","Eleito o melhor atleta paralímpico em 2014, Leomon contou que conheceu o goalball ainda criança, quando ia acompanhar seus dois irmãos mais velhos, que também são deficientes visuais, aos treinos. “Eu levava eles aos treinos, porque eu enxergava mais quando era mais novo. Eu tinha 7 anos de idade, mas já ia acompanhando porque minha mãe incentivava a nossa independência”, contou.","De tanto ver os mais velhos jogarem e buscar as bolas que sobravam, Leomon acabou se apaixonando pelo esporte e começou a treinar por volta de 12 anos. Passou pelo atletismo, natação, judô, futebol, mas acabou ficando mesmo no goalball. “Essa paixão veio de família, e esse foi um meio de ficarmos unidos”.","O esportista também destacou, durante a entrevista, a importância de incentivos públicos e patrocínios para a prática do esporte no Brasil. “O patrocínio ainda não é da forma como a gente quer, como é no futebol no Brasil, mas já teve uma evolução muito grande. Antigamente, a gente fazia o goalball por amor, por gostar do esporte. Mas, hoje em dia, minha vida financeira vem do esporte”, diz.","O Diálogo Brasil, novo programa de entrevistas da TV Brasil, discutirá toda semana, temas da atualidade, como política, educação, esporte, cultura e saúde, com especialistas. Será exibido toda terça-feira, às 20h30. O programa de estreia é apresentado pela jornalista da TV Brasil e também atleta paralímpica Carla Maia.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados. O evento, que acontece de 7 a 18 de setembro, terá a presença de 4.350 atletas de 178 países, competindo em 22 modalidades."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atleta-do-goalball-espera-participacao-da-torcida-na-paralimpiada-do","local":"Brasília","tags":["Paralimpíada","atleta","goalball","Leomon Moreno","apoio","medalhas"]}