{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 22h10","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1038845","title":"Padilha diz que recursos para Paralimpíada estão garantidos","paragraphs":["O ministro-chefe da Casa Civil, Eliseu Padilha, garantiu hoje (18) que os recursos necessários para a Paralímpiada em setembro estão assegurados. Segundo ele, a questão judicial que impedia o repasse de recursos públicos foi resolvida e o “episódio está superado sob todos os aspectos”. O ministro informou que a expectativa de receita do Comitê Olímpico Internacional (COI) após o início dos jogos ficou abaixo do esperado e a entidade solicitou ajuda dos governos municipal, do estado e federal.","“Foi aí que o prefeito Eduardo Paes, não sei se buscou patrocínio no mercado, ou de empresas que têm relação com o município, ele comprometeu-se em repassar R$150 milhões. No caso do governo federal, corremos atrás da Embratur, da Apex, corremos atrás, para somar R$100 milhões”.","Padilha diz que a questão foi fechada na reunião que ministros tiveram na tarde de hoje com o presidente interino Michel Temer. “Agora à tarde ficou fechado o valor do governo federal, as empresas que tiveram o compromisso, confirmaram o compromisso. Ainda precisa de formalização, mas como se trata de uma relação privada, é uma relação empresarial, nós não temos mais o que fazer. O assunto está resolvido, as Paralimpíadas estão garantidas e amanhã o presidente do Comitê Internacional Paralímpico vai falar sobre esse assunto”.","O ministro participou de coletiva no Rio Media Center na qual o Ministério do Turismo apresentou os dados preliminares da pesquisa feita com turistas estrangeiros e brasileiros sobre a Olimpíada no Rio de Janeiro em que todos os aspectos foram amplamente aprovados.","Segundo Padilha, o país superou todas as dificuldades e os temores de que problemas como o vírus Zika, a segurança, terrorismo ou a infraestrutura atrapalhassem os jogos não se concretizaram. Para ele, após a Olimpíada, o Rio de Janeiro passa a ser “não uma porta de entrada, mas, como se diz lá no sul, uma cancela, que é uma porta maior, que se abre para o turismo internacional”.","Sobre a situação econômica do país, o ministro diz que os dois grandes desafios do Brasil estão sendo resolvidos pelo governo interino: a contenção da dívida pública e a reforma da previdência. Ele lembrou das propostas de congelamento das despesas da União por dez anos, prorrogáveis por mais dez, onde os gastos só poderão variar conforme a inflação do ano anterior e o aumento da idade mínima para a aposentadoria para 65 anos, garantindo o direito já adquirido.","“Se considerar países desenvolvidos é até baixo, alguns já trabalham projetando 70 anos, alguns já estão com 67, 68 anos. A expectativa de vida no Brasil, quando o sistema foi concebido, era 56 anos, hoje está quase em 80. Então a idade de aposentadoria das mulheres de 53 e dos homens de 55 anos, de 55 até 80 são 25 anos que tem que se pagar 100%, a contribuição certamente não segura esse deficit crescente. Então, para nós podermos segurar as contas públicas, ajustar, nós temos que reformar a previdência. É reformar para preservar”."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/padilha-recursos-para-paralimpiada-estao-garantidos","local":"Rio de Janeiro","tags":["Paralimpíada","ministro-chefe da Casa Civil","Eliseu Padilha","Rio 2016"]}