{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 16h18","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1038492","title":"Brasileiros estreiam no ciclismo BMX; colombiana é a primeira classificada","paragraphs":["Brasileiros estreiam no ciclismo BMX; colombiana é a primeira classificadaReuters\/Paul Hanna\/Direitos Reservados","Os atletas Priscilla Stevaux Carnaval e Renato Rezende começaram a disputa por medalhas para o Brasil no ciclismo BMX. A estreia da modalidade nos Jogos Olímpicos do Rio ocorreu hoje (17), no Complexo Olímpico de Deodoro.","Na classificatória, Priscilla completou o percurso em 37,5 segundos e terminou em 15º entre as 16 competidoras. A primeira classificada foi a colombiana Mariana Pajon, que fez o percurso em 34,5 segundos.","As semifinais e a final feminina acontecem na sexta-feira (19).","Nos Jogos Olímpicos, a competição de BMX é disputada no formato supercross: cada bateria tem oito ciclistas - os quatro primeiros a cruzar a linha de chegada passam de fase até chegar à final.","No masculino, Renato Rezende ficou com a 16ª colocação, entre 32 ciclistas. Ele terminou o percurso em 35,4 segundos, 0,7 segundos atrás do francês Joris Daudet, que se classificou em primeiro com 34,6 segundos.","Amanhã (18), serão realizadas as quartas de final do masculino; as semifinais e final serão na sexta-feira (19).","A modalidade olímpica mais nova do ciclismo, o BMX está nos jogos desde Pequim 2008. No Rio, as disputas são individuais. Em uma pista cheia de obstáculos tem de 300 a 400 metros e vence o ciclista que cruzar primeiro a linha de chegada. Eles largam de uma rampa de oito metros, ganhando velocidade na descida.","Além do BMX, no Rio, ciclistas disputam provas de estrada, pista e mountain bike."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasileiros-estreiam-no-ciclismo-bmx-colombiana-e-primeira-classificada","local":"Brasília","tags":["Rio 2016","ciclismo BMX","Priscilla Stevaux Carnaval","Renato Rezende","Mariana Pajon","colombiana","é a primeira classificada"]}