{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 11h50","author":"Da Agência Brasil","links":[],"id":"node-1046464","title":"Galeão tem esquema especial para se despedir dos atletas paralímpicos","paragraphs":["Com o fim da Paralimpíada, aeroporto espera receber nesta segunda-feira 850 cadeirantes, volume 10 vezes maior que a média diária (8%). Na foto, a disputa da maratona T54, domingo, em CopacabanaTânia Rêgo\/Agência Brasil","O Aeroporto Internacional do Rio de Janeiro\/Galeão – Antônio Carlos Jobim deverá receber, até o fim desta segunda-feira (19), 850 cadeirantes que retornarão aos países de origem com o encerramento dos Jogos Paralímpicos Rio 2016. O volume é 10 vezes maior do que a média diária normal, que é de 85 cadeirantes. Além deles, são esperados mais  62 mil passageiros. O movimento previsto é 50% maior do que o de dias normais, assemelhando-se ao de  uma sexta-feira, véspera de carnaval. Estão previstos 350 voos, dos quais oito charters (não regulares no aeroporto).","Para evitar transtornos, a concessionária RioGaleão, que administra o aeroporto, e as companhias aéreas montaram um esquema especial. Os balcões de check-in, por exemplo, estão sendo abertos cinco horas antes dos voos. Parte dos procedimentos de check-in e despacho de bagagens está sendo feita na própria Vila dos Atletas, para as delegações envolvidas na Paralimpíada.","A expectativa é de adesão de mais de 70% dos viajantes hospedados no local. Com o check-in remoto, é possível emitir o cartão de embarque e despachar a bagagem, que será transportada em caminhões lacrados até o pátio do RioGaleão, quando serão inspecionadas e seguirão para a aeronave.","Segundo o cônsul da China no Rio de Janeiro, Song Yang, os Jogos foram um sucesso para os dois países. Ele afirmou que a cidade entregou uma competição “justa e limpa”, elogiou as condições encontradas pelos atletas, mas lamentou o furto sofrido por um atleta chinês ao chegar ao aeroporto.","“O Rio de Janeiro e o Brasil estão de parabéns por tudo que fizeram à comunidade chinesa e ao mundo durante o evento. Vocês entregaram uma competição alegre, justa e limpa, que marcou todos nós. Não tivemos problemas com acessibilidade, transporte, nada\", disse Yang. Para o cônsul, o único senão foi na chegada,  quando uma atleta chinesa foi roubada, mas nada que manche a imagem da cidade. Todos eles [atletas] estão com o espírito nas nuvens e saem com a melhor imagem possível. Eles vão encarar 25 horas de voo daqui a pouco e estão radiantes, de tão marcante que foram os Jogos.”","O treinador mexicano Fabricio Charmor reforçou os elogios de Yang e considerou a cidade muito bonita e o evento, emocionante. “Foi tudo muito agradável. Em nenhum momento, tivemos problemas, fosse na chegada ou na saída. Foram Jogos emocionantes, com uma torcida que nos acolheu calorosamente bem. Minha atleta, Daniela Velazco, que é deficiente visual, também adorou a competição e a atmosfera daqui. Ela conseguiu um quarto lugar nos 1.500 metros do atletismo e sai daqui com boas coisas para recordar, assim como todos nós.”","O atleta brasileiro da esgrima em cadeira de rodas Fábio Damasceno concordou com o chinês e o mexicano e destacou também a necessidade de reconhecimento do trabalho dos voluntários. “Tudo que foi dito, de fato, é justo e verdadeiro, mas fica também a lembrança pelo trabalho dos voluntários. Eu sou de Porto Alegre e, quando cheguei aqui, muito deles me orientaram. Na Vila, idem. E hoje, a mesma coisa. É uma organização digna de muitos elogios. Foi minha primeira Paralimpíada, e saio com a melhor das impressões.”","No aerporto, porém, nem tudo foi considerado positivo. Segundo o empresário paulista Marcos Gomes, o check-in foi conturbado e bastante desorganizado. Gomes lamentou a falta de preparo dos funcionários. “Já passei por vários aeroportos ao redor do mundo e o daqui está destoando. Já vi filas duas vezes maiores que as daqui com um atendimento muito mais rápido. Nitidamente, os funcionários são muito mal capacitados. Encontrei muitos estrangeiros perdidos por aqui, pois não encontravam ninguém que os orientasse.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/galeao-tem-esquema-especial-para-se-despedir-dos-atletas-paralimpicos","local":"Rio de Janeiro","tags":["Rio 2016","aeroporto do Rio","Galeão","atletas paralímpicos","despedida"]}