{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 20h13","author":"Cristina Indio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1036323","title":"Micale condena cobranças e diz que situação do futebol masculino não está fácil","paragraphs":["Renato Augusto, que deu entrevista ao lado do técnico, e Neymar, no jogo contra o IraqueArquivo\/Agência Brasil","O treinador da seleção olímpica de futebol masculino, Rogério Micale, condenou hoje (9), em Salvador, a cobrança de resultados dos jovens jogadores que compõem a equipe e admitiu que não está fácil a situação atual, após os dois empates sem gols com a África do Sul e com o Iraque. Micale disse que é preciso tratar a situação de uma maneira diferente para não prejudicar o futuro do futebol brasileiro. “O imediatismo que estamos querendo dos jogadores está nos levando a uma situação que me preocupa como formador, como alguém que trabalha com jovens há muitos anos. Estamos sendo implacáveis, e essa conta vai cobrar um preço, já vem cobrando. Se não refletirmos e avaliarmos, podemos ter uma dificuldade maior no futuro\", afirmou.","De acordo com o técnico, é preciso ser muito frio neste momento para avaliar e continuar servindo ao país com a formação de jogadores com potencial. Ele ressaltou que, diante da falta de tempo para treinamentos, procura analisar os resultados em reuniões com a equipe, que costumam ocorrer com frequência após osjogos. Nesses encontros, são avaliados os pontos que podem ser melhorados e a pressão que vem de fora. Micale criticou também as discussões que surgem com derrotas ou escolhas para a seleção. Enquanto houver preocupado com tarja de capitão, comportamentos pessoais e situações internas de relacionamento, as discussões que interessam para entender o que realmente está acontecendo com o futebol brasileiro, principalmente no setor tático e comportamental, a situação vai continuar na mesmice de sempre.","“Continuamos querendo achar cabeças, querendo achar culpados, e esse é um grande mal\", afirmou Micale. Ele disse que respeita o trabalho dos jornalistas, mas defendeu uma discussão mais aprofundada, e não ser tão superficial em pontos que não agregam nada em situação de jogo e comportamento dentro campo. \"Perde-se muito tempo com isso, a todo momento, o que só traz desgastes para todos os lados”, afirmou. O técnico destacou ainda que é preciso parar de \"buscar violões, de cortar cabeças\".  Micale lembrou que a Alemanha levou 20 anos para se preparar e melhorar o futebol, enquanto no Brasil a cobrança é para que isso ocorra em seis meses.","Neymar","O jogador Renato Augusto, que participou da entrevista coletiva ao lado do técnico, disse que Neymar, embora triste com os resultados, está confiante em um desempenho melhor na partida de amanhã (10) contra a Dinamarca. De acordo com o jogador, o momento é de unir o grupo.  Micale afirmou que Neymar é muito cobrado e que está se jogando muita responsabilidade em um jogador ainda jovem. Ele mostrou-se descontente com comentários sobre a foto de uma camisa da seleção em que o nome de Neymar está riscado e por cima foi escrito o nome da atacante Marta, da seleção feminina, eleita cinco vezes melhor jogadora do mundo. Micale disse que Marta é sensacional, mas ressaltou que Neymar tem seu reconhecimento e também vai conquistar o título de melhor no mundo. de agir de alguma forma que a gente não quer que ele aja mas é um jovem","Mesmo sem ter marcado gols nas duas primeiras partidas, a equipe brasileira tem jogadores de qualidade, que podem marcar a qualquer momento, como Gabriel Jesus, artilheiro do Palmeiras, Gabriel, do Santos, e Luan, do Grêmio. “No momento certo, as coisas vão acontecer. Já colocamos bolas na trave, o goleiro do primeiro jogo foi o jogador de destaque em sua equipe. Tem que ter tranquilidade. Não adianta se precipitar.”","Sobre possíveis mudanças no esquema, Micale disse que a equipe treinou com base em um modelo de jogo e, por isso, o que pode ocorrer é fazer algumas variações. “Não se pode mudar um conceito sem treinamento. O conceito existe, treinamos esse conceito durante a fase de preparação. Não é porque não conseguimos ali a vitória, que vamos, simplesmente, mudar tudo em termos de conceito, porque iríamos trazer mais prejuízo do que benefício para a equipe. Mas podemos, sim, fazer a algumas variações.”","O técnico destacou que, no jogo contra o Iraque, o Brasil teve 71% de posse de bola e fez 14 finalizações. Além disso, o Iraque, foi semifinalista de um campeonato sub-20, vem mantendo a base com os jogadores dessa faixa de idade. “Estamos acostumados a firmar os nossos olhos no resultado final da partida. As críticas são justas. Temos que avaliar o funcionamento do sistema, a variação, algo que possa ter acontecido de errado. É com isso que vamos crescer no todo com nosso futebol. Precisamos desse debate elevado.”","Vaias","Renato Augusto disse que não teme vaias em Salvador, palco da partida desta quarta-feira, que considera um lugar que traz sorte. O jogador lembrou que foi lá que marcou o primeiro gol pela seleção. “É uma torcida que nos apoia muito. Em um momento difícil como o que estamos vivendo, vai fazer muita diferença o torcedor estar do nosso lado, e não tenho dúvida de que eles estarão do nosso lado. Com apoio deles, com certeza, vamos ser muito mais fortes”, afirmou.","Ele garantiu que está em boas condições físicas, o que foi comprovado por exames. Sobre a diferença entre seu desempenho no Corinthians e o de agora, Renato Augusto destacou que atualmente está jogando em outro esquema tático. “Não posso sair como um louco. A posse de boa é importante, principalmente em um grupo tão jovem. Então, procuro ficar um pouco mais com a bola e não sair na correria dos jovens.”","Micale destacou que, até pela experiência, Renato é o jogador que dá suporte, sobretudo por causa da qualidade técnica do passe, permitindo a circulação da bola. “É um jogador que tem uma leitura espetacular do jogo: ele sabe vivenciar dentro de campo o que está acontecendo e é uma voz nossa dentro do jogo. O Renato é um cara que está nos dando sustentação para manter o sistema ofensivo.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/micale-condena-cobrancas-e-diz-que-situacao-do-futebol-masculino-nao-esta","local":"Rio de Janeiro","tags":["Rio 2016","futebol masculino","Rogério Micale","Renato Augusto","críticas"]}