{"editor":"Jorge Cesar Bellez Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 22h00","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043357","title":"Olimpíada muda opinião do brasileiro de pessimismo para orgulho","paragraphs":[""," ","Estudo realizado desde janeiro do ano passado pela agência de publicidade Nova\/SB e pela plataforma de monitoramento digital Torabit, divulgado hoje (8) no Rio Media Center – centro de mídia da prefeitura, na região central da cidade – revela a mudança de opinião do brasileiro em relação aos Jogos Rio 2016, de pessimismo, antes, para orgulho após o evento.","A sondagem acompanhou 4,9 milhões de postagens sobre os Jogos Olímpicos do Rio de Janeiro na internet, em todo o Brasil, organizando mais de 140 grupos de discussão com homens e mulheres da classe C, na faixa dos 18 aos 50 anos de idade, nas cidades do Rio de Janeiro e São Paulo. O estudo foi concluído em agosto deste ano.","O diretor de Planejamento da agência de publicidade Nova\/SB, Sérgio Silva, disse que, ao começar a pesquisa, seis meses após a Copa do Mundo de Futebol, pôde perceber a evolução da opinião pública desde aquela época. O discurso era crítico em relação à Olimpíada, demonstrando preocupação com a realização dos Jogos Rio 2016, diante da crise econômica no país, e afirmando que havia um desvio de prioridades. As pessoas comparavam a falta de legados após a Copa de 2014 e mostravam temor de que isso se repetisse na Olimpíada.","Em julho deste ano, as preocupações passaram a ser referentes à organização do evento e à questão da segurança, por medo de atentados terroristas, além de sofrimento com as obras do dia a dia. Com a realização dos Jogos Olímpicos, o pessimismo acabou se transformando em orgulho pelo sucesso alcançado,  para o país e o resto do mundo. Foram constatados ganhos em mobilidade urbana, nas instalações olímpicas, que serão transformadas em escolas de esportes, e na geração de postos de trabalho, mesmo que temporários.","Ficou muito forte, diz Sérgio Silva, a mensagem de união, de que o povo, mesmo em meio à crise, conseguiu se unir pelo sucesso do evento e contribuiu muito para isso, por seu espírito acolhedor e festivo. “Foi o povo brasileiro que fez, efetivamente, isso acontecer”, opina o publicitário.","Redes sociais","Durante os 19 dias da Olimpíada, a plataforma Torabit analisou quase cinco milhões de postagens em redes sociais, blogs, portais e sites, escritas por 1,374 milhão de pessoas, lideradas pelo Rio de Janeiro (26% do total). “Foi o estado que mais produziu posts durante o período da Olimpíada”, informa Caio Tulio Costa, fundador da plataforma. A Torabit constatou que a palavra Brasil foi a mais citada nas postagens. Entre os atletas, os dez mais citados foram o jamaicano Usain Bolt, do atletismo; Neymar, do futebol do Brasil; Michael Phelps (natação dos Estados Unidos); e os também brasileiros Rafaela Silva, do judô; Thiago Braz, do salto com vara; Marta, do futebol feminino; Isaquias Queiroz, da canoagem; Flavia Saraiva, da ginástica artística; Robson Conceição, do boxe; e Bárbara Seixas, do vôlei de praia.","Foi percebida queda na intolerância nas redes sociais na questão relativa a gênero, cor e sexualidade durante a Olimpíada. As menções negativas sobre raça, que alcançaram 98% nos três meses anteriores aos Jogos, caíram para 39% durante os Jogos. No que respeita à homofobia, foi registrada queda de 12 pontos percentuais na mesma comparação, passando de 94% no período pré-Jogos para 82% durante o evento. Costa destacou ainda o número de menções positivas sobre homofobia, que subiram de 5% antes dos Jogos, para 17% na Olimpíada.","Entre os estados mais intolerantes, a liderança é do Rio de Janeiro, em números absolutos, com 0,35% de menções. Já na quantidade de posts escritos em relação à população, a  unidade mais intolerante é o Distrito Federal,  segundo apurou a plataforma, com 0,41% de menções. Outro assunto que mais apareceu entre as intolerâncias foi o da misoginia (ódio ou aversão às mulheres). As menções negativas aí caíram apenas quatro pontos percentuais, de 88%, nos três meses que antecederam a Olimpíada, para 84% durante os Jogos.","A plataforma Torabit observou também a ocorrência de muitas mensagens neutras no que respeita ao racismo, equivalentes a 56,3% do total, superando os comentários negativos (39%).","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/olimpiada-muda-opiniao-do-brasileiro-de-pessimismo-para-orgulho","local":"Rio de Janeiro","tags":["olimpíada","pesquisa","orgulho","legados","opinião pública","sucesso","postagens","racismo","homofobia"]}