{"editor":null,"atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 17h50","author":"Gésio Passos e Luiz Claudio Ferreira - Repórteres do Portal EBC*","links":[],"id":"node-1037899","title":"Atleta brasileira está otimista com estreia do golfe feminino em olimpíadas","paragraphs":["A golfista brasileira Victoria Lovelady, 29 anos, que estreia na próxima quarta-feira nos Jogos Olímpicos Rio 2016, acredita que o país tem chances de medalhas no esporte e que não está na competição apenas como figurante.","“O golfe é um esporte muito interessante porque a [número] 300 do mundo pode ganhar na primeira. O Brasil tem chance sim de medalha e não tenho dúvida que faremos o máximo e o melhor ali no campo olímpico.”","Esta será a estreia do golfe feminino em olimpíadas. O golfe masculino voltou a uma competição olímpica na semana passada, após 112 anos – a última vez havia sido em St. Louis 1904. Entre os melhores do mundo no golfe, 60 homens e 60 mulheres foram classificados para disputar medalhas no Rio 2016.","A golfista brasileira Victoria Lovelady durante treinamento para a Rio 2016Reuters\/Andrew Boyers\/Direitos Reservados ","A atleta brasileira, que começou a competir como amadora no golfe aos 13 anos, faz parte do Tour Europeu feminino e viaja o mundo jogando o esporte que a motiva tanto. “Eu amo o golfe, eu amo acordar cedinho e sentir o cheirinho da grama no campo cortada, amo repetir e amo me focar e treinar.”","Para Victoria, a recente reincorporação do esporte às olimpíadas é muito importante para o esporte no país. “Acho que é muito importante para as olimpíadas ter o golfe e para o golfe ter as olimpíadas.”","Assim como outros esportes, a rotina de treinamentos do golfe é intensa. “Acordo às 7h, treino das 8h às 15h e das 15h às 17h vou para a academia. É um trabalho como qualquer outro e é um esporte que requer uma preparação física muito forte porque a gente tem um mínimo de 20 competições por ano”, contou.","Campo aberto ao público","A estrutura dos Jogos Olímpicos Rio 2016 foi elogiada pela atleta brasileira. “Será o primeiro campo de golfe com nível de competição internacional público do país. O acesso vai ser aberto a todas as pessoas que queiram vir provar o golfe, só o que eu espero é que as organizações mantenham um preço acessível para a população”.","Para a brasileira, a imagem do golfe como um “esporte de elite” é menor hoje do que há dez anos e o retorno às olimpíadas pode abrir portas para tornar o esporte mais popular e mais acessível.","*Colaborou Robson William"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atleta-brasileira-esta-otimista-com-estreia-do-golfe-feminino-em-olimpiadas","local":"Brasília","tags":["Rio 2016","golfe","Victoria Lovelady"]}