{"editor":"Luanda Lima","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 18h24","author":"Gésio Passos - Do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-aumenta-numero-de-medalhas-mas-fica-em-oitavo-lugar-na-paralimpiada","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/com-bronze-no-revezamento-4x100-daniel-dias-e-o-maior-medalhista","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/todo-ser-humano-precisa-de-oportunidade-diz-andre-brasil","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/felipe-gomes-o-caminho-ate-quatro-medalhas-no-atletismo-paralimpico","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/petrucio-ferreira-sai-do-ultimo-lugar-para-prata-nos-400m-t47","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/mauricio-dumbo-cego-e-testemunha-da-guerra-angolano-realiza-sonho-e"],"id":"node-1046545","title":"Paralimpíada: confira o ranking de medalhistas brasileiros por estado e região","paragraphs":["O Brasil conquistou nas Paralímpiadas do Rio um recorde no número de medalhas. Apesar de não ter atingido a meta de ficar entre os cinco primeiros países no quadro geral, o país conseguiu 72 medalhas em esportes coletivos e individuais, com um total de 136 medalhistas.","Se forem considerados os estados de nascimentos dos atletas brasileiros, São Paulo lidera o ranking do total de medalhistas, com dez ouros e um total de 35 medalhas. Muito da vantagem paulista vem do nadador Daniel Dias, de Santos, que conseguiu nove medalhas. O Rio de Janeiro vem logo atrás, com 21 atletas premiados, sendo dois com o ouro. André Brasil, da natação, e Felipe Gomes, do atletismo, colaboraram com a marca fluminense com quatro medalhas cada.","Em terceiro, vêm empatados o Rio Grande do Norte e Mato Grosso do Sul, com nove medalhas. Os potiguares – com um ouro, seis pratas e dois bronzes – saem na frente, graças a Petrucio Santos, do atletismo, e Joana Silva, da natação, com três medalhas cada. Os sul-mato-grossenses se destacaram no futebol de 7, com oito jogadores na seleção que venceu o bronze, além do ouro com Silvania Oliveira no atletismo. Outros 17 estados e mais o Distrito Federal também levaram atletas ao pódio.","Por região, o Sudeste acabou na frente das demais, com 64 medalhas. O Nordeste conseguiu 26 medalhas; o Centro-Oeste, 22; e o Sul, 15. O Norte, com oito pódios, completa o ranking.","O Brasil ainda teve um atleta naturalizado que também conquistou uma medalha. Maurício Dumbo, que nasceu em Angola, vive no Brasil há 15 anos e se naturalizou no começo deste ano para defender a seleção de futebol de 5, esporte para deficientes visuais. Apenas cinco estados não tiveram representantes no pódio das Paralímpíadas Rio 2016: Amapá, Mato Grosso, Piauí, Roraima e Sergipe.","Confira o ranking com total de medalhas por estado"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiadas-confira-o-ranking-de-medalhistas-brasileiros-por-estado-e","local":"Brasília","tags":["medalhas","estados","ranking","Rio 2016","Paralimpíada","Jogos Paralímpicos"]}