{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 23h32","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1043869","title":"Brasil perde para Grã-Bretanha no basquete em cadeira de rodas masculino","paragraphs":["Na última competição do dia nos Jogos Paralímpicos Rio 2016, na noite de hoje (10), o Brasil perdeu para a Grã-Bretanha no basquete em cadeira de rodas masculino por 73 a 55, mas segue na disputa por uma vaga nas quartas de final. A torcida que encheu a Arena Carioca 1 impulsionou o time brasileiro, mas assistiu aos britânicos dominarem o jogo.","A Grã-Bretanha terminou vencendo o primeiro quarto por 12 a 10; no segundo abriu a vantagem sobre o Brasil e terminou o primeiro tempo com o placar de 35 a 27. Na terceira etapa, os britânicos fecharam em 53 a 43, até o resultado de 73 a 55 ao fim da disputa.","Este foi o terceiro jogo do Brasil na fase classificatória. O time enfrenta o Irã amanhã (11) e a Alemanha na segunda-feira (12). Na estreia, na quinta-feira (8), a equipe perdeu para os Estados Unidos por 75 a 38 e ontem (9) os brasileiros ganharam da Argélia de 82 a 13. Com os resultados, o Brasil está em quarto no grupo B. Os quatro primeiros se classificam para a próxima fase.","O basquete em cadeira de rodas faz parte dos Jogos Paralímpicos desde Roma 1960, primeira edição do evento. No Rio 2016, 12 seleções masculinas e dez femininas competem pelo pódio, cada equipe com cinco jogadores.","Os atletas são classificados de 1.0 a 4.5, de acordo com sua capacidade funcional, sendo que quanto menor for o número, maior é o grau de deficiência. A soma dos pontos dos jogadores de um time em quadra não pode ultrapassar 14.","O basquete em cadeira de rodas, começou a ser praticado nos Estados Unidos, quando soldados feridos da Segunda Guerra se reuniam nas quadras dos hospitais para jogar. É um dos esportes paralímpicos mais estabelecidos, praticado competitivamente por cerca de 25 mil pessoas em 80 países. Foi o primeiro esporte paralímpico a ser praticado no Brasil, desembarcando por aqui em 1958."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-perde-para-gra-bretanha-no-basquete-em-cadeira-de-rodas-masculino","local":"Brasília","tags":["Rio 2016","paralimpiada","basquete em cadeira de rodas"]}