{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 08h17","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1035067","title":"Ruas do entorno do Maracanã já estão interditadas para abertura da Rio 2016","paragraphs":["","Rio de Janeiro - O esquema de segurança nas vias do entorno do Estádio do Maracanã começou à zero hora de hoje Fernando Frazão\/Agência Brasil","A prefeitura do Rio de Janeiro iniciou à zero hora desta sexta-feira (5) as interdições das vias do entorno do Estádio do Maracanã, na zona norte da cidade, que será palco da cerimônia de abertura dos Jogos Olímpicos Rio 2016 na noite de hoje. A previsão é que todas as ruas do entorno sejam bloqueadas às 12h.","As primeiras vias a serem bloqueadas, à zero hora, foram aquelas que circundam o estádio (Radial Oeste sentido centro, Rua Professor Eurico Rabelo, Avenida Maracanã e Professor Manoel de Abreu), além de todas as ruas que desembocam na Professor Eurico Rabelo e outras vias próximas (trecho da Rua São Francisco Xavier no sentido Méier em frente à Uerj, Viaduto Oduvaldo Cozzi e ruas Waldir Amaral, Paula Souza, Mata Machado e Luiz Gama).","Às 6h, foram interditados também a Radial Oeste sentido Méier e o Viaduto de São Cristóvão. A partir das 12h, várias ruas e trechos de ruas da Tijuca e Vila Isabel, que dão acesso secundário ao Maracanã, como as ruas Ibituruna, Morais e Silva, Dona Zulmira, Maxwell, General Canabarro e Professor Gabizo.","Veja as ruas que já estão bloqueadas e aquelas que serão bloqueadas a partir das 12h.","Já interditadas:","- Radial Oeste, sentido Centro, a partir da Rua São Francisco Xavier; - Rua Professor Eurico Rabelo; - Rua Visconde de Itamarati, entre as Ruas São Francisco Xavier e Professor Eurico Rabelo; - Rua Isidro de Figueiredo, entre as Ruas São Francisco Xavier e Eurico Rabelo; - Rua Artur Menezes, entre as Ruas São Francisco Xavier e Eurico Rabelo; - Rua Conselheiro Olegário, entre as Ruas São Francisco Xavier e Eurico Rabelo; - Avenida Maracanã, em ambos os sentidos, entre o Viaduto Oduvaldo Cozzi e Rua São Francisco Xavier; - Rua Paula Souza, entre Viaduto Oduvaldo Cozzi e Rua São Francisco Xavier; - Viaduto Oduvaldo Cozzi; - Avenida Professor Manoel de Abreu, ambos os sentidos, no trecho próximo ao Maracanã; - Rua Radialista Waldir Amaral; - Rua São Francisco Xavier sentido Meier, entre Radialista Waldir Amaral e Rua Luís de Matos; - Rua Mata Machado; - Rua Luiz Gama; - Radial Oeste, sentido Meier, entre a Rua Ceará e Rua São Francisco Xavier; - Viaduto de São Cristóvão;","Interditadas a partir das 12h:","- Rua São Francisco Xavier, entre o Boulevard 28 de setembro e a Rua Barão de Mesquita, no sentido Centro; - Rua Dona Zulmira, entre Rua Felipe Camarão e Rua São Francisco Xavier; - Rua General Herculano Gomes; - Rua Visconde de Niterói; - Rua Chaves de Faria; - Rua Catalão; - Rua Bartolomeu de Gusmão; - Rua Maxwell, entre Pereira Nunes e Rua Professor Manoel de Abreu; - Rua General Canabarro; - Avenida Professor Manoel de Abreu, sentido Centro, entre as Ruas Pereira Nunes e São Francisco Xavier; - Avenida Professor Manoel de Abreu, sentido Vila Isabel, entre as Ruas São Francisco Xavier e Felipe Camarão; - Rua Ibituruna; - Rua Morais e Silva; - Rua Lúcio de Mendonça; - Rua Professor Gabizo, entre as Ruas Mariz e Barros e General Canabarro; - Rua Visconde de Cairú; - Rua Jiquibá; - Rua Pedro Guedes; - Rua Senador Furtado, entre Radial Oeste e Rua Pará;- Rua Sergipe; - Rua Benevenuto Berna; - Rua Oto de Alencar; - Rua Comandante Prat; - Rua Morales de Los Rios; - Av. Maracanã, entre a Rua Deputado Soares Filho e a Rua São Francisco Xavier;"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ruas-do-entorno-do-maracana-ja-estao-interditadas-para-abertura-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","jogos olímpicos","Olimíadas","cerimônia de abertura","Rio de Janeiro","Estádio do Maracanã"]}