{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 12h28","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1044213","title":"Família, crianças e “nativos” dão a tônica do público recorde no Parque Olímpico","paragraphs":["","Antes do início da Paralimpíada, muito se falava sobre “ingressos encalhados”, risco de arenas vazias e vexame de público. Na prática, o primeiro fim de semana dos Jogos mostrou justamente o contrário. Em dois dias de competição, 330 mil pessoas passaram pelas arenas de competição. Foram 170 mil no sábado e 160 mil no domingo, recorde de público no Parque Olímpico. Boa parte dos torcedores era formado por famílias do Rio de Janeiro que resolveram ir às competições.","Em relação ao público que acompanhou as disputas dos Jogos Olímpicos nas arenas, há duas mudanças perceptíveis: o menor número de estrangeiros e a maior quantidade de crianças acompanhando as competições.","Uma das famílias que aproveitou o fim de semana para prestigiar as Paralimpíadas foi a de Fabiana Fogolini. “Queríamos ver o basquete em cadeira de rodas e o futebol de 5 que é muito emocionante. E aqui estamos vendo muito mais famílias. Um clima muito bom”, afirmou.","Junto com o marido e os filhos, ela esperava para ver provas da natação. “É bom trazer as crianças para aproximar o público à realidade dos cadeirantes”, completou","O fim de semana dos Jogos Paralímpicos também serviu para reunir famílias de locais distantes. Mariana Ribeiro veio de Juiz de Fora (MG) para se juntar a parentes do Rio de Janeiro e de São Paulo e ver as competições.","“Nas Olimpíadas, a gente até veio, mas em grupos separados. Era difícil reunir a família inteira para vir. Agora, com o preço [mais acessível] dos ingressos, da hospedagem e de deslocamento até o Rio ficou mais fácil”, disse.","Mariana, que assistiu competições de hipismo nas Olimpíadas e prestigiou o tênis em cadeira de rodas na Paralimpíada, viu diferença no público.","“Nas Olimpíadas, a gente via mais gringos, grupos menores. Aqui, a gente vê mais família e mais crianças. Elas virem é importante para aprender, além do esporte, sobre diferenças, como as pessoas se superam e sobre inclusão. É interessante o ambiente para elas”, analisou.","Mariana Ribeiro veio de Juiz de Fora (MG) para se juntar a parentes do Rio de Janeiro e de São Paulo e ver as competições Edgard Matsuki\/Portal EBC","O cadeirante Renan Pacheco foi até o Parque da Barra assistir ao basquete em cadeira de rodas. “Os jogos são importantes para que todos se atentem para os deficientes físicos. É bom ver muita criança, pais e família”, disse. Renan aprovou as condições de acessibilidade do local. “Até agora, não tive nenhum problema”, relatou.","Uma consequência em relação à mudança de perfil de público também é perceptível nas arenas. Enquanto nas Olimpíadas reclamou-se das vaias e da “vontade” de ganhar dos torcedores, na Paralimpíada a torcida demonstra ser mais cordial. Até em ocasiões em que o Brasil esteve em desvantagem, a torcida aplaudiu. Um exemplo foi no jogo de goalball entre Brasil e Estados Unidos. A torcida aplaudia tanto gols a favor como contra a seleção.","O cadeirante Renan Pacheco foi até o Parque da Barra assistir ao basquete em cadeira de rodas com o irmão GuilhermeEdgard Matsuki\/Portal EBC","Organização fala em “shopping center”","O clima do fim de semana deixou até a organização dos Jogos Paralímpicos satisfeita. Graig Spencer, porta-voz do Comitê Paralímpico Internacional (IPC), disse que a atmosfera do Parque Olímpico lembrava um shopping center. \"Eu decidi caminhar pelo Parque Olímpico e o que eu vi foi incrível. Havia um movimento semelhante ao de shopping center lotado. Eu nunca vi tantas famílias saindo juntas. Os brasileiros merecem uma medalha de ouro por isso\", afirmou.","O grande público tem resultado em mais venda de ingressos. De acordo com o porta-voz da Rio 2016, Mario Andrada, foram vendidos 1,8 milhão de tíquetes até o momento. Apenas no fim de semana, foram vendidos cerca de 90 mil ingressos.","No meio da semana, a expectativa é de menos vendas e público menor. Muitas escolas do Rio estão aproveitando para realizar excursões nesse período. Maicon, filho de Fabiana, vai numa delas. “Vou assistir a natação junto com a minha escola. Foi uma ótima iniciativa trazer a turma para cá”, elogiou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/familia-criancas-e-nativos-dao-tonica-do-publico-recorde-no-parque-olimpico","local":"Rio de Janeiro ","tags":["Rio 2016","Paralimpíada","público","torcida","recorde de público","ingressos"]}