{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 21h07","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1036733","title":"Cartilha ensina a identificar e denunciar racismo na Olimpíada","paragraphs":["A campeã olímpica de judô Rafaela Silva, a secretária de Promoção de Políticas de Igualdade Racial, Luislinda Valois, e o goleiro Aranha durante o anúncio do lançamento da cartilha contra o racismo Divulgação\/Brasil 2016","A Secretaria de Promoção de Políticas de Igualdade Racial, ligada ao Ministério da Justiça e Cidadania, vai lançar amanhã (11), no Rio de Janeiro, a cartilha Por Olimpíadas sem Racismo – Saiba identificar o crime de racismo e como denunciar.","Em entrevista hoje (10) no Rio Media Center, a secretária especial Luislinda Valois destacou que o racismo é um crime inafiançável e que deve ser denunciado sempre, mesmo quando cometido pela internet. “Engana-se quem se utiliza da internet para iludir a outrem. Não está escondido de maneira nenhuma, é punível do mesmo jeito que aquele cidadão ou cidadã que agride pessoalmente, diretamente”, disse.","A campeã olímpica de judô Rafaela Silva, que foi atacada pelas redes sociais após sua desclassificação nos Jogos de Londres 2012, disse que nunca tinha passado por situações parecidas antes dentro do esporte. “Estou feliz por realizar meu sonho em casa, mostrar para os que me criticaram em Londres, que disseram que eu era uma vergonha pra minha família, que lugar de macaco era na jaula e não na olimpíada. Quero dizer que o macaco que tinha que estar na jaula em Londres saiu da jaula e foi campeão olímpico aqui no Rio de Janeiro”.","O goleiro Aranha, da Ponte Preta, que sofreu ataques racistas em 2014 em uma partida contra o Grêmio, no Rio Grande do Sul, disse que o episódio não foi único e os atos de racismo continuam acontecendo. “A diferença é que estava com transmissão nacional, então teve repercussão grande, por isso as pessoas começaram a me ouvir, começaram a me procurar, pessoal da França, de outros lugares. Pra mim estar aqui é motivo de orgulho, porque tudo que eu fiz, colocar minha carreira em risco, não foi em vão. A cada convite desses conheço pessoas maravilhosas.”","Orientações","A cartilha bilíngue, em português e inglês, destaca o espírito olímpico de união e paz para divulgar informações sobre a tipificação do crime de racismo, a diferença entre racismo e injúria racial, e sobre como identificar a prática e denunciar o crime.","“Desejamos que a Olimpíada seja um momento de praticarmos cada vez mais um olhar sobre as diferenças do outro, como um processo enriquecedor para as nossas vidas, realizando humanamente a proposta dos elos que representam o espírito olímpico: somos homens e mulheres, de todas as cores, de todas as culturas, celebrando a vida!”, diz a publicação."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/cartilha-ensina-identificar-e-denunciar-racismo-na-olimpiada","local":"Rio de Janeiro ","tags":["Rio 2016","racismo","rafaela silva","cartilha","aranha"]}