{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 12h08","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1038940","title":"Futebol feminino: público chega ao estádio confiante na conquista do bronze","paragraphs":["","São Paulo - Torcedores desembarcam no trem expresso da Linha 11-Coral da CPTM na Estação Corinthians-Itaquera e seguem em direção à Arena Corinthians para assistir ao jogo entre Brasil e Canadá. A disputa vale o bronze no futebol femininoRovena Rosa\/Agência Brasil","Confiante na conquista do bronze, o público começa a chegar animado à Arena Corinthians, zona oeste paulistana, para assistir ao jogo da seleção feminina de futebol. As brasileiras vão disputar com o time canadense a medalha olímpica, a partir das 13h de hoje (19). Entre o público, a opinião predominante é que a equipe tem feito uma bela campanha no mundial.","“Na verdade, fiquei surpresa de que elas não ganharam da Suécia”, disse a bailarina Lívia Savoy, de 25 anos, que foi ao estádio acompanhada da mãe, Cristina, que também acompanha com entusiasmo o desempenho da seleção. “A gente comprou [os ingressos do jogo] para conhecer a Arena Corinthians e aproveitar para assistir o jogo”, brincou a psicóloga, de 55 anos. “Foi uma surpresa ser o Brasil”, acrescentou Cristina, que acreditava que a equipe brasileira chegaria à final.","A seleção foi derrotada pela Suécia na última terça-feira (16) em uma disputa de pênaltis. Apesar do resultado desfavorável, Lívia ainda acha que o time feminino tem mais méritos do que o masculino, que vai disputar amanhã (20) o ouro olímpico, após golear Honduras na quarta-feira (17). Lívia reclama, por exemplo, do jogo em que o Brasil venceu a Colômbia por 2 x 0. “Ganhou, mas que jogo feio. Brigando, se jogando no chão. Muita cena desnecessária”, resumiu.","A opinião é semelhante a da enfermeira Vanessa Lima, de 32 anos, que veio ver a partida acompanhada da família do marido. “O [time] feminino está jogando muito bem. Estão arrebentando. Mereciam o ouro”, ressaltou. Sobre o desempenho da equipe masculina, Vanessa não está tão convencida: “vamos ver amanhã”, disse sobre a final olímpica contra a Alemanha, que acontecerá no Maracanã."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/publico-chega-ao-estadio-confiante-na-conquista-do-bronze-no-futebol","local":"São Paulo","tags":["Arena Corinthians","Rio 2016","futebol feminino","medalha de bronze"]}