{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 14h10","author":"Marcelo Brandão – Repórter da Agência Brasil","links":[],"id":"node-1037849","title":"Torcedor sem ingresso acompanha maratona aquática em Copacabana","paragraphs":["Público sem ingresso maratona aquática em CopacabanaMarcelo Brandão\/Agência Brasil","Pela primeira vez, Poliana Okimoto conseguiu o bronze na maratona aquática, na Praia de Copacabana. A prova durou cerca de duas horas e foi acompanhada por dois grupos distintos: aqueles que pagaram ingresso puderam assistir de perto à largada e à chegada, em uma área restrita, e aqueles que acompanharam a prova na praia, por fora. Todos aguardaram, por duas horas, as atletas cruzarem a linha de chegada.","O inglês Craig Southway veio ao Rio para os jogos. Ele irá ao Engenhão para as provas de atletismo à noite e a primeira prova que acompanhou, desde a chegada, foi a maratona aquática. “Acho que é uma pena que não possamos ver tudo [de perto], mas é assim que é uma Olimpíada. Se você quer ver, precisa comprar ingresso. Mas está quase começando e, ainda assim, conseguimos ver as coisas daqui sem ingressos”, disse Craig, protegido do sol pela bandeira da Grã-Bretanha, que tremulava presa à grade.","Foi uma manhã tipicamente carioca. Apesar de ser segunda-feira, a praia estava cheia e sol brilhava forteMarcelo Brandão\/Agência Brasil","Dilton Batista mora em Copacabana e está gostando dos Jogos e do que o Rio está oferecendo ao mundo. “Eu estava bem apreensivo. Queria que o Brasil oferecesse ao público qualidade ao público brasileiro e estrangeiro. E, graças a Deus, a gente está conseguindo mostrar isso aqui. A torcida apoia, os atletas elogiam, estou bem contente”.","Ele foi com a família tentar acompanhar a prova e ficou satisfeito com a lugar e a visão que conseguiu. “Aqui está ótimo, porque deu acesso ao pessoal que comprou ingresso e pode ficar perto da largada e da chegada, e o público que quiser ver daqui, próximo do Posto 5, consegue ver tranquilo”.","As atletas deram quatro voltas nas águas de Copacabana. O público, pagante ou não, não as perdia de vista. Apenas quando passavam em frente à praia era possível ver as nadadoras, protegidas por várias pequenas embarcações, nadando em um ritmo bastante intenso.","Foi uma manhã tipicamente carioca. Apesar de ser segunda, a praia estava cheia e sol brilhava forte.","O carioca Marcos está acostumado com essas águas. Ele nada quatro vezes por semana em Copacabana e, de acordo com ele, o mar estava propício para a prova. “É mais cansativo nadar no mar, porque você tem que levantar a cabeça para se orientar, e aí a perna acaba afundando”, explicou.","Ele acreditava em uma medalha para o Brasil e, por algum tempo, enquanto as brasileiras Ana Marcela Cunha e Poliana Okimoto lideravam a prova, a dobradinha parecia garantida. Já Raul, baiano que mora no Rio de Janeiro e se aproximou para uma conversa, não acreditava. “Essas brasileiras são fogo de palha”, dizia, incrédulo.","Foram duas horas olhando para o mar e conversando. Mesmo quem não quis pagar ingresso, torciam e aplaudiam quando as atletas passavam, e batiam papo, em uma segunda-feira  com cara de domingo. As brasileiras perderam muitas posições, mas Poliana voltou a ter chances. “Quem sabe um bronze, né?”, ainda acreditava Marcos. “É, quem sabe?”, respondeu Raul, mais esperançoso.","“Elas vão chegar muito cansadas depois dessa prova, o corpo fica sem defesa nenhuma, vão precisar se reidratar. E ficam até meio desorientadas por ficarem tanto tempo na horizontal. Mas em cerca de 15 segundos elas se recuperam disso”, disse Marcos. Ao fim, o resultado preliminar ainda mostrava Poliana Okimoto em quarto lugar, para frustração geral.","Enquanto isso, um pequeno grupo de holandeses comemoravam, com suas bandeiras nacionais e camisas laranjas, a vitória de Sharon van Rouwendaal. “Deixa. Eles merecem”, disse Raul, antes de se despedir e deixar a praia. Só ficaria sabendo da medalha brasileira longe da praia.","O resultado final, confirmando o bronze para o Brasil, só foi divulgado minutos depois, quando muitos já haviam se despedido após uma agradável manhã em areias cariocas. Pouco depois, nos bares à beira-mar, brasileiros puderam comemorar em frente às televisões a medalha brasileira. Fim de prova, mas apenas o início de um belíssimo dia de praia no Rio de Janeiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcida-acompanha-maratona-aquatica-em-copacabana","local":"Rio de Janeiro","tags":["torcida","maratona aquática","Copacabana","Poliana Okimoto","Rio 2016"]}