{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 00h06","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1037364","title":"Paratleta acredita que Brasil ficará entre os cinco primeiros na Paralimpíada","paragraphs":["O paratleta Luiz Cláudio Pereira, que em três paralimpíadas, conquistou seis medalhas de ouro e três de prata nas modalidades disco, dardo, peso e pentatlo, tem confiança de que o Brasil vai conseguir alcançar a meta de chegar entre os cinco primeiros países em número de medalhas nos Jogos Paralímpicos do Rio, que vai de 7 a 18 de setembro. Luiz Cláudio disse que, em passado recente, as dificuldades dos paratletas participarem das competições eram muito grandes, porque não tinham oportunidade, mas agora a situação mudou.","“Fazer uma Paralimpíada dentro no nosso país é algo surpreendente.Tenho certeza, que vamos superar todos os resultados. Um recorde sempre é uma marca inalcansável, mas nós em todas as competições temos quebras de recordes. Tenho certeza de que aqui no Brasil a gente vai chegar na quinta posição, que é o que a gente deseja”, disse, destacando que no Brasil exitem 45 milhões de pessoas com deficiência.","Experimentando Diferenças","Ontem (13), o paratleta participou de atividades na instalação do projeto Experimentando Diferenças, na Casa Brasil, no Boulevard Olímpíco, na Orla Conde, região portuária do Rio. No local, foi montada uma arena de 180 metros quadrados para que o público possa fazer experimentação gratuita de cinco modalidades de esportes adaptados: corrida em cadeira de rodas, bocha desportiva, fut cinco, basquete e game duelo sem limites.","O menino Mariano Antônio Galvão, de 9 anos, experimentou três modalidades. Sentado em uma cadeira de rodas, acertou bola no cesto como jogadores de basquete e jogou bocha. Com os olhos vendados jogou fut cinco [futebol para deficientes visuais] e teve que se guiar pelo som da bola para fazer o gol. “Os cegos conseguem sentir as coisas pelo ouvido, pelo olfato”, disse na saída.","Para a estudante de letras, Stefani Peçanha, foi uma experiência diferente. “Foi uma sensação um pouco estranha, porque você não está acostumada a não usar alguns sentidos como o da visão. Para mim foi meio difícil de me situar”. A estudante de engenharia Ana Luiza Lima chegou a conclusão de que os deficientes superam dificuldades. “Realmente é muito difícil. Para eles é uma verdadeira superação. Para a gente já foi difícil se adaptar, imagina para eles”.","Importância","O projeto Experimentando Diferenças foi criado em 2013 e desde lá é patrocinado pelas Loterias Caixa, a ideia é fazer a inclusão de deficientes e divulgar a importância dos esportes adaptados. Já passou por 30 cidades do país, onde 150 mil pessoas participaram das demonstrações esportivas.","“A gente quis mostrar para as pessoas que uma eventual deficiência não é impeditivo para a vida a pessoa pode ser feliz e ter realizações, vitórias. A gente pensou em levar este projeto a locais mais frequentados. As praças dos shoppings, por exemplo, são as praças de antigamente”, disse Fernando Rigo, idealizador do projeto, destacando que nesses locais é possível contar com mais divulgação e participação do público.","A vice-presidente de Fundos de Governo e Loterias da Caixa, Dina dos Reis Pereira, informou que as Loterias investiram R$ 120 milhões em quatro anos no patrocínio do desporto paralímpico. “Tem muito a ver com a história da Caixa de inclusão social. A Caixa é mais que um banco. Ela não só trabalha com produtos de um banco comum. Ela é também executora de políticas públicas e apoiar o esporte ela já faz com recursos do próprio banco, mas o paradesporto é com dinheiro das loterias Caixa”.","Incentivo","O ministro interino do Turismo, Alberto Alves, disse que uma das linhas de atuação da pasta é incentivar os agentes do setor a fazerem preparações nas instalações hoteleiras para receber deficientes com conforto. “Os quartos devem ser adequados, a sinalização deve ser bem-feita, deve ter facilidade de locomoção. É preciso criar condição para que as cadeiras de rodas ou qualquer tipo de equipamento que ajude a pessoa com deficiência seja bem tratada. O Brasil somos todos nós”.","Segundo o primeiro presidente do Comitê Paralímpico Brasileiro, João Batista de Carvalho e Silva, desde o início da existência do comitê, a participação dos atletas nos Jogos Paralímpicos só tem aumentado. Em Atlanta ficou no 37º lugar em número de medalhas, em Sidney alcançou o 24º, em Atenas o 14º, Pequim chegou ao 9º, em Londres foi o 7º. “ A perspectiva é chegar entre os 5 aqui no Brasil. Em Sidney eram 9 modalidades e agora chegaram a 22”.","Algo novo","Nos Jogos do Rio serão 278 atletas, a maior delegação paralímpica do país, com 181 homens e 97 mulheres. Para o paracanoista Fernando Fernandes, campeão mundial na modalidade, o esporte paralímpico é algo novo para os olhos da sociedade e não será da noite para o dia que tudo vai mudar e ter o mesmo reconhecimento que o esporte olímpico.","“Calma é uma estrada que tem que trilhar. Tem que haver respeito. Conquistar primeiro o respeito na sociedade para depois ter o retorno. Falo muito isso. Tive que lutar para primeiro me posicionar na sociedade, para depois ter apoio de patrocinador. Já era bicampeão de paracanoagem só que não estava conquistando nada. Vi que precisava ir mais além e quebrar as barreiras”, disse Fernandes.","De acordo com Fernandes a principal barreira ainda é deficiência da sociedade enxergar a participação dos paratletas. “A gente está fazendo Paralimpíada e está falando de exclusão social. A gente não está falando de inclusão. A gente está falando de pegar os melhores atletas para representar aqueles e o que a gente vai proporcionar para eles é que interessa. É um momento em que a gente tem que falar em alto rendimento, estar falando em uma guerra de paz entre nações para se posicionar. A gente tem que estar bem representado. Tem que ter pessoas fortes e se coloquem bem, que obviamente são excelentes atletas para dar esse choque”, disse."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/paratleta-acredita-que-brasil-ficara-entre-os-cinco-primeiros-na","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíadas","Jogos Paralímpicos do Rio","Luiz Cláudio Pereira","casa brasil","Fernando Fernandes"]}