{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 13h19","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1036522","title":"Brasil e Argentina lançam campanha contra rivalidade de torcidas na Rio 2016","paragraphs":["Para evitar novas brigas de torcida entre Brasil e Argentina nos Jogos Olímpicos Rio 2016, como ocorreu na segunda-feira (8), durante uma partida de tênis, autoridades dos dois países lançaram hoje (10) uma campanha pela boa convivência.","O objetivo é que os torcedores e atletas deixem de fora das arenas provocações típicas das rivais torcidas de futebol e criem um clima favorável para a Olimpíada da Juventude, que será realizada em 2018 no país vizinho.","“Estamos aqui para lançar uma campanha durante os jogos olímpicos para brasileiro abraçar argentino e argentino abraçar brasileiro”, explicou o secretário nacional de Esporte de Alto Rendimento, do Ministério do Esporte, Luiz Lima, em entrevista à imprensa.","Segundo ele, que já foi nadador olímpico, a rivalidade pode ser um elemento de estímulo aos atletas, desde que não se reflita em atos violentos de “fanáticos” nas arenas e arquibancadas. “A gente evolui no esporte com rivalidade, melhora os tempos e a performance. Então, que façamos dessa rivalidade entre Brasil e Argentina uma rivalidade positiva para os dois crescerem”, declarou.","Os atletas brasileiros e argentinos serão estimulados a publicar nas redes sociais mensagens de apoio e imagens juntos. Para o próximo jogo de basquete entre Brasil e Argentina no sábado (13), a expectativa é que os atletas entrem de mãos dadas e com as bandeiras trocadas, estimulando torcedores a também trocarem gestos amigáveis.","De acordo com o secretário de Esportes, Educação Física e Recreação da Argentina, Carlos Javier Mac Allister, ex-jogador de futebol da seleção portenha e um dos idealizadores da campanha, a iniciativa terá incentivo do Comitê Olímpico Internacional (COI).","“Fomos sempre rivais, mas nunca inimigos”, afirmou. \"Queremos que os esportistas joguem e que os torcedores torçam, sem enfrentamento de nenhum tipo, sem agressões verbais, nem física. Isso aqui é uma Olimpíada, criada para ser um lugar de união e de diversidade, com respeito\", criticou..","Na segunda-feira, no jogo de tênis entre o argentino Juan Martin Del Potro e o português João Sousa, no Parque Olímpico, o clima foi de rivalidade entre as torcidas argentina e brasileira, que adotou Souza. Ainda no primeiro set, dois torcedores trocaram socos na arquibancada e precisaram ser apartados pela Força Nacional. A partida foi interrompida.","\"O que aconteceu no sábado foi uma briga entre duas pessoas. Causou essa repercussão negativa porque foi mostrada para o mundo inteiro. Isso nós não queremos mais mostrar. Queremos mostrar, sim, os atletas se abraçando e, no jogo de sábado, os torcedores misturados na arquibancada, em um clima de cordialidade\", concluiu Lima."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-e-argentina-lancam-campanha-contra-rivalidade-de-torcidas-na-rio","local":"Rio de Janeiro","tags":["Rio 2016","brasil","Argentina","torcidas","campanha"]}