{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 15h55","author":"Andreia Verdélio e Vinícius Lisboa – Repórteres da Agência Brasil","links":[],"id":"node-1038786","title":"Martine Grael e Kahena Kunze vencem na vela e conquistam quarto ouro do Brasil","paragraphs":["Martine Grael e Kahena KunzeReuters\/Benoit Tessier\/Direitos Reservados ","As brasileiras Martine Grael e Kahena Kunze conquistaram o ouro na classe 49er FX da vela. Após dez regatas, elas chegaram à regata da medalha em segundo lugar na classificação geral, mas conseguiram garantir o lugar mais alto do pódio quando terminaram em primeiro a última regata de hoje (18).","A dupla teve uma boa largada. Antes da primeira boia, chegaram a liderar, mas perderam a ponta da regata para as duplas italiana e neozelandesa e fizeram a primeira virada em terceiro. Pelo desempenho na primeira fase, as italianas não tinham chance de medalha e o Brasil já tinha a prata, quando chegou em terceiro na segunda boia. A partir daí, Marite e Kahena aumentaram a pressão sobre as neozelandesas e reduziram a desvantagem de 12 para 6 segundos até a quarta boia. ","A dupla apostou em um lado diferente do das neozelandesas após a quarta boia, ganhando velocidade na parte esquerda da raia, o que permitiu que chegassem na quinta e última boia. A reta final foi dominada pelas brasileiras, que conseguiram chegar ao lugar mais alto do pódio, levando ao delírio a torcida que acompanhava a regata na Praia do Flamengo. As neozelandesas chegaram dois segundos depois.","Martine é filha de Torben Grael, que conquistou cinco medalhas olímpicas. Formando dupla com Kahena, ela foi campeã mundial em 2014 e prata nos Jogos Pan-Americanos 2015 na classe 49er FX. Elas fazem a estreia em olimpíadas no Rio. Já foram eleitas as atletas do ano pela Federação Internacional de Vela. ","A prata ficou com as neozelandensas Alex Maloney e Molly Meech e o bronze com Jena Hansen e Katja Steen Salskov-Iversen, da Dinamarca.","Mais cedo, Ana Luiza Barbachan e Fernanda Oliveira chegaram em quarto lugar na última regata da classe 470. Com o resultado, elas terminaram em oitavo lugar na classificação geral.","Esse foi o segundo melhor resultado das velejadoras nesses jogos; nas dez primeiras regatas, elas não passaram do quinto lugar, exceto na regata 5, quando alcançaram o segundo melhor tempo. Entretanto, isso não foi suficiente para conquistar uma medalha na classe 470.","A Grã-Bretanha ficou com a medalha de ouro, a Nova Zelândia com a prata e a França levou o bronze.","Na vela, os atletas devem completar um número específico de voltas no menor tempo. O percurso é determinado por boias. As competições de vela são divididas em uma série de regatas e os atletas acumulam pontos de acordo com a colocação em cada uma delas; a última é a regata da medalha.","Este foi o último dia das provas da vela nos Jogos Olímpicos do Rio. A medalha conquistada hoje na classe 49er FX feminino foi a única do Brasil na modalidade."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/martine-grael-e-kahena-kunze-vencem-na-vela-e-conquistam-quarto-ouro-do","local":"Brasília e Rio de Janeiro","tags":["Rio 2016","Vela","Martine Grael","Kahena Kunze"]}