{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 18h08","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1036248","title":"No Rio, jovens buscam Casa da Austrália para saber como estudar no país","paragraphs":["","A longa fila de jovens que esperavam para entrar na Casa da Austrália, na Rio 2016, instalada na Bolsa de Valores do Rio de Janeiro, Praça XV, confirmou hoje (9) o interesse dos brasileiros em estudar naquele país. Inaugurada no último sábado (6), a casa de hospitalidade australiana organizou, nesta terça-feira, uma feira e seis seminários sobre educação, vistos e bolsas de estudo.","O paulista Hugo Dahlim, que estuda economia, considerou que essa é “uma possibilidade que não pode ser desprezada”. Sabrina Rodrigues Pacheco, que estuda relações internacionais no Rio e tem uma prima que já estudou na Austrália, também não descarta se candidatar a uma vaga.","Morador da Tijuca, zona norte da cidade, Miguel Lins de Vasconcellos Pasqua cursa atualmente o segundo ano do ensino médio e desde o ensino fundamental quer fazer direito, com especialização na área penal, para se tornar promotor. Acompanhado da avó, ele resolveu percorrer a feira de educação promovida hoje pelo governo australiano e parceiros privados para se inteirar de mais detalhes que poderão levá-lo, no futuro, a fazer uma especialização na Austrália. “Eu gostaria”, disse.","Segundo a adido comercial do Consulado da Austrália em São Paulo, Sheila Lunter, o interesse de jovens brasileiros em estudar em seu país vem aumentando muito nos últimos anos . “Temos visto um crescimento de mais de 82% nos quatro últimos anos. Já temos cerca de 25 mil estudantes do Brasil que escolhem estudar na Austrália a cada ano e se inscrevem nos cursos. Essa é a motivação para fazermos a feira de educação, para divulgar mais informações aqui, no Rio, sobre como estudar na Austrália\".","De acordo com Sheila, a maioria dos estudantes brasileiros (50%) quer estudar inglês na Austrália, e 30% preferem cursos técnicos profissionalizantes em áreas como comércio. O restante se interessa por cursos superiores, em universidades. “Estamos com um crescimento contínuo”.","Ranking","O ranking de países que mais enviam estudantes para a Austrália é liderado pela China, seguida da Índia, Coreia, Tailândia e Brasil. “A cada ano, o Brasil está ficando em um lugar mais alto”, disse a adido cultural. Ela admitiu, inclusive, a possibilidade de os brasileiros virem a tomar a liderança da China.","Normalmente, o estudante paga do próprio bolso para estudar na Austrália, mas o governo também oferece bolsas. Uma das exigências é falar inglês. O candidato tem que ser aprovado em testes. Sheila Lunter lembrou que há dois anos, o governo brasileiro, por meio do programa Ciências sem Fronteiras, patrocinou estudantes que foram estudar na Austrália. “Agora, parou um pouco”.","O tempo máximo de permanência do estudante na Austrália depende do visto de entrada no país. Se o curso durar três meses, por exemplo, o visto de turismo é suficiente. Cursos mais longos exigem visto de estudante. “Em geral [os cursos], vão de seis meses até um ano”. Nas universidades, o prazo de permanência varia de um ano até quatro anos, este último para doutorandos. As universidades também oferecem bolsas de estudo. Dentre as 100 melhores universidades do mundo, oito são australianas, informou a assessoria de imprensa da Casa da Austrália.","Foco","Os focos da Casa da Austrália nos Jogos Rio 2016 são turismo, educação e negócios. Além da feira de educação e os seminários, ocorre, em paralelo uma exposição sobre inovações criadas por australianos, entre as quais a caixa preta de aviões, o wi-fi, fertilização in vitro, tratamento para câncer, google maps.","A Casa da Austrália ficará aberta ao público até o próximo dia 12, no período de 11h às 19h. Na quinta-feira (11), às 11h, está previsto seminário sobre recursos hídricos, controle do uso da água, despoluição.","Diariamente são registradas extensas filas para visitar a Casa da Austrália. De acordo com os organizadores, 1,8 mil pessoas passaram pelo local no dia da abertura, enquanto o domingo teve 2,2 mil visitantes. Ontem (8), foram 1,5 mil pessoas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/jovens-fazem-filas-para-saber-como-podem-estudar-na-australia","local":"Rio de Janeiro","tags":["olimpíada","Casa da Austrália","Rio 2016","Educação","feira","estudantes","cursos","adido comercial","'ranking'","crescimento","foco","seminários","inovações"]}