{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 20h50","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/webtv","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/paralimpiada-comeca-nesta-quarta-7-no-rio-confira-aqui-abertura"],"id":"node-1042825","title":"Com criação de Vik Muniz, atletas montam coração com peças de quebra-cabeça","paragraphs":["","Com peças de quebra-cabeça, atletas formam coração na cerimônia de abertura dos Jogos Paralímpicos Rio 2016 no Estádio do MaracanãTomaz Silva\/Agência Brasil","A entrada das delegações na cerimônia de abertura das Paralimpíadas foi antecipada para que os atletas pudessem assistir ao espetáculo preparado pelos diretores criativos. Como protagonistas da festa, eles entraram aos 18 minutos da cerimônia e também participaram de uma obra concebida pelo artista Vik Muniz, que montou um coração com peças que cada delegação trouxe no desfile das bandeiras.","A obra faz referência ao conceito central da cerimônia, resumido nas frases \"O coração não conhece limites\", em português, e\"Everybody has a heart\", em inglês, que funciona com um duplo sentido que pode ser traduzido para \"Todo mundo tem um coração\/ todo corpo tem um coração\".","Depois de montado, o coração começou a pulsar com o uso de projeções de luz, um dos recursos mais utilizados nas cerimônias do Rio de Janeiro.","Considerada uma das partes mais difíceis de manter a atenção do público, \"a parada dos atletas\" teve a primeira obra de Vik Muniz montada ao vivo. As peças trazidas pelos porta-bandeiras tinham o nome de seu país de um lado e fotos dos atletas da delegação do outro.","Assim como na Olimpíada, a delegação brasileira foi a última a entrar e fez o desfile ao som de O homem falou, de Gonzaguinha.","Participam dos Jogos Paralímpicos do Rio de Janeiro 164 delegações, e o quebra-cabeças trouxe fotos de 6.315 atletas, em 1.160 peças.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados.",">> Acompanhe aqui ao vivo a cerimônia de abertura"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/com-pecas-de-quebra-cabeca-atletas-formam-coracao-na-abertura-das","local":"Rio de Janeiro","tags":["Paralimpíadas","cerimônia de abertura","Rio 2016"]}