{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 18h38","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1046021","title":"Austrália vence EUA em final eletrizante do rugby em cadeira de rodas","paragraphs":["No último dia de Jogos Paralímpicos, em uma das poucas disputas que faltavam, a festa foi verde e amarela na Arena Carioca 1. Mas não foi o hino do Brasil que tocou no final, e sim da Austrália. Em uma partida muito emocionante na final do rugby em cadeira de rodas entre os “aussies” e os Estados Unidos, a seleção da Oceania levou a melhor e ficou com o ouro depois de duas prorrogações. Eles mantiveram a hegemonia do país no esporte, já que tinha vencido em Londres 2012, e, de quebra, tiveram a forra contra os EUA, que os derrotaram na final de 2008, em Pequim."," ","Austrália vence EUA na final do rugby em cadeira de rodasReuters\/Carlos Garcia Rawlins\/Direitos Reservados","O destaque do jogo foi Ryley Batt, um dos pilares do time australiano. Maior pontuador do jogo, com 27 gols, Batt estava em êxtase após a partida. “Eu poderia dizer que o dia do meu casamento foi o dia mais feliz da vida, mas isso aqui é muito bom. Somos campeões do mundo, medalha de ouro duas vezes seguidas, estou no topo do mundo. É muito difícil ganhar medalhas de ouro em um esporte coletivo e fizemos isso duas vezes. É fantástico”, disse o camisa 3 da Austrália.","Torcida","Desde os primeiros minutos de jogo, a torcida brasileira, que lotou as arquibancadas, escolheu os australianos como favoritos. Talvez a cor do uniforme – verde e amarelo – facilitasse a escolha ou os brasileiros apenas decidiram se opor a um grupo barulhento de estadunidenses que assistiam à partida. Batt se entregava, dava tudo de si em cada lance e se tornou, dentre todos os “aussies”, o preferido dos brasileiros. a torcida vaiou muito o juiz quando o camisa 3 da Austrália era penalizado e tinha que ficar fora da partida por um minuto ou um gol do adversário.","Batt confessou não ter prestado atenção na torcida enquanto jogava. “Honestamente, eu não conseguia ouvi-los. Era só um barulho no fundo”. O atleta, porém, disse que gostaria de ver os torcedores brasileiros em Tóquio, daqui quatro anos. Ele saiu exausto da partida e apressado para a cerimônia de premiação. Antes de deslizar com sua cadeira para longe dos jornalistas, disse “eu preciso de comida, uma cerveja e um copo d'água”.","O pódio ficou completo com o Japão, que faturou o bronze após vitória sobre o Canadá por 52 a 50, em outro jogo muito disputado. É a primeira medalha do Japão no esporte em Paralimpíadas. Os japoneses fizeram uma campanha de respeito, vencendo França e Suécia, além de vender muito caro a derrota para os Estados Unidos, ainda na fase de grupos.","Uma final equilibrada e eletrizante","Foi um jogo equilibrado de ponta a ponta. Em nenhum momento um time ficou com uma diferença superior a dois gols. Austrália e Estados Unidos se revezavam no placar e os erros, raros no jogo, influenciavam diretamente no resultado. No final do primeiro quarto, times empatados em 12 a 12.","O segundo quarto do jogo foi da Austrália. Faltando pouco mais de quatro minutos para o fim do período, os australianos conseguiram abrir 19 a 17 e administraram a vantagem. Como praticamente todos os ataques dos dois times resultava em gol, o placar, a partir de então, apenas se alternava entre um e dois pontos de vantagem para o time verde e amarelo. Final do segundo quarto, 26 a 25 para Austrália.","O terceiro quarto continuou contando uma história com final difícil de prever. Os Estados Unidos passaram a frente do placar faltando 6 minutos e 28 segundos para o final do período. O placar do final do terceiro quarto foi 37 a 37, deixando a emoção para o final: um roteiro já previsível quando se fala do confronto de duas seleções de ponta em uma final paralímpica.","No início do último quarto, a Austrália passou novamente à frente do placar. Na metade do período, aproveitou um passe errado do time dos Estados Unidos e conseguiu abrir dois pontos de vantagem, 43 a 41. Com isso, a Austrália sempre se mantinha à frente no placar, por um ou dois gols de diferença, à medida que o jogo avançava.","Faltando menos de dois minutos para o final do jogo, Batt erra um passe longo, é interceptado por um norte-americano. A 1m30s do final, os EUA empatam. A “gordura” no placar já não mais existia. A Austrália tenta se manter a frente do placar nos últimos instantes de partida, mas Josh Brewer soube jogar com o relógio e, a míseros dois segundos do fim, empata, 49 a 49. Era hora da prorrogação.","Prorrogação decidida nos segundos finais","Durante a prorrogação arquibancadas gritavam “Austrália! Austrália!”, tentando empurrar o time a mais um ouro paralímpico. No final da prorrogação, os Estados Unidos lideravam o placar por um gol, mas Chris Bond consegue empatar a partida em um ataque incrível. Com a área toda congestionada, o camisa 10 australiano encontra um espaço mínimo entre várias cadeiras para avançar marcar o gol e empate, adiando o final da partida mais uma vez. A arquibancada da Arena Carioca 1 foi à loucura.","A segunda prorrogação mostra uma história já conhecida. Austrália na frente por um gol, faltando 15 segundos para o final. Os Estados Unidos, então, tentam a mesma estratégia utilizada antes. Prendem a bola, gastam segundos e preparam um último gol no estouro do relógio. Mas os campeões paralímpicos de quatro anos atrás mostraram uma defesa segura e impenetrável. O relógio já não era mais aliado dos americanos e eles tentam forçar a entrada na área adversária faltando menos de dez segundos para o fim.","A última investida, no entanto, não tem o mesmo sucesso. O eficiente sistema defensivo australiano recupera a posse de bola a três segundos do final, tempo apenas para comemorar. Ouro para os “aussies”, para alegria das torcidas australiana e brasileira. Festa verde e amarela, em inglês e português, no capítulo final das Paralimpíadas do Rio de Janeiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/australia-vence-eua-em-final-eletrizante-do-rugby-em-cadeira-de-rodas","local":"Rio de Janeiro","tags":["Paralimpíada","Rio 2016","rugby em cadeira de rodas"]}