{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 01h01","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1035349","title":"Show de luzes e mistura de ritmos dão o tom da abertura da Rio 2016","paragraphs":["","Rio será lembrado por uma cerimônia descolada, segundo produtor executivo da cerimônia, Marco BalichReuters\/Antonio Bronic\/Direitos Reservados","Como haviam adiantado os diretores criativos da cerimônia de abertura, projeções e luzes foram os principais recursos tecnológicos utilizados na abertura dos Jogos Olímpicos. As projeções no chão do Maracanã criaram efeitos muito aplaudidos pelo público, como o voo do 14 Bis sobre o Rio de Janeiro, a transformação da floresta em um país tomado por plantações e grandes cidades e os traços arquitetônicos de Oscar Niemeyer no caminho da \"Garota de Ipanema\" Gisele Bündchen.","Os diretores criativos do espetáculo Daniela Thomas, Andrucha Waddington e Fernando Meirelles haviam anunciado que o recurso seria a grande aposta da cerimônia, devido a limitações impostas pelo estádio do Maracanã.","Ao contrário das aberturas anteriores, o Maracanã não é um estádio olímpico (não tem pista de atletismo), o que reduz o espaço disponível. O estádio também tem muitos lugares no nível do campo, o que impede que palcos elevados sejam montados para que equipamentos e acessórios possam ser retirados dos subsolos e escondidos depois. Para completar, o Maracanã tem portas de menos dois metros de altura, o que inviabiliza a entrada de grandes alegorias ou estruturas.","Todas essas dificuldades se somam ao orçamento reduzido da cerimônia do Rio. O valor não foi divulgado, mas, segundo os seus organizadores, é bem menor que das edições anteriores. O produtor executivo da cerimônia, Marco Balich, disse que Atenas foi marcante por ter sido clássica, Pequim teve uma abertura grandiosa, Londres fez uma festa inteligente e o Rio seria lembrado por uma cerimônia descolada. \"É a festa mais legal em que eu trabalhei\", disse ele, que também produziu a abertura dos Jogos de Inverno de Socchi, na Rússia.","Publico cantando","Uma dos momentos em que o público cantou junto foi quando foi tocada a música O Samba do AviãoReuters\/Kai Pfaffenbach\/Direitos Reservados","O público cantou junto com energia e se levantou no momento mais animado da festa, quando o cantor Jorge Ben Jor interpretou seu clássico País Tropical. O Rap da Felicidade, com seu conhecido verso \"Eu só quero é ser feliz\" foi outro momento em que a plateia do Maracanã participou. O voo do 14 Bis ao som de Samba do Avião também foi muito aplaudido.","O momento da entrada das delegações também arrancou muitos aplausos. Grandes delegações, como a americana, a francesa e a britânica levantaram mais a plateia, mas países como Cuba, Palestina e Haiti também foram bem aplaudidos. Com a primeira olimpíada em seu continente, países da América Latina como México, Paraguai, Peru e Uruguai foram calorosamente recebidos. A pequena delegação de Tonga chamou atenção com seu porta-bandeira sem camisa e com o tronco coberto de óleo. O lutador de taekwondo Pita Nikolas Taufatofua fez a plateia gritar quando sua imagem apareceu no telão do estádio.","Ex-metrópole do Brasil Colônia e terra de ancestrais de muitos brasileiros, Portugal fez um dos desfiles de maior destaque, com muitos aplausos, mas superados pelos recebidos pelo Time Olímpico de refugiados. O Brasil encerrou o desfile ao som de Aquarela Brasileira e fez tremer o estádio do Maracanã com gritos e palmas.","Voluntários","Cinco transexuais estavam entre os voluntários que levavam o nome de cada país em bicicletas. Os atletas passaram entre um corredor de pessoas vestidas como vendedores ambulantes das praias cariocas e cada um recebeu uma semente, que será plantada na área do Parque Radical, uma das instalações do Complexo Esportivo de Deodoro, onde será criada a Floresta dos Atletas.","Com a passagem de todas as delegações, os atletas depositaram suas sementes em torres espelhadas que depois revelaram os aros olímpicos, que eram formados por árvores. Uma queima de fogos encerrou o desfile.","Pira olímpica","A passagem das delegações também foi momento de emoçãoReuters\/Stoyan Nenov\/Direitos Reservados","O maratonista Vanderlei Cordeiro de Lima, único brasileiro consagrado com a medalha Pierre de Coubertin, acendeu a pira olímpica do estádio, depois de receber a tocha da jogadora de basquete Hortência e do tenista Gustavo Kuerten. Vanderlei foi atrapalhado por um espectador na maratona de Atenas, em 2004, quando estava em primeiro lugar. Mesmo assim, ele continuou e ficou com a medalha de bronze, o que foi considerado um ato de grandeza olímpica.","A pira das Olimpíadas do Rio tem uma pequena chama, que fica em frente da escultura do artista plástico Anthony Howe, formando um conjunto que representa o sol. A quantidade pequena de fogo, segundo a Rio 2016, faz da pira de 2016 uma chama de baixa emissão de carbono. O momento anterior à pira foi marcado por um grande desfile que trouxe as 12 escolas de samba do grupo especial do Rio de Janeiro e os cantores Anitta, Caetano Veoloso e Gilberto Gil, que embalaram a plateia ao som de Isso aqui, o que é?, de Ary Barroso.","A Bandeira Olímpica foi carregada por brasileiros que se destacaram no esporte, e o público aplaudiu com grande intensidade. Marta Vieira (futebol), Sandra Pires (vôlei de praia), Oscar Schmidt (basquete), Torben Grael (vela), Emanuel (vôlei de praia) e Joaquim Cruz (atletismo)  carregaram o símbolo olímpico. Também conduziram a bandeira a juíza Ellen Gracie e a fundadora do Instituto Pró-Criança Cardíaca,  Rosa Celia Pimentel Barbosa. O medalhista olímpico Robert Scheidt fez o juramento dos jogos, a parte em que os atletas se comprometem a competir sem recorrer à dopagem foi muito aplaudida.","Homenageado","A pira olímpica foi acessa pelo ex-maratonista Vanderlei Cordeiro de LimaReuters\/Ruben Sprich\/Direitos Reservados","O medalhista olímpico do Quênia Kip Keino foi o homenageado com a primeira Láurea Olímpica, prêmio concedido a contribuições prominentes ao olimpismo. A partir dos jogos do Rio de Janeiro, o prêmio se tornará uma tradição nas cerimônias de abertura, segundo o Comitê Olímpico Internacional.","O esportista do atletismo desenvolve um projeto social no Quênia em que dá assistência educacional e esportiva a jovens de comunidades pobres. \"Meu humilde pedido a todos vocês, esportistas, é que se juntem a mim na ajuda a todos os jovens\", disse o atleta. \"Que todos tenham alimento, abrigo e educação\"."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/show-de-luzes-e-mistura-de-ritmos-dao-o-tom-da-abertura-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","abertura das olimpíadas","Olimpíadas","abertura"]}