{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 15h41","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-futebol-de-5","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-futebol-de-7","http:\/\/tvbrasil.ebc.com.br\/noticia\/2016-08-10-tv-brasil-e-o-canal-dos-jogos-paralimpicos-2016"],"id":"node-1041577","title":"Invicto no futebol de cegos, Brasil quer conquistar tetracampeonato no Rio","paragraphs":["São Paulo - Atletas paraolímpicos do futebol de 5 fazem aclimatação no recém-inaugurado Centro de Treinamento Paralímpico na Avenida dos Imigrantes, zona sul.Rovena Rosa\/Agência Brasil","Desde que o futebol de 5, praticado por atletas com deficiência visual, foi incluído nos Jogos Paralímpicos, em 2004, a equipe brasileira foi a única a conquistar medalhas de ouro na modalidade. Os atletas brasileiros subiram no degrau mais alto do pódio em Atenas (2004), Pequim (2008) e Londres (2014) e, neste ano, querem conquistar o tetracampeonato paralímpico no Rio de Janeiro.","O presidente da Confederação Brasileira de Desportos de Deficientes Visuais (CBDV), Sandro Laina, conta com orgulho que o futebol de 5 do Brasil também é campeão mundial e não perdeu nenhum campeonato desde 2006. “O futebol de 5 ganhou todas as competições que disputou, e chega muito forte em busca do tetracampeonato paralímpico”, diz Laina.","O futebol de 5 é praticado apenas por atletas cegos, com exceção dos goleiros, que enxergam normalmente. As partidas podem ser jogadas em uma quadra de ginásio ou de grama sintética, com as mesmas medidas do futebol de salão. Nas laterais, são colocadas barreiras para que a bola não saia da linha.","Os times são compostos por cinco jogadores: um goleiro e quatro na linha, que usam vendas pra deixar todos em condições iguais, já que cada atleta tem um grau diferente de deficiência visual. Cada time tem também um chamador, que fica atrás do gol adversário orientando o ataque de seu time. Nos momentos de cobrança de falta ou pênalti, ele bate nas traves com um objeto metálico para fazer barulho e indicar ao atleta a posição do gol.","O silêncio é fundamental durante um jogo de cegos e a torcida só deve se manifestar na hora do gol. A bola usada tem guizos no interior, para que os jogadores possam identificar sua posição pelo som. As partidas têm duração de 50 minutos, divididas em dois tempos de 25 minutos.","Nos Jogos Paralímpicos deste ano, o fdefutebol de 5 será disputado nos dias 09, 11, 13, 15 e 17 de setembro no Centro Olímpico de Tênis, dentro do Parque Olímpico da Barra.","Futebol de 7","Na Paralimpíada também há outro tipo de futebol, que é disputado por atletas com paralisia cerebral, decorrente de sequelas de traumatismo crânio-encefálico ou acidentes vasculares cerebrais. Os jogadores pertencem às classes menos afetadas pela paralisia cerebral e não usam cadeira de rodas.","Nesse esporte, que está nas Paralimpíadas desde 1984, o Brasil já conquistou duas medalhas: bronze em Sydney (2000) e prata em Atenas (2004). Para este ano, a meta é conquistar o ouro inédito. “Queremos chegar no pódio, mas se disser que obrigatoriamente tem que ser o ouro, posso estar sendo exigente demais porque os adversários têm uma qualidade muito grande”, diz o diretor técnico da Associação Nacional de Desportos para Deficientes (Ande), Felipe Jacovazzo.","O campo do futebol de 7 é menor que um campo de futebol convencional e cada time tem sete jogadores, incluindo o goleiro, e cinco reservas. A partida dura 60 minutos, divididos em dois tempos.","Os atletas são classificados em classes de 5 a 8, de acordo com o grau de comprometimento físico, sendo que o maior número representa o maior potencial funcional. Durante a partida, o time deve ter em campo no máximo dois atletas da classe 8 (menos comprometidos) e, no mínimo, um da classe 5 ou 6 (mais comprometidos).","A delegação brasileira na Paralimpíada do Rio de Janeiro é composta por 287 atletas, que vão competir em 22 modalidades. Ao todo, 4350 atletas de 160 países vão participar da competição.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/campeao-invicto-no-futebol-de-cegos-brasil-quer-conquistar-tetracampeonato","local":"Brasília","tags":["futebol de 5","Jogos Paralímpicos","atletas brasileiros","Rio 2016"]}