{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 12h13","author":"Fernanda Cruz – Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br"],"id":"node-1040373","title":"Atletas da canoagem e remo paralímpicos treinam em São Paulo","paragraphs":["Josiane Lima e Michel Pessanha, atletas paralímpicos da equipe de remo, fazem aclimatação para os Jogos Paralímpicos do Rio 2016 na Raia Olímpica da Universidade de São Paulo (USP)Rovena Rosa\/Agência Brasil","Os atletas da seleção brasileira paralímpica de remo e canoagem treinaram na manhã de hoje (26) na Raia Olímpica da Universidade de São Paulo (USP), na capital paulista. O Brasil levará para a Rio 2016 quatro competidores do remo e cinco da canoagem. Esta será a estreia da canoagem em Paralimpíadas. A competição começará dia 7 de setembro, no Rio de Janeiro.","Atletas com deficiência físico-motora integram o grupo da canoagem, divididos em três categorias, conforme o tipo de deficiência. Na KL1, estão os atletas com lesão na medula, que movimentam apenas os braços durante a remada. Na KL2, ficam os biamputados, que, além de movimentar os braços, utilizam também o tronco para impulsionar a remada. Na categoria KL3, o atleta tem uma das pernas amputadas.","A paracanoísta Mari Christina Santilli, 38 anos, ficou em sétimo lugar na Copa do Mundo da modalidade, em décimo no Mundial do ano passado e, este ano, conquistou o sétimo lugar no Mundial. Mari teve a amputação da perna esquerda após um acidente de moto.","Importância da canoagem é reconhecida","“Eu me sinto muito privilegiada porque venho do esporte já há muito tempo no amadorismo. Paralimpíada é o maior evento esportivo do mundo. É a estreia da canoagem, um esporte em que estou há dois anos e meio. E é no nosso país. É algo que é para poucos”, disse ela.","No remo, as atletas são divididas em classes conforme a possibilidade de movimentação. Na categoria AS, os atletas usam braços e ombros para remar, contando com assento fixo e encosto. Na TA, os competidores, além dos braços e ombros, conseguem usar o tronco e já não precisam do encosto. Os atletas da categoria LTA usam pernas, tronco e braços e podem utilizar um assento deslizante.","Na classe AS, está Cláudia Santos, de 39 anos. A atleta vive em Barueri, na Grande São Paulo, e já conhecia bem a Raia Olímpica da USP. Cláudia perdeu a perna direita em um acidente de trânsito, em que foi atropelada.","O melhor tempo de Cláudia foi conquistado na Paralimpíada de Londres, em que ela ficou em quarto lugar. “No Rio, a torcida vai empurrar, vai ser outra coisa. Vão todos me ver, minha família, meu irmão, meus sobrinhos, menos minha mãe. Ela prefere ficar em casa, porque é muita emoção, ela é muito chorona”, conta.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atletas-da-canoagem-e-remo-paralimpicos-treinam-em-sao-paulo","local":"São Paulo","tags":["Rio 2016","Paralimpíada"]}