{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"04\/08\/2016 21h45","author":"Douglas Corrêa – Repórter da Agência Brasil","links":[],"id":"node-1035053","title":"Justiça proíbe PMs da Baixada de reforçarem policiamento dos Jogos Rio 2016","paragraphs":[""," ","A Justiça do Rio proibiu por meio de liminar, concedida a pedido do Ministério Público do Rio de Janeiro (MPRJ), que o estado utilize parte do efetivo do 20° Batalhão de Polícia Militar, sediado em Mesquita, na Baixada Fluminense, e que retire equipamento, armamento e viaturas da unidade policial para reforçar a segurança da Olimpíada Rio 2016 na cidade do Rio de Janeiro.","Em decorrência da realização dos Jogos Olímpicos e Paralímpicos Rio 2016, 90 policiais militares lotados neste batalhão, responsável pelo policiamento dos municípios de Nova Iguaçu, Mesquita e Nilópolis, foram convocados pelo Estado para prestar apoio às operações da corporação na cidade do Rio de Janeiro. Também haviam sido requeridos 19 veículos do mesmo batalhão. De acordo com a liminar, o efetivo deslocado, os veículos e demais equipamentos e armamentos cedidos devem ser devolvidos e realocados no prazo máximo de 24 horas. Para cada descumprimento, foi fixada multa de R$ 1 milhão.","No pedido à Justiça, o Ministério Público alegou que os municípios da Baixada Fluminense sofrem com o aumento da criminalidade em razão de movimentos migratórios de criminosos, e que, por isso, a redução do efetivo policial na área pode provocar prejuízo material e incremento de vítimas em Nova Iguaçu, Mesquita e Nilópolis.","De acordo com a juíza Mariana Moreira Baptista, da 5a. Vara Cível de Nova Iguaçu “a estarrecedora e calamitosa constatação demonstra que a medida adotada pelo estado do Rio de Janeiro representa grave risco a segurança da população da Baixada Fluminense, sendo certo que a capital do Estado, que já dispõe de maior efetivo de policiais militares, recebeu reforço das Forças Armadas e da Forca Nacional de Segurança”, diz trecho da decisão.","A população estimada pelo IBGE na região é da ordem de mais de um milhão de habitantes, e levantamento recente do Instituto de Segurança Pública  (ISP) revela que sete das dez delegacias do estado que mais registraram homicídios dolosos (quando há a intenção de matar), pertencem a municípios da Baixada Fluminense.","Procurada pela Agência Brasil, a Polícia Militar não se manifestou até o fechamento desta reportagem."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/justica-proibe-pms-da-baixada-de-reforcarem-policiamento-dos-jogos-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","Justiça do Rio","liminar","MPRJ","Polícia Militar","mesquita","Baixada Fluminense","Olimpíada Rio 2016","Rio de Janeiro"]}