{"editor":"Jorge Cesar Bellez Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 19h45","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1042437","title":"Governo promete continuar a investir no esporte paralímpico após os Jogos","paragraphs":[""," ","Mesmo com a previsão de cortes no orçamento do governo federal para o próximo ano, o investimento no esporte paralímpico vai continuar. O ministro do Esporte, Leonardo Picciani, disse hoje (6), em entrevista coletiva no centro de mídia (Media Center), no Rio de Janeiro, que o Brasil está se tornando uma “potência paralímpica” e que os investimentos para aprimorar o setor não serão interrompidos.","“Nossa expectativa é repetir o sucesso [dos Jogos Olímpicos] e aprimorar esse sucesso nos Jogos Paralímpícos. O Ministério do Esporte considera a parceria com o Comitê Paralímpico Brasileiro [CPB] algo muito positivo, muito profícuo. A gente tem, ao longo desses anos, participado da preparação dos atletas e da estruturação das modalidades paralímpicas. O governo brasileiro, por decisão governamental do presidente Temer, vai investir cada vez mais no esporte paralímpico. Ele vem numa espiral crescente, vem a cada ciclo conquistando uma evolução de resultados. Temos certeza que, como no esporte olímpico, também teremos uma evolução depois do excelente resultado que já tivemos em Londres”.","Sobre cortes no orçamento do minisério para o próximo ano, o ministro não especificou onde poderiam ser feitos, mas garantiu que a pasta não terá cortes maiores do que outros setores: “Evidentemente, o Brasil terá que fazer o debate de suas contas públicas e de seu orçamento, no Congresso Nacional, e teremos o orçamento que poderemos ter. É uma estimativa feita com base científica no que é esperado de receitas para o Brasil. Esperamos que o orçamento seja mais robusto. O importante para o esporte é que não teremos perda proporcional. Se tiver que cortar, será proporcional aos outros”. Picciani destacou que, a partir de agora, com os equipamentos construídos, a necessidade de investimentos diminui, mudandp o foco para otimização do uso e o fomento ao esporte."," Atletas circulam na área residencial da Vila Paralímpica dos Jogos Rio 2016, na véspera da abertura da competição, nesta quarta-freira (7)Tomaz Silva\/Agência Brasil","O presidente do CPB, Andrew Parsons, destacou o Centro de Treinamento construído em São Paulo, com investimentos dos governos do estado e federal, que é administrado pela entidade e contribui para o país alcançar a meta de ficar em quinto lugar no quadro de medalhas no Rio de Janeiro. Em Londres, os atletas paralímpicos brasileiros conseguiram a sétima posição.","“Vivemos um momento histórico para o esporte paralímpico: temos a maior e melhor delegação paralímpica de todos os tempos, temos 286 atletas, pela primeira vez temos representante em todas as 22 modalidades. Por ser o anfitrião, o país teve o seu trabalho facilitado, mas em nenhuma o Brasil vai apenas para participar, em todas somos competitivos. Isso é fruto de investimentos, com patrocínio das Loterias da Caixa, em todas as modalidades paralímpicas, em parecia com as federações. A meta de ficar em quinto lugar é factível, muito agressiva e muito ambiciosa”, disse Parsons.","O dirigente destacou que o CPB tem planejamento de longo prazo, com a meta para 2016 anunciada em 2009. “Temos entregado os resultados que  temos nos proposto a fazer. Isso dá uma segurança ao Ministério do Esporte, que a cada ano está liberando um pouco mais de recurso. É bom saber que vai continuar sendo assim. Nesses dois ciclos, desde Londres, vamos ter um momento de ápice agora, mas com os dois maiores legados, que são o Centro de Treinamento para 15 modalidades paralímpicas, e o aumento da contribuição da Lei Agnelo\/Piva, O CPB passou de 0,3% para 1% da arrecadação bruta das loterias, o que nos faz ser capaz de administrar esse centro da melhor forma possível, com um custo anual estimado de R$ 30 milhões. Vai ter impacto nos resultado de 2016, mas vai ter muito mais para os resultados de 2020 em Tóquio”.","Parsons informou que as vendas de ingresso para as Paralimpíadas já chegam a quase 1,6 milhão, da meta de 2 milhões estipulada para o evento.","Veja o guia das modalidades paralímpicas (http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016)"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/investimentos-no-esporte-paralimpico-vao-continuar-apos-os-jogos","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","investimento esporte paralímpico"]}