{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 22h29","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-terca-feira-nos-jogos-olimpicos"],"id":"node-1036370","title":"Encontro de escola de samba e bloco de carnaval anima Boulevard Olímpico","paragraphs":["As amigas Carina Magalhães e Renata Alves trabalham no centro do Rio de Janeiro e moram em Niterói. Na volta para casa precisam passar pela Praça XV, pegar a barca e atravessar a Baía de Guanabara.","As duas planejavam conhecer hoje (9) a Pira Olímpica, que fica perto da Igreja da Candelária e é uma das atrações do Boulevard Olímpico, na Orla Conde, mas ao chegaram à Praça XV tiveram uma surpresa ao se depararem com o primeiro dia da programação de encontros de escolas de samba com blocos de rua do Rio, que hoje juntou a escola Paraíso do Tuiuti e o bloco Escravos da Mauá.","“A gente trabalha aqui no Centro, estava passando e combinou de ir lá dar uma olhada na pira. Não sabia que tinha esse carnavalzinho. Estamos achando legal, está animado”, disse a engenheira Carina Magalhães.","A analista de telecomunicação Renata Alves gostou tanto da animação do local que pretende voltar com um grupo de amigos de Niterói para se divertir na Orla Conde. “Quando a gente chegou e viu tudo movimentado, adorou e nem seguiu para a pira. Sábado vou vir com um pessoal de Niterói para passear aqui”, planeja.","Tradição do Centro ","A ideia dos organizadores da programação do Boulevard Olímpico foi juntar as duas maiores manifestações populares do carnaval carioca. Para Rita Fernandes, presidente da Sebastiana (Associação Independente dos Blocos de Carnaval de Rua da Zona Sul, Santa Teresa e Centro da Cidade de São Sebastião do Rio de Janeiro), nada mais natural que o bloco Escravos da Mauá abrir a programação dos encontros. Afinal, a agremiação é da Praça Mauá, na região portuária e foi criada a partir de uma atitude corajosa, porque muita gente tinha medo de ir ao local por questão de segurança.","“Eles eram dali e construíram uma história ali. Hoje quem chega lá encontra um território urbanizado e superimportante, mas não era assim. Há quase trinta anos o Escravos conta a história do lugar, dos negros daquele lugar, da africanidade. O Escravos tem uma importância na urbanização daquele lugar, porque antes do Poder Público quem acreditou naquele lugar foi um bloco de carnaval”, analisou.","O presidente da Paraíso de Tuiuti, Renato Thor, disse que o encontro é uma emoção para a escola criada em 1952. “Para nós, que viemos de trabalho árduo e cansativo para que pudéssemos alcançar o nosso objetivo, qualquer tipo de evento como esse, que envolve a cidade do Rio de Janeiro, para a gente sempre será um glamour e nunca um desafio. Nossa comunidade está em peso aqui presente com muita honra representando o bairro de São Cristóvão”, contou.","Folia carioca","A dona de casa Vera Lúcia da Costa, a Verinha, desfila na ala de baianas da Tuiuti há nove anos e gostou da novidade de ter um carnaval fora de hora. “Está ótimo e a gente mostra o carnaval para os turistas. A mistura dos blocos com as escolas é boa porque um complementa o outro. É tudo cultura popular. É carioca, é brasileiro, é Rio de Janeiro”, disse, sorrindo.","O presidente da Liga independente das Escolas de Samba, Jorge Castanheira, aprovou a parceira de escolas de samba com blocos de rua. “Acima de tudo porque traz o ritmo para o povo e mostra o entrosamento do carnaval de rua com o carnaval da Sapucaí e também porque muitos blocos têm os ritmistas oriundos das baterias das escolas de samba. É uma grande confraternização do carnaval da massa, do povo.”","Como não podia faltar, o Rei Momo Wilson Dias da Costa Neto animava ainda mais o público, fantasiado com a roupa que usou nos desfiles da Sapucaí deste ano. “O carnaval é uma manifestação popular de rua, logo, hoje estamos resgatando esse tradicionalismo do Rio de Janeiro que é essa festa maravilhosa, com essa gente toda feliz e com certeza a receptividade do carioca.”"," ",">> Acompanhe aqui a Rio 2016 "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/encontro-de-escola-de-samba-e-bloco-de-carnaval-anima-boulevard-olimpico","local":"Rio de Janeiro ","tags":["Rio 2016","Cultura","Boulevard Olímpico","carnaval","escolas de samba"]}