{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 13h45","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1038076","title":"Três são mortos na busca por suspeitos de matar militar na Vila do João","paragraphs":["Três homens suspeitos de tráfico de drogas foram mortos na manhã de hoje (16) durante ação desencadeada pela Polícia Civil com o objetivo de cumprir dois mandados de segurança contra traficantes da favela Vila do João, no Complexo da Mará, zona norte do Rio de Janeiro, que teriam participado da emboscada que resultou na morte do agente da Força Nacional de Segurança Hélio Andrade, na última quarta-feira (10).","A ação contou a participação de cerca de 150 agentes da Delegacia de Homicídios da Capital (DH-Capital) e com o apoio de integrantes da Delegacia de Homicídios da Baixada Fluminense (DHBF), da Delegacia de Homicídios de Niterói e São Gonçalo (DHNSG), além de agentes da Coordenadoria de Recursos Especiais (Core).","Os mandatos de prisão foram expedidos pela Justiça contra Thiago da Silva Folly, o TH, e Alexandre Ramos do Nascimento, o Pescado, de respectivamente 27 e 28 anos. A ação resultou na morte de três pessoas, ainda não identificadas, que segundo a polícia teriam ligações com o tráfico de drogas no complexo de favelas da Maré, e na prisão de outros três, um dos quais ferido a bala.","As buscas foram feitas na comunidade onde na última quarta-feira uma equipe da Força Nacional de Segurança foi atacada a tiros. No ataque, o soldado Hélio Andrade foi baleada na cabeça, chegou a ser operado, mas não resistiu ao ferimento e veio a falecer. Um outro soldado teve ferimentos leves e um terceiro militar que se encontrava também na viatura conseguiu escapar sem ferimentos.","Na ação, que se desenrolou a poucos metros do local onde o agente da Força Nacional de Segurança foi morto, foram apreendidas três pistolas, carregadores, farta munição, veículos roubados rádios transmissores e diversos tipos de droga, inclusive LSD. Parte da droga, inclusive, tinha símbolos olímpicos impressos na embalagem.","O titular da delegacia de Homicídios, delegado Fábio Cardoso, recebeu a imprensa e explicou que os três homens mortos estavam armados a poucos metros do local onde o agente Hélio foi assassinado e reagiram com a chegada da polícia.","“Ao chegarem ao local os agentes deram de cara com traficantes armados e há três metros do local onde o soldado da Força Nacional foi morto. Houve troca de tiros e os três suspeitos acabaram mortos. Apreendemos uma grande quantidade de armas e drogas com os traficantes”, disse.","Ministro da Justiça","O ministro da Justiça, Alexandre Morais, também esteve na Cidade da Polícia onde o delegado Fábio Cardoso recebeu a imprensa para falar da ação no Complexo de Favelas da Maré. Morais elogiou a ação da polícia, tanto do ponto de vista das investigações que se seguiram à morte do agente como da identificação dos suspeitos e da montagem da operação de hoje.","“A Polícia Civil agiu com rapidez na identificação dos suspeitos e na implementação da operação. Foi uma investigação rápida e inteligente que levou à identificação dos autores deste crime covarde. Como nós retiramos do soldado Hélio o projétil que o vitimou, vamos poder comparar e com isso comprovar pela [exame] balística, se uma dessas armas apreendidas hoje foi usada no crime.","O ministro Alexandre Moraes informou na entrevista que o Ministério da Justiça vai dar “todo o apoio logístico e operacional para o combate ao contrabando de armas e ao narcotráfico no país”.","Ele adiantou, ainda, que o seu ministério estará até o final do mês baixando dois decretos que facilitarão ações contra o narcotráfico: um deles permitirá que o armamento pesado apreendidos pelos policiais em ações de combate ao tráfico sejam transferido com facilidade e o mais rapidamente possível para a polícia."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tres-sao-mortos-na-busca-por-suspeitos-de-matar-militar-na-vila-do-joao","local":"Rio de Janeiro","tags":["Vila do João","três mortos","suspeitos","militar","Força Nacional","rio"]}