{"editor":"Leyberson Pedrosa","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 23h40","author":"Nathália Mendes – Repórter do Portal EBC","links":[],"id":"node-1037556","title":"Ginástica de trampolim: Belarus e Canadá quebram hegemonia chinesa","paragraphs":["Uladzislau Hancharou, atleta da Belarus, desbancou favoritos chineses Reuters\/Mike Blake\/Direitos Reservados","Um atleta da Belarus e uma do Canadá tiraram dos favoritos chineses a medalha de ouro na ginástica de trampolim. No masculino, Uladzislau Hancharou desbancou, neste sábado (13), Gao Lin, atual campeão mundial, e Dong Dong, ícone do esporte e um maiores trampolinistas de todos os tempos. Hancharou ganhou a primeira medalha de Belarus na modalidade. No feminino, Rosannagh MacLennan tornou-se a primeira atleta – entre homens e mulheres – bicampeã olímpica da ginástica de trampolim, ao superar a britânica Bryony Page e a chinesa Li Dan na final de sexta-feira (12).","A China é uma das potências neste esporte pouco conhecido no Brasil, mas que faz parte do programa dos Jogos desde Sidney 2000. Os chineses são donos de 11 medalhas olímpicas nas provas masculinas e femininas – três de ouro, duas de prata e seis de bronze.","Os chineses vinham de dois títulos consecutivos – com Lu Chun Long, em Pequim, e Dong Dong, em Londres. A classificatória parecia confirmar o domínio chinês: Gao Lin avançou em primeiro lugar, com 110.050 pontos, e Dong Dong em terceiro, com 110.090.","Intruso entre astros O ginasta da Belarus apareceu como “intruso” entre os dois astros chineses, cravando a segunda melhor marca da classificatória – 111.090. Após a rotina livre que definiu a ordem do pódio, o novo campão olímpico permitiu-se dar um soco no ar ao deixar o trampolim – uma espécie de cama elástica onde os atletas executam seus saltos.","Com a nota mais alta na execução dos saltos e o segundo maior tempo de voo, Hancharou apareceu na frente de seu ídolo Dong Dong e de Gao Lin, campeão mundial de 2015 e grande nome da temporada passada. A medalha encerrou uma série invicta de nove anos de títulos dos ginastas chineses em Jogos Olímpicos e campeonatos mundiais – o último atleta nascido em outro país a ganhar competições desse nível foi o russo Alexander Rusakov, em 2005.","“Eu fiz a minha rotina usual e, no final, me senti muito bem. Foi uma explosão de sentimentos. Comparada à minha rotina do ano passado, a que eu fiz hoje é idêntica., mas, comparada à rotina do campeonato mundial de 2014, os exercícios de hoje foram ainda mais fáceis. O diferencial é a tática. Quis manter o mesmo nível de execução porque meu desempenho final não seria comprometido se eu ficasse atrás em altura e dificuldade”, disse ele.","Nem mesmo o ginasta de 20 anos imaginava voar tão alto em tão pouco tempo. Depois de ficar com o bronze no Mundial de Daytona, em 2015, Hancharou revelou que tinha pretensões bem mais modestas no Rio de Janeiro. “Talvez a prata. Quero dar um passo de cada vez. Prata no Rio, e depois, quem sabe, o ouro”, admitiu, em entrevista à Federação Internacional de Ginástica. Hancharou pratica ginástica de trampolim desde os 6 anos, mas só estreou em competições internacionais em 2013, ficando em oitavo lugar no Mundial de Sofia, na Bulgária.","O atleta só precisou de três anos para chegar à medalha de ouro. No Mundial de Daytona Beach, em 2014, ganhou a medalha de bronze. No ano passado, tornou-se vice-campeão do mundo e despontou como candidato a uma medalha olímpica. Em abril, venceu o evento-teste da ginástica de trampolim, sinalizando que poderia repetir o feito na mesma arena olímpica quatro meses depois. “Quando comecei, eu sequer sonhava que chegaria à seleção. Com o tempo, as coisas foram evoluindo, e eu acabei me tornando profissional. Vou guardar essa medalha de ouro debaixo do meu travesseiro”, brincou.","A campeã voltou","A  canadense  Rosannagh  MacLennan,  bicampeã olímpicaReuters\/Mike Blake\/Direitos Reservados"," ","A força dos chineses fica ainda mais evidente na prova individual feminina: foram cinco títulos mundiais de 2009 até agora, além do título mundial de 2015, com Li Dan, e o ouro de He Wenna em 2008. Rosannagh MacLennan aparece como “a estranha no ninho”: quinta colocada no ranking mundial, campeã olímpica em 2012 e mundial em 2013, a canadense não aparecia no rol das favoritas.","Seus treinos foram interrompidos por causa de uma série de lesões na cabeça: uma concussão cerebral sofrida em julho do ano passado, a três semanas dos Jogos Pan-Americanos, e outra pancada um mês depois. A volta à rotina só veio em novembro de 2015, a tempo de ficar com o quarto lugar no Mundial de Odense e classificar-se para a Rio 2006.","Escolhida para levar a bandeira canandense na cerimônia de abertura da Olimpíada, Rosie defendeu o título com sua série mais simples. “Eu segurei um pouco porque me sentia muito mais confiante na execução desta série. Não estava tão segura quanto à outra série e sabia que poderia ser arriscado. E não é hora de fazer apostas em uma final olímpica. Estou muito grata de ter a oportunidade de voltar e competir de novo com um grupo tão forte de mulheres. Não poderia estar mais animada e orgulhosa de estar no topo do pódio de novo.”","Brasileiro entre os grandes  ","Rafael Andrade, o primeiro brasileiro em olimpíada nesta modalidade Reuters\/Mike Blake\/Direitos Reservados","Rafael Andrade era o representante do Brasil entre os 16 atletas que disputaram a classificatória. Ele se tornou ginasta de trampolim brasileiro a competir em jogos olímpicos. Junto com a técnica Tatiana Figueiredo, formava a diminuta delegação brasileira na modalidade.","Na soma das rotinas obrigatória e livre, o brasileiro totalizou 76.145 pontos, sendo eliminado em penúltimo lugar. “Realizei um sonho, pois agora sou atleta olímpico. Fiquei um pouco frustrado com a minha série livre, porque, geralmente, nos treinos, não cometo o erro que cometi aqui no sexto salto. Apesar disso, fico feliz de ter tido a oportunidade de representar o Brasil.”","Competindo há 20 anos em um esporte sem nenhuma tradição no Brasil – tanto é que, com exceção da reportagem do Portal EBC, nenhum outro jornalista do país passou pela zona mista para conversar com os três primeiros colocados no masculino. Rafael Andrade espera ter despertado o interesse de quem o assistiu. “Agora, a modalidade tem representante em Jogos Olímpicos, e isso deve gerar maior visibilidade para o torcedor em geral, que não conhece bem o que é a ginástica de trampolim. Espero que no futuro as crianças comecem a entrar nas escolinhas”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ginastica-de-trampolim-belarus-e-canada-quebram-hegemonia-chinesa","local":"Brasília","tags":["Rio 2016","ginástica de trampolim","Belarus","Canadá","China"]}