{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 16h31","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1045953","title":"Ministro comemora desempenho de atletas paralímpicos e anuncia novo ciclo","paragraphs":["Para o ministro Leonardo Picciani, a certeza é que o Brasil teve uma \"extraordinária participação nos Jogos Paralímpicos do RioArquivo\/Valter Campanato\/Agência Brasil","O ministro do Esporte, Leonardo Picciani, comemorou hoje (18), em entrevista no Rio Media Center, na Cidade Nova, centro do Rio, os resultados da Paralimpíada Rio 2016, que incluem a venda de 2,1 milhões de ingressos, inferior apenas ao volume dos Jogos de Londres 2012, quando foram comercializados 2,3 milhões de tíquetes.","No momento em que se encerram os Jogos Paralímpicos, Picciani disse que a certeza é que o Brasil teve uma “extraordinária participação”. Até o momento, são 72 medalhas conquistadas, contra 43 na edição de Londres.","“É um salto significativo na quantidade de medalhas”, afirmou o ministro. As equipes brasileiras paralímpicas participaram de 99 finais e conquistaram medalhas em 13 modalidades, sendo nove individuais e quatro coletivas. A delegação brasileira cresceu de 182 atletas que competiram em 18 modalidades, em Londres, para 286 atletas, em 22 modalidades na Rio 2016.","Picciani informou que, dos 193 recordes mundiais quebrados durante a Paralimpíada do Rio de Janeiro, três foram alcançados por brasileiros. A equipe do Brasil somou 32 medalhas inéditas em esportes como ciclismo, voleibol sentado e halterofilismo. Todas as medalhas foram conquistadas por bolsistas do governo federal, que representam 90,9% da delegação. Essa foi também a melhor campanha feminina da história da participação brasileira na Paralimpíada, com 19 medalhas.","Em apenas um dia, o Parque Olímpico recebeu 167 mil pessoas durante os Jogos Paralímpicos Rio 2016Fernando Frazão\/Agência Brasil","De acordo com o ministro, os atletas paralímpicos cumpriram a promessa de que o Brasil teria medalhas todos os dias durante essa edição dos Jogos Paralímpicos. O esporte que mais conseguiu medalhas foi o atletismo, seguido da natação. A meta do ministro é trabalhar para que a participação nos Jogos do Japão, em 2020, seja ainda melhor.","Em apenas um dia, o Parque Olímpico da Barra recebeu 167 mil pessoas, deixando para trás o recorde anterior de 157 mil visitantes, registrado durante a Olimpíada Rio 2016. O site oficial do governo brasileiro Portal Brasil foi acessado por mais de 160 países durante os Jogos Paralímpicos. Na Olimpíada, o acesso superou 200 países.","Novo ciclo","Encerrada a Paralimpíada, o Ministério do Esporte volta sua atenção para o ciclo 2016\/2020, onde o país terá a infraestrutura olímpica de legado e também a instalada no Rio de Janeiro e em outras regiões do país, como o Centro Paralímpico Brasileiro, construído em São Paulo.","Leonardo Picciani informou que o orçamento será ampliado de R$ 505 milhões para R$ 656 milhões, em 2017, com acréscimo de 30%, porque não haverá mais necessidade de investir na construção de equipamentos olímpicos. “Portanto, os programas do ministério serão mantidos e ampliados”.","Conforne Picciani, o Ministério do Esporte terá duas prioridades com o orçamento de 2017. Uma delas será com a preparação dos atletas, com aumento de programas que “vêm dando certo”, entre eles o Bolsa Atleta e o Bolsa Pódio, em parceria com as Forças Armadas.","A outra prioridade é o investimento no esporte educacional e de inclusão social. “Essa é uma área do ministério que vem tendo pouca ênfase nos últimos anos. Retomaremos o investimento no social por entender que não existe esporte de alto rendimento sem uma base forte, sem uma porta de entrada ampla, servindo para os brasileiros das mais diversas regiões do país terem contato com as mais diversas modalidades. Essas são as duas nossas duas prioridades: o esporte de alto rendimento, por meio da preparação dos atletas e do cuidado com o legado olímpico, e investir no social, com programas de iniciação ao esporte e esporte educacional e de lazer”.","A ideia é que os equipamentos construídos para os Jogos Rio 2016 sejam usados de forma cada vez mais intensa, destacou o ministro. Acrescentou que o esporte paralímpico continuará sendo prioridade para o governo, seguindo orientação do presidente Michel Temer.","O ministério vai iniciar trabalho de divulgação da Lei de Incentivo ao Esporte para a iniciativa privada, de modo a aumentar o volume de recursos utilizados em apoio ao esporte olímpico e paralímpico. Segundo ele, hoje 40% do total não são captados.","A delegação brasileira cresceu de 182 atletas em Londres para 286 atletas na Rio 2016Reuters\/Sergio Moraes\/Direitos Reservados","O objetivo é conseguir utilizar todos os recursos disponíveis. “Hoje, dos cerca de 400 milhões disponibilizados, usamos apenas R$ 250 milhões, em média. Queremos utilizar esses R$ 150 milhões que faltam. Para isso, precisamos atrair a participação da iniciativa privada.”","Síndrome de Down","A coletiva teve como mestre de cerimônia Fernanda Honorato, do Programa Especial da TV Brasil, “primeira repórter com Síndrome de Down do Brasil e do mundo”, conforme ela se apresentou ao ministro Picciani. Além disso, ela é atleta pela Sociedade de Síndrome de Down e rainha de bateria da primeira escola de samba dedicada a pessoas com deficiência, a Embaixadores da Alegria.","Fernanda fez questão de afirmar que “sou como todos e faço tudo o que desejo, posso e devo, desde que isso me faça feliz. Afinal de contas, é isso que importa”. Ressaltou que os atletas paralímpicos brasileiros são a prova de que “todos temos as nossas particularidades, mas, no fim, somos cidadãos com direitos iguais e capazes de alcançar tudo que desejamos até hoje”.","O ministro agradeceu a colaboração de Fernanda Honorato e destacou que o paradesporto remete à inclusão, ao respeito, às diferenças e serve para mostrar que cada um pode fazer o que deseja e se propõe, do seu jeito, da forma que consegue fazer. “Creio que esse é o grande ativo, razão de ser também do esporte, exemplos de superação, de força de vontade. E entender que não há limites quando a gente deseja e busca fazer uma coisa que nos move”, concluiu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/ministro-comemora-desempenho-de-atletas-paralimpicos-e-anuncia-novo-ciclo","local":"Rio de Janeiro","tags":["Paralimpíada","participação","recordes","medalhas","campanha","inclusão","orçamento"]}