{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 13h17","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1044254","title":"Depois de dois W.O., Argélia estreia no goalball feminino quase eliminada","paragraphs":["","Uma das grandes polêmicas dos Jogos Paralímpicos está relacionada ao goalball feminino da Argélia. Depois de se atrasar por seis dias para chegar ao Brasil, a equipe luta para evitar a desclassificação precoce dentro e fora das quadras. Para isso, fazem a estreia hoje (12) precisando vencer o Japão para não acabarem matematicamente eliminadas e precisam provar que não boicotaram as partidas contra EUA e Israel na primeira semana de competições.","As duas missões são complicadas, mas a “menos difícil” parece ser a de fora das quadras. Os problemas da equipe começaram na Polônia. Depois de realizar uma fase de treinamentos em Varsóvia, a equipe iria pegar um voo para o país natal no dia 5 e depois para o Brasil. De acordo com a equipe, o voo foi perdido e as cinco atletas e dois técnicos “sofreram os piores problemas de transporte conhecidos pelo homem”.","Resultado: a viagem levou seis dias e o time chegou ao Brasil às 4h10 da manhã desse domingo (11). O atraso e as especulações de que houve um desejo das jogadoras de não enfrentarem Israel (país que é inimigo político da Argélia), irritou o Comitê Paralímpico Internacional (IPC). O porta-voz do IPC, Craig Spence, disse que serão abertas investigações: \"Estou realmente irritado. Não se leva seis dias para vir ao Rio. Existem equipes de jogadores de goalball que não se classificaram para os jogos e que poderiam ter vindo aqui”, afirmou.","Spence disse que, de início, o time não será eliminado. “Estamos otimistas de que elas vão jogar seus jogos contra o Japão, na segunda-feira [hoje], e o Brasil, na terça-feira. Se as desclassificamos, é provável que o caso acabe na Corte de Arbitragem do Esporte (CAS)”, completou. Ele ainda ironizou sobre o risco de elas não jogarem contra o Japão: “Elas ainda têm que pegar um ônibus da Vila dos Atletas. Nunca se sabe o que pode acontecer com quem demorou seis dias de avião”.","Dentro de quadra, Argélia precisa de duas vitórias","Se fora das quadras a situação deve ficar com o “dito pelo não dito”, dentro de quadra a Argélia está quase fora. Sem entrar na arena contra EUA e Israel, a equipe tem duas derrotas por 10 a 0 (placar máximo do esporte) e ainda tem pela frente Japão (atuais campeãs olímpicas) e Brasil (time que é primeiro colocado do ranking mundial e país-sede dos jogos). Caso perca para o Japão e o Brasil empate ou vença Israel, a Argélia já está matematicamente fora.","Se o desempenho da equipe for semelhante ao do time masculino, as chances de eliminação nesta segunda-feira são grandes. Em três partidas, o time conseguiu “chegar até o final” apenas em uma: na derrota por 12 a 6 para a Suécia. Nos Jogos contra Alemanha (0 x 10) e Brasil (2 x 12), o jogo foi encerrado quando a diferença de dez gols for alcançada. A esperança da torcida argelina é de que, mais uma vez, o time surpreenda a todos. Mas desta vez, positivamente."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/depois-de-dois-wo-argelia-estreia-no-goalball-feminino-quase-eliminada","local":"Rio de Janeiro","tags":["Argélia","Rio 2016","goalball feminino","Paralimpíadas","Jogos Paralímpicos"]}