{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 17h19","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.baytqatar.qa"],"id":"node-1038494","title":"Apoio a projeto social de formação de atletas marca Casa do Catar na Rio 2016","paragraphs":["Casa de hospitalidade do Catar, batizada de Bayt Qatar, está instalada na Casa Daros, em BotafogoBayt Qatar\/Luiz Frota\/Divulgação","Com o luxo típico de um cenário das 1001 noites, a casa de hospitalidade do Catar, batizada Bayt Qatar, se destaca na Rio 2016 pelo lado social. Toda a renda obtida com a venda de ingressos (R$ 20 a entrada inteira) na Bayt Qatar será revertida para o projeto Futuro Olímpico, criado em 2007 pelo medalhista olímpico Arnaldo Oliveira, com o objetivo de levar a prática de atletismo para estudantes de escolas públicas das redes municipais e estaduais da periferia do Rio de Janeiro.","A Bayt Qatar ficará instalada na Casa Daros, em Botafogo, zona sul da cidade, até o dia 21 deste mês, com funcionamento de segunda a quinta-feira de 18h às 22h; sextas e sábados, das 15h à meia-noite; e domingos, de 15h às 22h.","A parceria do projeto Futuro Olímpico com o Catar começou por acaso, quando o Comitê Olímpico daquele país procurava um projeto social no Rio de Janeiro que lidasse com crianças carentes e desenvolvesse um trabalho também de alto rendimento para formar futuros atletas olímpicos, informou hoje (17) Arnaldo Oliveira, medalha de bronze na Olimpíada de Atlanta, em 1996.","Convidado a participar de uma competição que escolheria dez atletas em desenvolvimento para conhecer o centro de treinamento do Qatar, em Doha, capital do país, com técnicos especializados, Oliveira propôs que a disputa englobasse crianças atendidas também por outros projetos similares do Brasil. A competição ocorreu no último dia 22 de maio, na Comissão de Desportos da Aeronáutica (CDA), na capital fluminense.","Centro de treinamento","Sete crianças do projeto Futuro Olímpico e três de outros projetos vão visitar o Catar, onde deverão permanecer entre sete e dez dias para intercâmbio e conhecer as estruturas esportivas. A viagem deve ocorrerr em novembro. Arnaldo Oliveira informou que, durante a competição, a Sheikha Asma Al Thani, diretora de Marketing do Comitê Olímpico do Catar  (QOC, do nome em inglês), manifestou a intenção de apoiar, durante a Olimpíada Rio 2016, o projeto que passava por dificuldades econômicas.","“Só tenho a agradecer ao QOC. Uma ajuda dessas não é toda hora que nós temos. Qualquer suporte para meu projeto é válido, porque está ajudando as crianças, está salvando vidas, dando oportunidade a alguns atletas que têm talento a estarem nos Jogos Olímpicos de Tóquio. Fico muito feliz, porque a ajuda do Catar dá mais sustentabilidade ao projeto, que já tem nove anos”, lembrou Oliveira.","Atualmente, o projeto tem 250 crianças integradas socialmente pelo atletismo, das quais 95% são de escolas públicas de comunidades carentes e 5% de escolas particulares. Arnaldo Oliveira disse que o limite são 300 crianças, porque, “quanto mais alunos, mais necessidade de contratar profissionais”. O projeto dá lanche, ajuda de custo e vale-transporte aos futuros atletas.","No Catar, Oliveira pretende ver a possibilidade de fazer intercâmbio ou parceria com o QOC com duração de “pelo menos dois anos” para formar mais atletas.","Bayt Qatar","Para visitar a Bayt Qatar, os interessados devem comprar o ingresso somente pela internet. A casa de cultura ocupa as instalações da Casa Daros, patrimônio histórico do Rio de Janeiro. Ali, os visitantes têm a oportunidade de conhecer a gastronomia, danças, música e arte do Catar, bem sua transformação em um polo mundial de esportes. ","O pátio do casarão abriga réplica de um souq, ou mercado de especiarias a céu aberto, semelhante ao que existe em Doha. Conforme a assessoria de imprensa da Bayt Qatar, os visitantes podem participar de oficinas de caligrafia árabe, tirar fotos com vestimentas típicas e fazer simulação de corrida de camelos em 3D, entre outras atividades. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apoio-projeto-social-de-formacao-de-atletas-marca-bayt-qatar-na-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","Catar","casa de hospitalidade","projeto social"]}