{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 09h37","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1038701","title":"Nadadores norte-americanos retirados de voo se negam a depor à polícia","paragraphs":["Envolvido em suposto assalto, o nadador norte-americano Ryan Lochte já deixou o Rio de Janeiro, segundo informou a polícia civilReuters\/David Gray\/Direitos Reservados","A Polícia Federal impediu - na noite de ontem (18) - que os dois nadadores da delegação dos Estados Unidos envolvidos no caso do suposto assalto na Lagoa, área nobre da zona sul do Rio de Janeiro, deixassem o Brasil.","Gunnar Bentz e Jack Conger já haviam embarcado no Aeroporto Internacional do Rio de Janeiro, em um voo com destino à Nova York, mas foram retirados da aeronave pelos agentes federais. Ambos estão envolvidos na investigação feita pela Polícia Civil sobre uma possível falsa comunicação de crime e que envolve ainda outros dois nadadores norte-americanos, inclusive o medalhista olímpico Ryan Lochte e o nadador Jimmy Feigen.","Retirados da aeronave, Bentz e Conger, que não compareceram à Delegacia de Proteção ao Turista para prestar queixa do suposto crime, foram levados para a delegacia do Aeroporto Internacional Tom Jobim – Riogaleão, mas não prestaram depoimento por orientação de um advogado.","Liberados, eles tiveram seus passaportes apreendidos pelos agentes federais, que cumpriram determinação judicial e se hospedaram em um hotel nas proximidades do aeroporto.","Segundo o advogado dos dois nadadores, os atletas estão assustados e sem entender direito o que está acontecendo. O advogado Sérgio Riera disse que seus clientes só vão prestar depoimento quando toda a “confusão” for desfeita.","“Há uma confusão porque a delegacia falava que eles estavam sendo mantidos no país como testemunhas e o despacho do juiz falava outra coisa. Enquanto isto não for solucionado eles não vão prestar depoimento - até nós compreendermos tudo o que aconteceu”, disse Riera, para depois acrescentar: “Depois [que tudo for esclarecido] eles estão obviamente dispostos a colaborar com a Justiça e com a delegacia”, admitiu.","A Justiça também havia determinado a apreensão dos passaportes dos outros dois nadadores envolvidos na suposta falsa comunicação de crime e a retenção dos passaportes dos dois. Lochte, no entanto, segundo confirmação da própria polícia, já deixou o Rio de Janeiro na última segunda-feira. Não há, no entanto, informações sobre o paradeiro de Jimmy Feigen.","Festa na Hípica","Inicialmente, as informaram que chegaram à polícia indicavam que quatro nadadores norte-americanos haviam sido assaltados na madrugada do último domingo (14) quando saíam de uma festa na Hípica, na Lagoa, zona sul do Rio.","Eles disseram que pegaram um táxi e foram abordados por homens armados que se identificaram como policiais. Os supostos policiais teriam exigido dinheiro dos atletas, o que levou o Comitê Rio 2016 a pedir desculpas pelo ocorrido. A polícia, no entanto, viu contradições nos depoimentos dos nadadores, que se disseram bêbados demais por ocasião do assalto e não souberam nem mesmo identificar o local exato do assalto, nem que tipo de táxi pegaram.","Vídeo","Um vídeo divulgado pelo jornal britânico Daily Mail veio expor ainda mais a contradição sobre o corrido, principalmente em relação ao horário do suposto assalto. Nele, os nadadores aparecem chegando à Vila dos Atletas, na Barra da Tijuca, por volta das 6h56, em clima de excessiva descontração para quem acabava de ser assaltado e pressionados por uma arma engatilhada na cabeça, conforme relatou Lochte em depoimento na Delegacia de Proteção ao Turísta (Deat), no Leblon, na zona sul da cidade.","Os quatro nadadores chegaram à portaria da Vila dos Atletas e passaram naturalmente pelos aparelhos detectores de metal, depositaram seus pertences, inclusive a credencial e os telefones celulares, e brincaram uns com os outros. Lochte chega a brincar com Feigen, batendo com sua credencial na cabeça do colega. O vídeo mostra, ainda, que os nadadores não estavam tão bêbados como informaram à polícia."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nadadores-norte-americanos-retirados-de-voo-se-negam-depor-policia","local":"Rio de Janeiro","tags":["Rio 2016"]}