{"editor":"Marília Arrigoni","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 23h01","author":"Marília Arrigoni - do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-conquista-ouro-no-revezamento-para-atletas-com-deficiencia-visual","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/claudiney-dos-santos-vence-no-lancamento-de-disco-e-conquista-4o-ouro-do","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-ganha-ouro-com-alessandro-silva-no-lancamento-de-disco","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasileiro-quebra-recorde-mundial-e-ganha-ouro-na-final-dos-100-metros","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/daniel-martins-quebra-recorde-mundial-e-fica-com-o-ouro-nos-400m-t20","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/apos-se-recuperar-de-cirurgia-veronica-hipolito-e-prata-nos-100m"],"id":"node-1046577","title":"Brasileiros batem 11 recordes na Paralimpíada 2016","paragraphs":["Além de protagonizarem momentos emocionantes, marcarem presença em diferentes pódios, o atletismo brasileiro conquistou quebras de recordes mundiais e paralímpicos durante os Jogos da Rio 2016. Das 11 marcas estabelecidas por brasileiros, todas são de modalidades do esporte. ","Confira os nove atletas brasileiros que bateram 11 recordes, mundiais e paralímpícos, durante a Paralimpíada 2016:  ","Os meninos do revezamento 4x100m T11-T13, Diogo Ualisson, Gustavo Araújo, Daniel Mendes e Felipe Gomes, lideraram a prova de ponta a ponta e bateram novo recorde paralímpico do revezamento com o tempo de 42s37, levando o ouro.","No arremesso de peso, Claudiney Batista conquistou ouro na categoria F54 com direito a recorde paralímpico, de 45,33m. Na categoria F56, apesar de não levar medalha, o brasileiro também bateu recorde mundial de 42,74m.  ","Já no arremesso de disco F11, Alessandro Silva foi medalha de ouro com o recorde paralímpico de 43,06m.","Por saltar 5,62m, na categoria T36, Rodrigo Parreira estabeleceu o recorde paralímpico no salto em distância. Nesta categoria, Parreira ficou com a prata no critério de desempate contra Brayden Davidson, da Austrália. O atleta brasileiro também conquistou o bronze na corrida de 100 metros T36.","Outra marca do atletismo paralímpico brasileiro veio com Petrucio Ferreira nos 100m T47, que levou o ouro e ainda marcou dois recordes mundiais de 10s57 e 10s67. ","Nos 100m T37, Mateus Evangelista cravou 11s47 centésimos marcando o recorde paralímpico. O atleta ainda levou a prata no salto em distância T37. Evangelista também disputou os 400m na mesma classe.","Outro que voou na pista de atletismo foi Daniel Martins nos 400m T20: ele garantiu o ouro e marcou o recorde mundial com o tempo de 47s22 centésimos.  ","Na classe T53 dos 100 metros, o recorde paralímpico foi estabelecido por Ariosvaldo Silva, o Parré, que marcou 14s69 centésimos. Apesar do tempo estabelecido, o atleta ficou em quarto na final e desclassificado na final dos 400m T53 por ter invadido a raia ao seu lado na pista do Estádio Olímpico.","O atletismo feminino brilhou com Verônica Hipólito que levou a prata nos 100m T38 e marcou o recorde paralímpico com 12s,84 centésimos. A jovem atleta também conquistou o bronze nos 400m T38.   "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiros-batem-11-recordes-na-paralimpiada-2016","local":"Brasília","tags":["recordes","Paralimpíadas 2016","Paralimpíada","Rio 2016","brasil"]}