{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 09h53","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1035776","title":"Olimpíada tem quebra de sete recordes mundiais","paragraphs":["","Rio de Janeiro - O britânico Adam Peaty leva ouro nos 100m nado peito nos Jogos Olímpicos Rio 2016, no Estádio AquáticoFernando Frazão\/Agência Brasil","Sete recordes mundiais foram quebrados em três modalidades olímpicas nos primeiros dias de competição dos Jogos Olímpicos Rio 2016. Um deles foi batido duas vezes pelo mesmo atleta. O nadador britânico Adam Peaty já havia superado o recorde mundial dos 100 metros peito na fase de classificação, no sábado (6), ao concluir a prova em 57,55 segundos.","Na final da prova, na noite de ontem (7), o recorde foi novamente quebrado, quando o nadador completou a prova em 57,13 segundos. Ainda na natação, outros quatro recordes mundiais foram superados, todos no feminino.","A americana Katie Ledecky nadou os 400 metros livre em 3 minutos 56,46 segundos, enquanto a sueca Sarah Sjostrom completou os 100 metros borboleta em 55,48 segundos. A húngara Katinka Hosszu concluiu a prova dos 400 metros medley em 4 minutos 26,36 segundos. Já a equipe de revezamento da Austrália fechou os 4x100 metros em 3 minutos e 30,65 segundos.","Rio de Janeiro - Nadadora norte-americana Katie Ledecky bate recorde mundial e leva medalha de ouro nos 400m livre nos Jogos Olímpicos Rio 2016, no Estádio AquáticoFernando Frazão\/Agência Brasil","Chineses","Outros dois recordes mundiais foram quebrados fora da natação. No levantamento de peso, o chinês Qingquan Long somou 307 quilos no resultado final (arranco mais arremesso) da categoria até 56 quilos. Já no tiro com arco, o coreano Woojin Kim, ainda na fase classificatória, na sexta-feira (5), conseguiu 700 pontos na competição individual do tiro com arco.","Com exceção do tiro com arco, obtido em uma fase classificatória, todas as quebras de recorde mundial resultaram em medalhas de ouro.","Além desses recordes mundiais, que também são olímpicos, foram quebrados três recordes exclusivamente olímpicos. No levantamento de peso, o chinês Qinqquan Long também conseguiu a melhor marca olímpica na prova de arremesso (170 quilos).","Sua compatriota Yajun Li (da categoria até 53 quilos) quebrou o recorde olímpico na prova de arranco (101 quilos). Apesar disso, ficou apenas na sexta posição, porque não conseguiu concluir nenhuma tentativa na prova de arremesso.","O terceiro recorde exclusivamente olímpico também é da China. A atiradora Li Du conseguiu fechar a competição da carabina de ar 10 metros com 420,7 pontos. Apesar disso, ela ficou apenas com a medalha de prata, porque a americana Virginia Thrasher conseguiu mais pontos na fase final."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/olimpiada-tem-quebra-de-sete-recordes-mundiais","local":"Rio de Janeiro","tags":["Rio 2016"]}