{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 18h45","author":"Alana Gandra – Repórter da Agência Brasil","links":[],"id":"node-1041933","title":"ONG e Comitê Rio 2016 fazem resgate de animais na Paralimpíada","paragraphs":["Paralimpíada começa dia 7 próximo, mas já está mobilizando o Rio de Janeiro com várias ações","Acordo de cooperação técnica firmado em abril deste ano entre a organização não governamental internacional 'World Animal Protection' (WAP) e o Comitê Organizador dos Jogos Rio 2016 continua em vigor na Paralimpíada com ações de resgate de animais domésticos e silvestres visando evitar acidentes que envolvam pessoas, atletas e os próprios animais. A WAP tem sede em Londres.","A gerente de Programas Veterinários da WAP, Rosângela Ribeiro, disse à Agência Brasil que a orientação é interferir o mínimo possível na fauna. Para isso, o comitê contou com a expertise da WAP, porque não havia veterinários na equipe dos Jogos capazes de lidar com esse tipo de situação. Três equipes de resgate foram contratadas, sendo duas para animais domésticos e uma equipe especializada no resgate de animais silvestres.","A exemplo do que aconteceu na Olimpíada Rio 2016, as equipes estarão de prontidão nos locais onde haverá competições de rua para evitar a invasão de animais cuja vida possa ser colocada em risco. Os animais em situação vulnerável, que apresentem sinais de maus-tratos, serão levados para clínicas veterinárias, onde serão castrados, vermifugados, vacinados e colocados para adoção. O Comitê Rio 2016 está pagando a hospedagem desses animais, enquanto a WAP cuida da adoção.","Resgate de cães e gatos","Rosângela Ribeiro informou que já foram resgatados no período pré-Olimpíada e durante os Jogos Olímpicos mais de 100 animais, entre cães e gatos, encontrados dentro das obras, próximas às instalações olímpicas e, muitas vezes, em locais de provas de rua. A maioria foi achada na região do Parque Olímpico de Deodoro, zona oeste.","Em relação aos animais silvestres, como jacarés vistos na região do Campo de Golfe, e capivaras que invadiram piscinas, a recomendação é no sentido que sejam mantidos isolados do público, para que não haja nenhuma interferência sobre eles.","Não houve necessidade de resgate, mas apenas de manejo desses animais, salientou a gerente. “A orientação é nunca interferir”. Também em conjunto com o comitê, a WAP desenvolveu materiais educativos para a população, ensinando como exercer uma guarda responsável e deixar animais em casa, “principalmente em competições de rua”.","Outro trabalho que vem sendo feito em parceria pelas duas instituições é o manejo de gatos que vivem no entorno do Estádio do Maracanã, na zona norte do Rio de Janeiro. “Existem mais de 100 gatos abandonados, em uma situação de extrema vulnerabilidade naquela região, e nós estamos resgatando, castrando e devolvendo os animais mais ferais para a própria colônia, mas vacinados e castrados”. A ideia é, mais adiante, promover um evento de adoção específico de filhotes de gatos do Maracanã, que têm condições de se adaptar mais rapidamente a uma casa.","Adoção responsável","Neste domingo (4), a WAP e o Comitê Rio 2016 promovem uma ação de adoção dos chamados animais olímpicos no BarraShopping, na Barra da Tijuca, zona oeste da cidade, quando oito cães estarão em busca de novos donos, acompanhados de seis a sete voluntários. Segundo Rosângela, ainda existem cerca de 25 cães aguardando adoção.","“Quem tiver interesse pode comparecer ao estacionamento do shopping”, afirmou. A iniciativa tem apoio da Secretaria Especial de Promoção e Direito dos Animais,da prefeitura carioca e da Empresa Olímpica Municipal (EOM).","A WAP faz uma entrevista com os interessados [na adopção], que devem apresentar documentação. A ONG acompanha todo o processo posterior para comprovar se esse é um ato de adoção responsável e se a pessoa pretende cuidar do animal da melhor maneira possível. ”A gente não quer uma adoção por impulso. A gente quer que seja uma adoção pensada e responsável”, enfatizou.","Os animais colocados para adoção receberam nomes de deuses do Olimpo grego e de atletas olímpicos. Algumas cadelas batizadas Marta, Flavinha, Bárbara e Serena foram adotadas. Já Hércules, Athena, Apolo, Zeus, Phelps ainda aguardam um novo lar.","O mesmo ocorre com o cão negro Bolt, encontrado correndo entre as arquibancadas, dentro do Estádio do Engenhão, no Engenho de Dentro, zona norte, no dia em que o campeão jamaicano Usain Bolt ganhou sua primeira medalha na Rio 2016.","“A gente fala que os animais olímpicos são verdadeiros campeões, porque eles sobreviveram em locais muito hostis, com bastante problema. Alguns estavam muito magros e agora estão super saudáveis, esperando um tutor”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/ong-e-comite-rio-2016-fazem-resgate-de-animais-na-paralimpiada","local":"Rio de Janeiro","tags":["Rio 2016"]}