{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 13h54","author":"Patrícia Serrão - Portal EBC","links":[],"id":"node-1045949","title":"Brasil sente a pressão e perde para o Egito no vôlei sentado masculino","paragraphs":["A torcida lotou o pavilhão 6 do Rio Centro na disputa pela medalha de bronze do vôlei sentado masculino. Apesar dos gritos incessantes de \"eu acredito\" e \"vamos Brasil\", a seleção masculina não conseguiu passar pela muralha do Egito. Perdeu por 3 sets a 2.","Brasil perde o bronze para o Egito no vôlei sentado masculinoReuters\/Ueslei Marcelino\/Direitos Reservados","Todos os sets foram muito disputados. No primeiro set, o Egito ganhou de 28 a 26, no segundo set deu Brasil 31 a 29. O terceiro set também foi brasileiro 25 a 19. O Brasil chegou a ficar na frente em alguns momentos do quarto set, mas não conseguiu segurar e o Egito ganhou de 25 a 22. E no tie-break o Egito jogou melhor que o time brasileiro e conquistou a vitória por 15 a 13.","Este foi o melhor resultado da seleção em jogos paralímpicos. Apesar disto, o técnico brasileiro Fernando Guimarães estava muito irritado com o resultado. \"Eu acho que a gente não perdeu em um detalhe não, foi na falta de atitude\", diz.","\"Uma coisa é você falar 'vamo', gritar, mas outra coisa é realmente estar sentindo isto. Acho que a gente não soube lidar com a pressão desde o começo do campeonato. A gente está o tempo inteiro jogando abaixo do que a gente pode jogar. Este terceiro lugar ia ser um consolo, mas não ia ser o que eu queria.\", conta o técnico.","A maior parte dos jogadores saiu chorando de quadra. O único que parou para conversar com a imprensa foi Gilberto Lourenço, o Giba, um dos mais velhos do time. Ele consolou os jogadores mais novos e lamentou a derrota. ","\"Infelizmente mais uma derrota dentro de casa. Uma coisa que não poderia, o nosso objetivo era sair com uma medalha, infelizmente não saiu. Mas é erguer a cabeça. Qualidade de treino a gente tem que ver isso também.  Como eu falei para os meninos agora: 'vamos parar de chorar porque não foi uma derrota aqui. Enquanto eles se prepararam quatro, cinco anos o Brasil se preparou dois meses.' Agora infelizmente é amargar com a derrota dentro de casa. A medalha não veio desta vez.\"","Na fase de grupos, o Brasil ganhou dos Estados Unidos (3-0), perdeu para o Egito (2-3) e ganhou da Alemanha (3-1). Já nas semifinais, perdeu para o Irã (3-0) e se despediu das paralimpíadas disputando a medalha de bronze contra o Egito (2-3)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-sente-pressao-e-perde-para-o-egito-no-volei-sentado-masculino","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada 2016","vôlei sentado masculino"]}