{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 19h17","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1043576","title":"Paratleta mais rápido do mundo voa para 5ª medalha de ouro da carreira","paragraphs":["O atleta paralímpico irlandês Jason Smyth, da classe T13 (para deficientes visuais), o mais rápido do mundo, passou pela raia 5 na manhã desta sexta-feira (9) como um raio, com quase um corpo de vantagem para cima de seu principal perseguidor, o namíbio Johannes Nambala.  O vencedor precisou de apenas 10s64 para chegar à quinta medalha de ouro em Jogos Paralímpicos – tornando-se tricampeão consecutivo, nos 100m. O fenômeno das pistas também acumula três títulos mundiais na prova mais rápida do atletismo (nos campeonatos de 2006, 2013 e 2015).","“Nunca me canso de vir aos Jogos Paralímpicos e cruzar a linha de chegada em primeiro lugar. É como um conto de fadas que não acabará tão cedo, e vai se repetir em todas as vezes que eu vier. Eu sabia que poderia ganhar e provavelmente havia uma pressão para que eu vencesse. Estou muito feliz de ter conseguido”, comemorou Smyth, que perdeu progressivamente a visão por conta da Stargardt, uma doença congênita que foi diagnosticada quando ele tinha oito anos.","Nenhum velocista, entre todas as classificações funcionais do atletismo paralímpico, já conseguiu ser mais rápido que Smyth nos 100m. O recorde de 10s46, estabelecido há quatro anos, ainda é a mais baixa de todas as melhores marcas mundiais. É quase um décimo de diferença para o tempo de 10s57 do brasileiro Alan Fonteles na classe T43 (para amputados), também aferido nos Jogos Paralímpicos de Londres.","Jason Smith é o paratleta mais rápido do mundoReuters\/Sergio Moraes\/Direitos Reservados","Mais pressão","“Este ano havia ainda mais pressão sobre mim, mas eu sabia como lidar com ela por já ter participado de outras Paralimpíadas. Sei que sou melhor do que os outros competidores”, atesta. “O mais incrível é que isso mostra a qualquer pessoa que quer alcançar algo na vida que é possível. Eu não sou diferente ou mais especial do que qualquer criança que esteja crescendo na Irlanda. Eu só trabalho duro, me comprometo com meus objetivos e entrego tudo o que posso”.","O ouro afasta definitivamente as desconfianças sobre a capacidade de Smyth manter-se no topo. A dúvida pairava por conta de seu afastamento para tratar uma lesão no joelho, que o atormentou por três anos. A estrela paralímpica se machucou durante uma sessão de musculação em janeiro de 2013, e passou dois anos tentando controlar o problema. Sem sucesso, teve que passar por uma cirurgia em janeiro do ano passado e só podia praticar leves caminhadas por três meses.","“Tive algumas lesões nos últimos anos, então eu meio que considero este ano como o primeiro de um novo ciclo”, afirma o velocista. E ele deu claros sinais durante a temporada de que estava voltando à velha forma: em abril, em um evento não-chancelado pelo Comitê Paralímpico Internacional (IPC, na sigla em inglês), correu para 10s39, seu melhor tempo desde 2013. Aos 29 anos, ele projeta sua ida aos Jogos de Tóquio, em 2020: “Preciso colocar minha classificação como meu objetivo a partir de agora”.","Adaptação","Smyth também precisou administrar uma mudança de classificação durante o caminho até o Rio. Enquadrado na classe T12, em que o auxílio de um guia é opcional, Smyth foi para o Campeonato Europeu de Swansea e faturou duas medalhas de ouro, nos 100m e 200m. Mesmo assim, o irlandês confessa que não se sentiu confortável na nova faixa de disputa. “Foi uma surpresa ser reclassificado no T12 e foi difícil de lidar com isso”. Já para o Mundial de Doha, no Catar, no ano passado, Smyth voltou a disputar na T13: “Estou contente de que minha classificação na T13 foi confirmada e que não precisarei de outra revisão até 2019”.","Esta foi a primeira e última passagem de Smyth pela pista do Engenhão. Como a prova dos 200m foi tirada do programa dos Jogos, o irlandês não terá a chance de também chegar ao tricampeonato nesta distância, repetindo o feito de Pequim e Londres. “É desapontador não só para mim, mas também para os espectadores, uma vez que a categoria T13 é uma com os tempos mais rápidos nas provas. E todos queremos ver tempos cada vez mais rápidos. Eu venci tanto os 100m quanto os 200m em Pequim e em Londres, e o próximo passo seria fazer isso aqui no Rio também. Seria incrível, se eu tivesse a oportunidade”.","*Com informações do IPC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paratleta-mais-rapido-do-mundo-voa-para-5a-medalha-de-ouro-da-carreira","local":"Rio de Janeiro","tags":["Paralimpíadas Rio 2016","Jason Smith"]}