{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 20h09","author":"Alana Gandra - Repórter da Agência Brasil","links":["mailto:srbm@iphan.gov.br"],"id":"node-1036668","title":"Sítio Burle Marx prepara programação especial gratuita para a RIo 2016","paragraphs":[" ","O Centro Cultural Sítio Burle Marx  (SRBM), unidade do Instituto do Patrimônio Histórico e Artístico Cultural (Iphan), preparou uma programação especial gratuita para a Olimpíada e a Paralimpíada Rio 2016, além do seu funcionamento habitual. Foram programadas visitas especiais ao local, que é um Centro de Estudos de Paisagismo, Botânica e Conservação da Natureza, localizado em Barra de Guaratiba, zona oeste do Rio de Janeiro, onde viveu o paisagista Roberto Burle Marx de 1973 até 1994, ano de sua morte.","Micro-ônibus com guias sairão de hotéis pré-determinados, situados no Parque Olímpico e na praia da Barra da Tijuca, com grupos de visitantes. A diretora do SRBM, Claudia Storino, informou hoje (10) à Agência Brasil que a unidade, tombada pelo Iphan desde 1985 e integrante do programa Passaporte Olímpico, vai oferecer também outro tipo de visita. Um micro-ônibus fará o circuito a partir do Recreio Shopping.","“O objetivo desse passeio é atender as pessoas que utilizam o Passaporte Olímpico. Esse micro-ônibus vai ao sítio e também vai passar pelo Museu Casa do Pontal. A gente, assim, está integrando o museu que é nosso vizinho e tem um acervo maravilhoso de arte popular. Esse é um segundo tipo de visita especial”, disse.","Para atender aos turistas estrangeiros que se encontram no Rio de Janeiro para os jogos, o SRBM preparou folhetos em francês e espanhol, além de português e inglês, idiomas já usados nos 'folders', com informações básicas sobre o sítio.","A programação inclui também dois concertos gratuitos, nos dias 13 de agosto e 3 de setembro, com o Grupo de Câmara da Orquestra Barroca e um coral musical, respectivamente. Claudia Storino destacou que embora os concertos sejam gratuitos, eles devem ser agendados previamente pelo 'e-mail' srbm@iphan.gov.br, “por uma questão de organização das vagas, devido à quantidade de pessoas”.","Pintura","No dia 17 de setembro, ocorrerá a Jornada de Pintura. O evento é promovido anualmente pelo Sítio Roberto Burle Marx para comemorar a chegada da primavera mas, este ano, está integrado à programação da Olimpíada. “A gente abre o sítio para 100 pessoas que têm que se inscrever previamente. As pessoas passam o dia no sítio pintando, desenhando, produzindo suas obras. É uma outra maneira de usufruir do patrimônio, com mais calma”. As peças são depois expostas virtualmente no 'Facebook' do SRBM, sendo que algumas delas são incluídas no calendário do sítio produzido para o ano seguinte, disse Claudia.","Também em setembro, em data ainda a ser definida, será aberta a exposição Água Carioca, em parceria com o escritório holandês Ooze e o Studio X Rio, sobre meio ambiente, tratamento de esgoto, conservação e tratamento de recursos hídricos. Normalmente, o sítio funciona de terça-feira a sábado para visitação do público, com ingressos a R$ 10. Durante os Jogos Olímpicos e Paralímpicos, a unidade abrirá também, excepcionalmente, aos domingos.","Incluindo seguranças e jardineiros, a equipe do SRBM envolve cerca de 74 pessoas. Há guias biólogos e bilíngues. Em geral, o sítio recebe quatro grupos de visitantes por dia, sendo dois pela manhã e dois à tarde, no total de 140 pessoas. Até o final da Paralimpíada, a expectativa é receber em torno de 2,5 mil visitantes. Há possibilidade de visitas especiais para grupos fechados, com guias específicos. Claudia Storino lembrou que os acessos comuns à unidade continuarão sendo feitos durante os jogos. “A demanda é grande”.","Em seus 400 mil metros quadrados, o SRBM reúne uma das mais importantes coleções de plantas tropicais e semitropicais do mundo. (Alana Gandra)"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sitio-burle-marx-prepara-programacao-especial-gratuita-para-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","SRBM","Iphan","programação","visitantes","guias","concertos","museu","pintura","Passaporte Olímpico"]}