{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 12h56","author":"Andre Richter - Repórter da Agência Brasil","links":[],"id":"node-1037618","title":"Boxe: lutador brasileiro perde para norte-americano e é eliminado","paragraphs":["Shakur Stevenson derrotou o brasileiro Robenilson de Jesus, que se despediu da Rio 2016 Reuters\/Peter Cziborra\/Direitos Reservados","O boxeador brasileiro Robenilson de Jesus foi eliminado hoje (14) dos Jogos Olímpicos do Rio, após ser derrotado por Shakur Stevenson, 19 anos, atleta dos Estados Unidos. A luta foi válida pelas oitavas de final da categoria peso galo (56 kg). A competição é realizada no Pavilhão 6, no Centro de Convenções do Riocentro.","Robenilson chegou ao ringue ovacionado pelo público. No primeiro e no segundo rounds, o brasileiro se esquivou bem dos golpes, mas não conseguiu encurtar a distância do adversário e levou um cruzado, que abriu o supercílio direito. No terceiro round, Robenilson retomou a pressão sob o norte-americano, mas Shakur conseguiu pontuar mais vezes e venceu a luta por decisão unânime dos juízes.","Histórico","Robenilson é considerado pela Confederação Brasileira de Boxe um dos atletas mais experientes na modalidade. Ele começou a lutar em 2004 e disputa sua terceira Olimpíada seguida (Pequim 2008 e Londres 2012). Foi medalhista de ouro Jogos Mundiais Militares em 2011, também disputados no Rio de Janeiro, e ganhou o bronze nos Jogos Pan-Americanos de 2011, em Guadalajara (México).","Neste domingo, mais dois brasileiros vão subir ao ringue do boxe olímpico da Rio 2016. Robson Conceição, que garantiu vaga na semifinal e pelo menos a medalha de bronze na sexta-feira (12), lutará pela vaga na final contra o cubano Lázaro Alvarez. Pelas oitavas de final, Michel Borges enfrentará outro cubano, Julio Cesar La Cruz."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/boxe-lutador-brasileiro-perde-para-norte-americano-e-e-eliminado","local":"Brasília","tags":["Rio 2016"]}