{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 07h18","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1035763","title":"Seleção masculina de futebol volta a decepcionar e torcida perde a paciência","paragraphs":["","Brasília -Torcedores assistem ao jogo entre as seleções do Brasil e do Iraque pela primeira fase do futebol olímpico, no Estádio Mané Garrincha (Marcelo Camargo\/Agência Brasil)Marcelo Camargo\/Agência Brasil","Os torcedores que lotaram o Estádio Mané Garrincha, em Brasília, para as duas primeiras partidas da Seleção Brasileira Masculina de Futebol tentaram incentivar o time, mas não viram um bom resultado e nem mesmo uma boa atuação. Durante os 360 minutos dos quatro jogos na capital federal, a rede balançou apenas uma vez. E não foi durante um jogo do Brasil, mas sim da Dinamarca sobre a África do Sul, ontem (7) à tarde.","Para assistir às duas apresentações dos jogadores brasileiros, muitos torcedores se programaram com antecedência, reservaram ingressos para suas famílias e compraram passagens para Brasília. Mas não foi desta vez que a cidade, sem tradição de futebol, entrou para a história da Olimpíada. Na última quinta-feira (4), antes da abertura oficial dos jogos, quase 70 mil pessoas saíram do estádio sem gritar nem uma única vez a palavra mais importante da partida: gol.","Nesse domingo (7), nem a magra vitória da Dinamarca sobre a África do Sul foi suficiente para empolgar a torcida. Os presentes no estádio, em sua maioria brasileiros, estavam claramente do lado dos africanos e vibraram com as duas vezes em que a bola ficou na trave de Jeppe Højbjberg, o goleiro adversário.","O estádio chegou a agradecer e comemorar o gol do dinamarquês Robert Skov, mas menos de dez minutos depois uma torcedora brasileira foi vista jogando \"Paciência\" em seu celular. Assim como na última quinta-feira (4), muitos torcedores preferiram chegar apenas para a segunda partida, da seleção brasileira. Durante o primeiro jogo havia mais cadeiras vazias que ocupadas.","Pouco antes da esperada disputa, os torcedores acolheram novamente entusiasmados a seleção brasileira. Eles aproveitaram que era noite e acenderam as luzes de seus celulares enquanto cantavam, de pé, o Hino Nacional. As arquibancadas estavam lotadas e, mais uma vez, os torcedores tiveram a decepção do empate sem gols.","Inicialmente, o jogo teve bastante apoio dos brasileiros, que dirigiram ao goleiro Mohammed Hameed as duras críticas do primeiro tempo. Isso porque toda vez que ele ia cobrar o tiro de meta, demorava tanto que o chute era precedido de uma vaia e um xingamento. Quando Octavian Sovre, aos 28 minutos da primeira etapa, anulou o que seria o primeiro gol brasileiro na competição, o bandeirinha também passou a ser alvo de críticas dos torcedores.","Nos 45 minutos finais, o clima de paz e paciência começou a mudar. Por diversas vezes, o nome de Marta, a craque da seleção feminina de futebol, foi ovacionado pelos torcedores, em uma provocação à equipe masculina. Com duas vitórias e oito gols marcados, as meninas já estão classificadas para a próxima fase e vêm dando show dentro de campo.","Do camarote, foram ouvidos xingamentos direcionados aos atacantes Neymar e Gabigol. Nos acréscimos, mais uma decepção: sem goleiro, o Brasil perde uma de suas melhores chances. O meio-campista Renato Augusto, inacreditavelmente, mandou a bola para fora depois de receber livre um cruzamento.","Antes do fim da partida, desanimado com o resultado, o público começou a deixar o estádio. O apito final foi acompanhado de vaias. A seleção iraquiana, ao contrário, foi aplaudida e retribuiu o carinho da torcida descontente.","Pedindo desculpas ao público de Brasília que não deixou de apoiar a seleção, o técnico Rogério Micale disse, em entrevista, que estava muito triste e apelou aos baianos para que mantenham o incentivo no jogo decisivo da próxima quarta-feira (10).","“Não conseguimos aqui fazer o nosso melhor futebol. O povo nos apoiou muito hoje, empurrou a equipe o tempo todo. Então, isso gera o sentimento de que frustramos o torcedor. Infelizmente, a gente não conseguiu dar a resposta. Nós gostaríamos de ter presenteado essa torcida com algo melhor, coisa que esperamos fazer em Salvador”, disse. Uma vitória simples contra a Dinamarca é suficiente para o Brasil se classificar."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/selecao-masculina-de-futebol-volta-decepcionar-e-torcida-perde-paciencia","local":"Brasília","tags":["Rio 2016","futebol","seleção","torcida","empate","Iraque"]}