{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 16h18","author":"Isabela Vieira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ban-ki-moon-e-thomas-bach-recebem-tocha-olimpica-em-ipanema","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/condutor-protesta-contra-temer-em-revezamento-da-tocha-no-rio","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-07\/tocha-olimpica-passa-pela-grande-sp-e-uma-pessoa-e-detida-pela-pm","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/morte-de-onca-apos-revezamento-da-tocha-olimpica-causa-comocao-nas-redes"],"id":"node-1035137","title":"Após três meses percorrendo o Brasil, revezamento da Tocha Olímpica chega ao fim","paragraphs":["","Depois de mais de três meses percorrendo mais de 20 mil quilômetros por terra e 10 mil milhas aéreas, a Tocha Olímpica que cruzou o Brasil, vinda de Olímpia, na Grécia, terminou o percurso no Aterro do Flamengo, na altura do Monumento aos Pracinhas, na cidade do Rio de Janeiro. Daqui a pouco, a chama acenderá a pira olímpica, na abertura oficial dos Jogos Olímpicos da Rio 2016, no Estádio do Maracanã, em uma cerimônia que terá apresentação de artistas como Gilberto Gil, Caetano Veloso e Luiz Melodia, além do desfile de atletas das delegações.","O cavaleiro e atleta olímpico Rodrigo Pessoa foi o último condutor da tocha, que passou antes pelas mãos de 12 mil pessoas. Apesar de não competir este ano, ele disse que a ansiedade é grande. “Já vivi todas as emoções olímpicas, de medalhista e, agora, esse revezamento da tocha, foi muito legal, muita energia boa para o Brasil e seus atletas”, desejou. “Nos próximos dias, essa vibração tem que continuar, para que nossos atletas tragam medalhas”, brincou.","Após a chegada da chama ao ponto final do revezamento, os profissionais do Comitê Organizador e da Força Nacional de Segurança festejaram. Os responsáveis oficiais pelo trajeto conviveram cerca de três meses fazendo a segurança e organizando a passagem em 330 cidades.","No último dia, a tocha saiu por volta das 7h do Cristo Redentor, passou por praias da zona sul, o Pão de Açúcar e foi conduzida por diversas personalidades antes de chegar ao Aterro. Ainda de manhã cedo, no Jardim Botânico, passou pelas mãos da diretora executiva da (ONU) Mulheres, Phumzile Mlambo-Ngcuka, que vê no esporte valores que favorecem a equidade.","“O movimento olímpico e a equidade de gênero têm em comum a paz, a solidariedade e a justiça como princípios, incluindo e assegurando que mulheres vão viver longe de violência”, disse Phumzile. Para ela, carregar a chama é ter certeza que esses valores estarão “visíveis” nos próximos dias. “Porque isso [equidade] é responsabilidade de todos”, frisou."," ",""," A ex-jogadora de vôlei Isabel Salgado segura a tocha olímpica em frente ao Cristo Redentor, uma das sete maravilhas do mundo moderno. O cardeal dom Orani Tempesta acendeu a chama olímpica Tânia Rêgo\/Agência Brasil","O símbolo dos jogos também passou pelas mãos do presidente do Comitê Olímpico Internacional, Thomas Bach, e do secretário-geral das Nações Unidas (ONU) Ban Ki-moon.","O secretário-geral da ONU acendeu a tocha da jovem jogadora de handeball, Thaysa Vitoria da Silva, de 15 anos, participante do projeto Uma Vitória Leva à Outra da ONU Mulheres, que procura dar melhores condições a meninas de áreas pobres por meio do esporte. Mais cedo, a diretora executiva da entidade, Phumzile Mlambo-Ngcuka também participou do revezamento."," ","O presidente do Comitê Olímpico Internacional, Thomas Bach, e o secretário-geral das Nações Unidas (ONU) Ban Ki-moon, recebem a tocha olímpica Divulgação\/ONU","Na altura da Rua Vinícius de Moraes, a jovem Thaysa passou a chama para a Garota de Ipanema, Helô Pinheiro, rodeada de amigas que cantarolavam a canção de Vinícius de Morais e Tom Jobim, que a imortalizou.","Agora, a chama olímpica será protegida até cerimônia de abertura, que contará com um grande espetáculo, transmitido para mais de 4 bilhões de espectadores, no Estádio do Maracanã.","Protesto","Em Copacabana, em uma de seus últimos trechos, a organização precisou fazer um desvio, de última hora, para evitar que o trajeto da tocha encontrasse uma manifestação contra o presidente interino Michel Temer. O porta-voz da Rio 2016 responsável pelo revezamento, Marco Ferreira Elias, explicou que a intenção era evitar qualquer forma de intervenção violenta da polícia sobre os manifestantes.","Mesmo assim, ele reconheceu que foi um desafio, especialmente nos últimos dias, driblar protestos. Entre eles, o mais inusitado, na quarta-feira (3), quando o músico Tarcísio Gomes, que participava do revezamento, exibiu nas nádegas os dizeres “Fora Temer”. “Passamos por situações complicadas. O país passa por uma situação complicada e em alguns lugares as pessoas confundem [o propósito da] passagem da tocha. E este é um movimento apolítico. Trazemos o espírito olímpico, a tocha representa valores de paz e de união dos povos”, declarou.","O protesto em Copacabana foi organizado pelas frentes Povo Sem Medo, Brasil Popular e Esquerda Socialista, além da Plenária dos Trabalhadores em Luta do Rio e o CSP-Conlutas. Diversos movimentos da sociedade e centrais sindicais protestaram com faixas e cartazes em português e em inglês, em frente ao Hotel Copacabana Palace. ","Das 330 cidades por onde passou, a passagem da tocha foi marcada em Angra dos Reis, onde também houve protesto contra o governo interino, e em Duque de Caxias, onde uma manifestação de professores contra o parcelamento de salário foi reprimida pela Polícia Militar. Uma menina de 10 anos foi atingida. Em São Paulo, de onde a chama veio ao Rio, também houve tumulto e uma pessoa chegou a ser presa.","Já no Rio, na quarta-feira, também houve um momento em que a tocha cruzou uma área sob tiros, na Pavuna, zona norte. A Força Nacional teve de pedir para os condutores se apressassem para se protegerem dos disparos.","Outro episódio marcante, desta vez em Manaus, na Região Norte, a passagem da tocha contou com a exibição de uma onça-pintada em uma unidade militar. Depois, a onça Juma foi abatida, quando avançou em um soldado, provocando comoção nas redes sociais.","Protesto contra o presidente interino Michel Temer, na orla de Copacabana, faz organização desviar trajeto da tocha olímpicaIsabela Vieira\/Agência Brasil"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apos-tres-meses-percorrendo-o-brasil-revezamento-da-tocha-olimpica-chega-ao","local":"Rio de Janeiro","tags":["Rio 2016","tocha olímpica","Aterro do Flamengo"]}