{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 21h03","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1039066","title":"Forças Armadas vão ampliar incentivos para atleta paralímpico de alto rendimento","paragraphs":["O programa piloto das Forças Armadas para incentivo a atletas paralímpicos, que atualmente conta com dez pessoas, será ampliado. Segundo o ministro da Defesa, Raul Jungmann, o nome provisório é João do Pulo e o objetivo é que o programa tenha tanta expressão e resultado como os atletas militares estão tendo na Olimpíada.","Jungmann lembrou que, das 15 medalhas conseguidas pelo Brasil até o momento nos Jogos Rio 2016, 12 são de atletas militaresArquivo\/Tomaz Silva\/Agência Brasil","“Mas para isso você tem de adequar equipamentos e a parte de apoio pela especificidade que tem. E também tem de fazer um projeto onde os editais sejam voltados para atletas paralímpicos e tenha um pessoal profissional, treinadores, formadores, que tenham também essa expertise. Temos um piloto pequenininho, mas ele vai crescer. Hoje são dez pessoas, porque temos de aprender como fazer isso, mas tenha certeza que vai crescer e vai ganhar volume nos próximos anos”, acrescentou Jungmann.","O ministro lembrou que, das 15 medalhas conseguidas pelo Brasil até o momento nos Jogos Rio 2016, 12 são de atletas militares, incluindo as cinco medalhas de ouro. Com isso, a meta de dobrar as cinco medalhas dos atletas militares conquistadas em Londres 2012 foi superada.","“Oferecemos segurança e estabilidade para o atleta. Não é que o atleta militar seja um super-atleta ou um super-homem. São condições. Só isso. Tem um salário digno, um lugar onde possa treinar com bom equipamento, atendimento médico´e fisiológico. É só isso. Por isso, temos essa diferença e espero que isso se espraia pelo Brasil.”","Conforme Jungmann, os recursos para continuidade do programa foram negociados com o Ministério do Planejamento e estão garantidos. Ele visitou hoje o Centro de Educação Física Almirante Adalberto Nunes (Cefan) da Marinha, onde conheceu o Programa Forças no Esporte (Profesp), projeto social em parceria com os ministérios da Defesa, Esporte e do Desenvolvimento Social e Agrário. Atualmente, são beneficiadas 21 mil crianças em situação de vulnerabilidade social em 89 municípios de 26 estados brasileiros.","Jungmann explicou que o Profesp é a ponta oposta do programa de alto rendimento.","“Temos também um programa de formação de cidadania e iniciação com os jovens que, no contraturno, quando não estão na escola, vêm para as unidades militares, têm alimentação, atendimento médico, odontológico e, obviamente, iniciação nos esportes que eles têm talento e que eles gostam de se desenvolver. Hoje, já temos jovens que começaram no Forças do Esporte e já integram a equipe olímpica brasileira. É um programa de base que chega até o alto rendimento.”","A estudante Camila Fernandes Freire, de 12 anos, começou a frequentar o Cefan este ano. Segundo Camila, a rotina melhorou até o rendimento escolar. “Sou novata aqui, mas já treino vôlei há mais tempo. Comecei a treinar e fui gostando. Estou melhorando na natação, futebol e vôlei. Quero mesmo é fazer o vôlei de praia.”","Sobre segurança, o ministro informou que será feito esquema especial para a maratona no domingo (20), com presença ostensiva do Exército em todo o percurso. Afirmou que o mesmo esquema da abertura será repetido no encerramento, mesmo sem a presença do presidente interino Michel Temer."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/forcas-armadas-vao-ampliar-incentivos-para-atleta-paralimpico-de-alto","local":"Rio de Janeiro","tags":["Rio 2016","Forças Armadas","paralimpícos","incentivos","ampliação"]}