{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 11h51","author":"Nathália Mendes – Enviada especial do Portal EBC","links":[],"id":"node-1045201","title":"Após rivalizarem nas pistas, irmãs cadeirantes entram para primeira prova juntas","paragraphs":["Tatyana Mcfadden, dos Estados UnidosREUTERS\/Jason Cairnduff\/Direitos reservados","O balizamento para a final dos 400m T54, disputada na noite do domingo passado (11), trazia o nome McFadden duas vezes. Não se tratava de um erro: as duas irmãs norte-americanas Tatyana e Hannah travaram mais um duelo, pela segunda vez só nesta edição dos Jogos Paralímpicos. Melhor para Tatyana, que acrescentou a medalha de ouro à prata já conquistada nos 100m.","Depois de competirem uma contra a outra nos 100m e 400m na classe para atletas que correm em cadeiras de rodas adaptadas, as duas agora unirão forças para o revezamento 4x400m da categoria, que acontece na noite desta quinta-feira (15), formando, junto com Amanda McGrory e Chelsea McClammer, a equipe candidata ao ouro que já está sendo chamada de “McRevezamento”.","Aos 27 anos, Tatyana McFadden é uma estrela do paradesporto. Em quatro participações consecutivas nos Jogos Paralímpicos, ela acumula, até agora, 13 medalhas nas corridas para cadeirantes - cinco ouros, cinco pratas e três bronzes, sendo dois ouros e uma prata conquistados no Rio de Janeiro. Classificada para todas as provas de sua categoria, Tatyana tentará quebrar o recorde de números de ouros em uma mesma edição dos Jogos - a marca hoje pertence à canadense Chantal Petitclerc, que chegou às cinco medalhas douradas tanto em Atenas quanto em Pequim. Se levar o ouro no revezamento, precisará vencer os 800m, os 5000m e a maratona para superá-la.","Em 2013, a multicampeã tornou-se a primeira pessoa, entre atletas regulares e paralímpicos, a vencer, no mesmo ano, as quatro principais maratonas do mundo, as de Boston, Londres, Chicago e Nova York - o que ela viria a repetir em 2014 e 2015. Também naquele ano, ela foi a primeira mulher a ganhar seis ouros em uma mesma edição do Campeonato Mundial, vencendo os 100m, 200m, 400m, 800, 1500m e 5000m em Lyon, na França.","Depois de experimentar, na infância, o tênis de mesa, hóquei, atletismo, basquete em cadeiras e esqui, Hannah, hoje com 20 anos, escolheu a natação para tentar fugir das comparações com a irmã e escrever sua própria história. Ela chegou até a competir na natação em nível nacional, mas acabou se rendendo às pistas e seguindo o caminho trilhado pela irmã. Hannah foi a mais jovem atleta da delegação norte-americana nos Jogos Paralímpicos de Londres, e encerrou sua participação com um oitavo lugar nos 100m, à época com 16 anos. No Rio, Hannah chegou em quarto nos 100m e em sétimo nos 400m.","As duas foram as primeiras irmãs a entrarem, juntas, para o time paralímpico dos Estados Unidos. No Rio, pela primeira vez estarão lado a lado para um revezamento paralímpico. “Hannah tem ido muito bem até agora. Espero que ela esteja orgulhosa do que ela fez. Eu adoro treinar e correr com ela e estou muito animada para competir junto dela, já que nós duas queremos estar no pódio”, elogia Tatyana, que, mesmo sendo uma das maiores do paradesporto, afirma que tem muito o que aprender com a irmã mais nova. “Ela tem uma excelente saída e eu não costumo largar tão bem assim”, conta.","“É um sentimento diferente. Normalmente você tem sete competidores contra você, mas, no nosso caso, sempre teremos alguém que não é só um concorrente, mas alguém que também está torcendo por você. Se eu não conseguir ganhar, eu quero que a Tatyana ganhe. A gente sempre deposita nossas esperanças uma na outra. Quando estamos na câmara de chamada, que é a hora em que todas as emoções nos invadem, tentamos nos manter calma e apenas nos divertir”, explicou Hannah, em entrevista ao site do Team USA.","Além do sobrenome, Tatyana e Hannah têm em comum uma guinada em seus destinos, que se cruzaram com o de Debora McFadden. Tatyana nasceu em São Petersburgo, na Rússia, e, após o parto, foi constatado que ela tinha espinha bífida, malformação congênita onde a coluna vertebral não se fecha e provoca perda dos movimentos dos membros inferiores.","Abandonada em um orfanato com estrutura precária, Tatyana não usava cadeira de rodas e foi obrigada a aprender a se locomover usando as mãos, com os braços apoiados no chão. Debora McFadden, uma funcionária de um órgão norte-americano que atende pessoas com deficiência, conheceu-a em uma visita ao orfanato e decidiu, junto com sua companheira Bridget O’Shaughnessey, com quem é casada há 32 anos, mudar a vida da menina russa de seis anos e adotá-la como filha.","Dois anos depois, em 1996, Tatyana ganhou uma irmã: Hannah. Nascida com um problema ósseo, a albanesa de Durres precisou ter a perna esquerda amputada em seus primeiros dias de vida. O processo de adoção foi concluído logo após seu nascimento e Hannah foi levada por Deborah para os Estados Unidos. Ruthi, de 17 anos, é a irmã mais nova e também veio da Albânia para completar a família McFadden, que mora na cidade de Clarksville, no estado de Maryland. Atualmente, a advogada Deborah dedica-se às carreiras das filhas atletas.","As irmãs McFadden terão a força que precisam para chegarem à desejada medalha dourada – a primeira da carreira de Hannah, aquela que ajudará Tatyana a dar mais um passo rumo à história – das arquibancadas do Engenhão. “Eu amo que a minha família esteja aqui. São umas 25 pessoas com camisas do time McFadden. Não importa o que aconteça, eles estarão lá para nos apoiar”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/apos-rivalizar-nas-pistas-irmas-cadeirantes-entram-para-primeira-prova","local":"Rio de Janeiro","tags":["Tatyana McFadden","Hannah McFadden","Paralimpíada","Rio 2016","Jogos Paralímpicos"]}