{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 07h41","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042096","title":"Atletas com deficiência não são super-heróis, diz pioneiro do esporte para cegos","paragraphs":["","Ex-atleta Mário Sérgio Fontes durante os Jogos Parapan-Americanos de Toronto, em 2015 - Divulgação\/Arquivo pessoal do atletaDivulgação\/Arquivo pessoal do atleta","O ex-atleta paralímpico Mário Sérgio Fontes, que participou da Paralimpíada de Nova York, em 1984, e de Seul, em 1988, não gosta que os atletas com deficiência sejam tratados como super-heróis. Para ele, os paralímpicos são seres humanos comuns, que têm que treinar muito para conseguir bons resultados.","“As pessoas com deficiência podem ser mocinhos ou bandidos, como outras quaisquer. Não gosto muito dessa supervalorização. Para mim, isso é uma discriminação ao contrário”, diz Fontes, que foi o primeiro cego a se formar em educação física no Brasil, pela Universidade Federal do Paraná, em 1990.","Ele é deficiente visual desde os 3 anos de idade. Estava assistindo a uma competição de aeromodelismo em Paranaguá, no litoral do Paraná, quando foi atingido por um dos aviões, que se soltou do cabo de aço. “Foi altamente preciso, uma hélice em cada olho”, conta. Depois do acidente, não deixou de brincar e considera que o início de sua vida esportiva começou na infância. “Mesmo sendo deficiente visual, e mesmo sem conhecer outras crianças com deficiência visual, todo meu primeiro passo de brincadeiras na rua foi o princípio esportivo, até porque nesse tempo não existia nada relacionado à prática esportiva organizada para deficientes”.","O professor de educação física conta que participou do início da organização do esporte para cegos no Brasil. Depois de fazer parte de uma competição organizada pelas Apaes, em 1980, ele conheceu cegos de outros estados e resolveu unir forças para estruturar o esporte voltado especialmente para os deficientes visuais do país. “No ano seguinte, organizamos o primeiro campeonato brasileiro de futebol, que foi a base para a organização do desporto de cegos no Brasil”.","Em 1984, Fontes participou da criação da Associação Brasileira de Desportos para Cegos (ABDC), o que garantiu a participação de deficientes visuais na Paralimpíada de Nova York, no mesmo ano. Sete atletas cegos participaram da competição, seis no atletismo e um na natação. Neste ano, as atletas Anelise Hermany e Márcia Malsar garantiram ao Brasil seis medalhas no atletismo. “Ninguém tinha o conhecimento do que era uma competição internacional, o nível dos competidores. Saímos daqui achando que éramos os melhores do mundo. Eu fui o porta-bandeira da equipe na abertura, mas voltei lá atrás, claro que quem levou a bandeira no encerramento foi a Anelise”, brinca Fontes.","Ele também foi um dos responsáveis pela introdução do goalball no Brasil, em 1986, quando participou do campeonato mundial da modalidade, na Holanda. “Daí eu trouxe para o Brasil as primeiras bolas e as regras do jogo”, lembra. O primeiro campeonato brasileiro foi realizado no ano seguinte, em Uberlândia (MG). Atualmente, o goalball, que é uma modalidade desenvolvida exclusivamente para deficientes visuais, baseado na percepção tátil e auditiva do atleta, é praticado em 112 países.","Além de ter participado das paralimpíadas de Nova York (1984) e Seul (1988), competindo no atletismo, Fontes também esteve em Atenas (2004), como coordenador da seleção de Futebol de 5, para deficientes visuais, e em Pequim (2008), como dirigente. Também estará presente na Paralimpíada do Rio, como representante brasileiro no subcomitê de Futebol de 5 da Federação Internacional de Esportes para Cegos. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-com-deficiencia-nao-sao-super-herois-diz-pioneiro-do-esporte-para","local":"Brasília","tags":["esporte","Paralimpíada","cegos","ex-atleta","pioneiro"]}