{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 09h41","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1037777","title":"Rio 2016 tem 19 recordes mundiais quebrados","paragraphs":["No atletismo, houve duas quebras de recorde: o sul-africano Wayde Van Niekerk (na raia 8) fechou a final dos 400 metros rasos em 43,03 segundos  Reuters\/David Gray\/Direitos Reservados","Em dez dias de Jogos Olímpicos Rio 2016, 19 recordes mundiais foram quebrados em cinco modalidades esportivas. Uma das marcas, na perseguição do ciclismo de pista por equipes femininas, foi superada quatros vezes em dois dias.","O recorde mundial feminino da perseguição por equipes foi suplantado pela primeira vez nas eliminatórias, na quinta-feira (11), quando o time britânico concluiu os 4 mil metros da prova em 4 minutos e 13,260 segundos.","Na manhã do sábado (13), a equipe americana quebrou o recorde mais uma vez, ao fechar a primeira rodada das finais em 4 minutos e 12,282 segundos. Sete minutos depois, no entanto, as britânicas entraram na pista para a primeira rodada e superaram as americanas, ao atingir a marca de 4 minutos e 12,152 segundos.","No entanto, na disputa pela medalha de ouro, no final da tarde, as britânicas melhoraram seu tempo mais uma vez, estabelecendo um novo recorde para a perseguição do ciclismo de pista por equipes feminino: 4 minutos e 10,236 segundos.","Perseguição britânica","A equipe masculina de perseguição britânica também quebrou o recorde mundial duas vezes, no mesmo dia. A primeira vez na primeira rodada da final (3 minutos e 50,570 segundos) e a segunda vez na disputa pela medalha de ouro (3 minutos e 50,265 segundos). Outra marca superada foi o sprint feminino em equipe, pela China: 31,928 segundos.","Atletismo","No atletismo, foram duas quebras de recorde: o sul-africano Wayde Van Niekerk fechou a final dos 400 metros rasos em 43,03 segundos e a etíope Almaz Ayana concluiu os 10 mil metros em 29 minutos e 17,45 segundos."," ","O sul-africano quebrou um recorde imposto pelo norte-americano Michael Johnson, que se mantinha há 17 anos. “Ao atingir o que eu acabei de conseguir, penso que o céu é o limite. De forma alguma, eu vou impor limites a mim mesmo”, disse Van Niekerk.","Na última sexta-feira (12), dois norte-americanos aproveitaram o último dia de provas da natação para estabelecer novos recordes. Ryan Murphy nadou os 100 metros costa masculino em 23,10 segundos e Katie Ledecky concluiu os 800 metros livre feminino em 8 minutos e 4,79 segundos.","Na natação, outros cinco recordes já tinham sido quebrados no primeiro final de semana de provas: Katie Ledecky nos 400 metros livre (3 minutos e 56,46 segundos), o britânico Adam Peaty nos 100 metros peito (57,13 segundos), a sueca Sarah Sjostrom nos 100 metros borboleta (55,48 segundos), o time australiano no revezamento 4x100 metros livre feminino (3 minutos e 30,65 segundos) e a húngara Katinka Hosszu nos 400 metros medley (4 minutos e 26,36 segundos).","Levantamento de peso","Outro esporte com um grande número de recordes mundiais quebrados é o levantamento de peso, com seis marcas superadas. O mais recente, na última sexta-feira (12), foi obtido pelo iraniano Kianoush Rostami na categoria até 85 quilos (kg). Juntando as provas de arremesso e arranco, ele somou 396 kg.","Outros que conseguiram quebrar marcas totais (soma do arremesso e arranco) foram os chineses Wei Deng na categoria feminina até 63 kg (262 kg) e Qingquan Long na categoria masculina até 56 kg (307 kg).","Houve quebras de marcas também em provas isoladas (arranco e arremesso). No arranco, em que o peso é levantado de uma só vez do chão até acima da cabeça, foi superado o recorde na categoria masculina até 77 kg, pelo chinês Xiaojun Lyu, que levantou 177 kg.","No arremesso, em que o halterofilista levanta inicialmente até o ombro e depois o ergue acima da cabeça, duas marcas foram superadas: o cazaque Nijat Rahimov levantou 214 kg na categoria até 77 kg e a chinesa Wei Deng levantou 147 kg na categoria até 63 kg.","No tiro com arco, o coreano Woojin Kim marcou 700 pontos nas eliminatórias masculina, no dia 5 de agosto."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-2016-tem-19-recordes-mundiais-quebrados","local":"Rio de Janeiro","tags":["Rio 2016"]}