{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 21h57","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1041055","title":"Operação do Rio na Paralimpíada não terá férias escolares nem feriados extras","paragraphs":["","A linha 4 do metrô, recém inaugurada, funcionará durante a paralimpíada no Rio de Janeirio, para atender o público que assistirá aos jogosDivulgação\/ Governo do Rio de Janeiro","Apesar de a Paralimpíada ser um evento menor do que a Olimpíada, o desafio para a operação da cidade durante o evento, que começa no dia 7 de setembro, é um desafio do mesmo nível, já que não haverá férias escolares no período, nem feriados extras. Quem afirma é o secretário-executivo de governo da prefeitura do Rio de Janeiro, Rafael Picciani, que apresentou hoje (30) o esquema operacional da cidade para o evento.","Picciani explica que, em comparação com os Jogos Olímpicos, o número de países cai de 206 para 160, que trarão 4.350 atletas para disputar 22 modalidades. Na olimpíada foram 11 mil atletas em 42 modalidades. O número de profissionais de imprensa diminuiu de 27 mil para 4 mil. Também são esperados 1.400 árbitros.","“É repetir [a cidade] o sucesso que tivemos na Olimpíada, com bem-estar não só dos espectadores, mas da nossa população. Isso exige planejamento. A paralimpíada é um evento de menor proporção do que os jogos olímpicos, porém, um desafio do mesmo tamanho, já que nós temos a cidade inteira mobilizada para a realização dos jogos”.","Na mobilidade, o secretário informou que as faixas olímpicas exclusivas funcionarão apenas na região do Parque Olímpico, na Avenida Abelardo Bueno: “Teremos como uma diferença a exclusão das faixas olímpicas, que deixam de existir, o que melhora o trânsito. Porém, isso não pode representar um convite ao uso do automóvel. A gente continua recomendado o uso preferencial do transporte público e o planejamento nos deslocamentos”.","O cartão RioCard Olímpico, pessoal e sem limite de viagens, continua a ser vendido, nos valores de R$25 para um dia, R$70 para três ou R$160 para sete dias seguidos. Porém, os cartões em uso cotidiano na cidade, como o RioCard e o Bilhete Único, também serão aceitos para acessar a linha 4 do metrô. Basta apresentar o ingresso. Na olimpíada, era necessário apresentar o cartão olímpico e o ingresso.","Segundo o secretário estadual de Transporte, Rodrigo Vieira, toda a operação do metrô e do trem está integrada e planejada para atender o público ao final de todas as competições, que têm previsão para terminar, no máximo, às 23h30.","“A novidade é que a linha 4 foi antecipada para o dia 5, apenas para credenciados. Entre 7 e 18, para pessoas com ingresso. Passageiros que embarcarem no Jardim Oceânico até uma da manhã poderão desembarcar em todas as estações. A Supervia vai operar até atender todo o público que sair dos locais de competição e está garantida a integração com o metrô”, informa Vieira.","O diretor de operações Companhia de Engenharia de Tráfego do Rio de Janeiro (CET-Rio), Joaquim Diniz, explica que os desafios da operação envolvem sete dias de provas de rua: triatlo em Copacabana nos dias 10 e 11, maratona em Copacabana no dia 18 e ciclismo de estrada no Pontal, nos dias 14, 15, 16 e 17.","A prefeitura recomenda que o morador da cidade opte pelo transporte coletivo e se planeje, caso precise utilizar o site. As modificações no trânsito e interdições podem ser consultados no site cidadeolimpica.rio.","No turismo, permanecem na cidade as atrações dos bulevares olímpicos do Porto Maravilha e de Campo Grande, com mais de 100 atividades e atrações planejadas por dia, num total de 1.200 atividades culturais, entre música, teatro, dança, literatura, circo e exposições. Picciani destaca a Diversidade nas artes, mostra inclusiva de moda e teatro. Também continuam durante a paralimpíada 13 casas temáticas de países, seis delas abertas ao público sem necessidade de convite.","A Vila Paralímpica será aberta nesta quarta-feira  (31) e, no dia 6 de setembro, a Tocha Paralímpica chega à cidade. No dia 7 ocorre a cerimônia de abertura, no dia 18 a cerimônia de encerramento e, no 21, ocorrerá o fechamento da Vila. Até o momento, 1,1 milhão do total de 2,4 milhões de ingressos foram vendidos, sendo que as finais das modalidades mais disputadas já estão esgotadas."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/operacao-da-cidade-na-paralimpiada-nao-tera-ferias-escolares-nem-feriados","local":"Rio de Janeiro","tags":["Paralimpíada","olimpíada","operação da cidade","férias escolares","feriados extras"]}