{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 16h22","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1039367","title":"Picciani comemora atuação do país na Rio 2016 e diz que população merece ouro","paragraphs":["","A Olimpíada Rio 2016 foi um sucesso absoluto do ponto de vista esportivo, da organização e da participação da população - sempre cordial, amável e encantadora com todos que aqui estiveram para assistir os jogos, afirmou hoje (21) o ministro do Esporte, Leonardo Picciani. O ministro destacou o fato de que esta foi a melhor participação brasileira da história olímpica, com um total de 19 medalhas.","A avaliação de Picciani foi feita no Rio Média Center (RMC), durante balanço da participação dos atletas brasileiros nos Jogos Olímpicos do Rio, considerados por ele a melhor atuação brasileira na história das olimpíadas. E por sua participação, \"cordial e amável, a população também merece ouro\", disse.","Para Leonardo Picciani,o governo acredita no esporte como poder de transformaçãoArquivo\/Tomaz Silva\/Agência Brasil","“O Brasil teve sua melhor participação de todos os tempos em uma Olimpíada. Tivemos a maior delegação de todos os tempos, com 465 atletas, contra 259 em Londres e 277 em Pequim, em 2012 e 2008, respectivamente. Agora, neste último dia de competições, podemos dizer que o Brasil teve no Rio seu melhor desempenho numa Olimpíada, que começou pelo número recorde de nossa delegação, além de saírmos do 23º lugar em Pequim para o 13º no Rio”.","Além da evolução registrada pelo país em todos as modalidades, Picciani ressaltou o fato de que o país saiu de um total de 36 finais disputadas em Londres para 50 finais no Rio.","“Foram 11 medalhas inéditas, das quais duas coletivas [vela e canoagem, ouro e prata]. O Brasil nunca subiu tantas vezes no alto do pódio como na Rio 2016, com os seis primeiros lugares”, acrescentou, instantes antes do Brasil ganhar a sua sétima medalha de ouro com o vôlei de quadra masculino, que venceu a Itália por três setes a zero.","Picciani informou que o governo brasileiro acreditou e disse acreditar no esporte como poder de transformação de um povo, em particular os jovens, que, a partir de agora, terão muito mais motivação para aderir às competições esportivas.","“O Ministério do Esporte cumpriu sua missão de apoiar o esporte de alto rendimento, mostrando o quanto o governo federal acredita no poder transformador do esporte.” O ministro lembrou alguns programas do governo federal, entre eles o Bolsa Atleta e o Bolsa Pódio.","Sobre o fato de o país não ter atingido a almejada décima colocação na Rio 2016, o Leonardo Picciani afirmou que essa era uma meta estipulada pelo Comitê Olímpico Brasileiro (COB), mas não pelo governo federal.","“A meta não era nossa [do governo federal], mas ficamos muito perto, seja pelo número de medalhas, seja pelo número das que foram de ouro. Sem falar no recordo obtido no salto com vara [Thiago Braz, ouro e recorde no salto], um feito que não acontecia desde Joaquim Cruz [meio-fundista campeão olímpico dos 800 metros em Los Angeles, em 1984, medalha de prata na mesma prova na Olimpíada de Seul, em 1988, e por duas vezes campeão Pan-Americano, em Indianápolis e Mar del Plata].","O ministro Picciani garantiu que o governo federal continuará mantendo os programas Bolsa Atleta e Bolsa Pódio é até aperfeiçoa-los, como forma de chegar ao Japão em 2020 com capacidade de desempenhar um papel ainda melhor, superando a Rio 2016.","“O país registrou uma curva de crescimento extraordinária no Rio e queremos melhorá-la para avançar em 2020. Nesse sentido, manteremos e aperfeiçoaremos os programas já em implementação pelo governo.”","Sobre melhorar os investimentos na preparação dos atletas, Picciani disse que essa é a intenção do governo, “mas precisamos que a economia cresça para que se possa investir mais no esporte. Mas os sinais da economia já são mais favoráveis e o Brasil já dá sinais de recuperação”, concluiu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/picciani-comemora-atuacao-do-pais-na-rio-2016-e-diz-que-populacao-merece","local":"Rio de Janeiro","tags":["Rio 2016","Picciani","Jogos","comemoração","população","ouro"]}