{"editor":"Wellton Máximo","atualizationDateTime":"22\/08\/2016 22h31atualização","publicationDateTime":"20\/08\/2016 19h56","author":"Cristina Índio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1039224","title":"Medalhas de atletas militares superam meta do Ministério da Defesa","paragraphs":["","","Rio de Janeiro – Responsáveis por 30% da delegação brasileira, os 145 atletas militares que participaram dos Jogos Olímpicos do Rio de Janeiro conquistaram 14 medalhasCristina Índio do Brasil\/Agência Brasil","Dos 465 que integraram a delegação brasileira nos Jogos Olímpicos de 2016, 145 são militares em 27 modalidades esportivas. A meta, segundo o Ministério da Defesa, era atingir dez medalhas, mas o resultado superou a expectativa chegando a 12 até o momento.","Entre esses atletas está a judoca medalha de ouro, Rafaela Silva, que entrou na Marinha em janeiro de 2014. Segundo ela, a participação nos Jogos Mundiais Militares, realizados antes das Olimpíadas, e o apoio financeiro ajudam na preparação.","“É muito importante a gente ter outros tipos de recursos, representar a Marinha nos Jogos Mundiais Militares, onde a gente conhece alguns adversários que possam estar em Olimpíada e em campeonatos mundiais. A gente tem uma ajuda também, porque a gente não consegue treinar com preocupação. A gente tem uma renda fixa e uma preocupação a menos, podendo se preocupar mais com o treino e a competição”, comentou.","Medalha de ouro no salto com vara, Thiago Braz, da Aeronáutica, destacou que para o desenvolvimento da modalidade dele, as Forças Armadas têm uma estrutura de pista de saltos que vai influenciar a preparação para as competições. “O principal é que agora a gente vai ter um espaço. Quando eu estiver lá fora e vier para o Brasil, vou poder fazer intercâmbios. Isso vai dar uma boa ajuda”, apontou.","Segundo Thiago, os resultados dos Jogos de 2016 devem atrair mais atenção para outros esportes além do futebol. “Não vou comparar o atletismo com futebol, porque a gente ainda é fraco nesta área, mas acredito que tendo uma medalha pode influenciar muitos brasileiros a voltarem os olhos ao esporte. Não somente ao futebol, mas em outras áreas. O interessante é que as pessoas estão tendo a oportunidade de iniciar, a partir de 2017 ou ainda em 2016, uma nova fase para o Brasil. O esporte só tem a ganhar com isso”, concluiu.","Os atletas militares medalhistas olímpicos participaram hoje (20), com outros atletas militares, da cerimônia de encerramento do Clube Conselho Internacional do Esporte Militar (CISM), na Fortaleza de São José da Ilha das Cobras, no centro do Rio de Janeiro. O presidente do CISM, coronel Abdulhakeem Alshano, agradeceu a participação de todos os atletas militares nesta Olimpíada. “Os atletas militares conseguiram resultados positivos e deram contribuição enorme para os esportes em nível internacional”, destacou.","Militar do Bahrein, Alshano elogiou o trabalho feito pelas Forças Armadas brasileiras. “O Brasil tem um papel muito importante. Realmente forma pessoas que tem muito talento. Contribui para qualificar as pessoas para diferentes atividades”, declarou."," ","Matéria alterada às 22h27 do dia 22 de agosto para alterar informações fornecidas pelo Ministério da Defesa"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/com-14-medalhas-de-atletas-militares-brasil-supera-meta","local":"Rio de Janeiro","tags":["Rio 2016","jogos olímpicos","Ministério da Defesa","atletas militares","rafaela silva","Thiago Braz Silva"]}