{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 16h22","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1035131","title":"Advogados brasileiros defendem atletas desassistidos perante Corte de Arbitragem","paragraphs":["Vinte e cinco advogados trabalham sem cobrar honorários na defesa de atletas desassistidos perante a Corte de Arbitragem do Esporte (CAS, na sigla em inglês) durante a Rio 2016. Os defensores estão à disposição de qualquer atleta que precisar de defesa gratuita em arbitragens esportivas, seja em questões gerais ou casos de doping.","O grupo tem recebido consultas de atletas de vários países em busca de informações sobre seus direitos nos Jogos. A iniciativa dos advogados brasileiros conta com apoio do Centro Brasileiro de Mediação e Arbitragem (CBMA) e da Ordem dos Advogados do Brasil seção Rio de Janeiro (OAB-RJ).","A CAS é uma instituição independente, sediada em Lausanne, na Suíça, responsável por resolver disputas jurídicas no campo esportivo por meio da arbitragem.","Doping","Entre os casos mediados pelos advogados voluntários está o da dupla de vôlei de praia de Vanuatu, que queria a vaga da Itália na competição, depois que uma das atletas do país europeu foi pega no doping. Os advogados argumentaram que as italianas deveriam ser eliminadas e a vaga na Rio 2016 deveria ficar com Vanuatu, próximas colocadas no ranking mundial do esporte.","No entanto, a CAS negou recurso dos defensores brasileiros e referendou a decisão da Itália de convocar uma nova jogadora para substituir Viktoria Toth, obrigada a abandonar os Jogos do Rio. A dupla italiana de vôlei de praia agora será formada por Marta Menegatti, que já era titular, e Laura Giombini, que estreiam amanhã (6) contra o Canadá.","Para o presidente da Comissão de Arbitragem da OAB-RJ e coordenador do grupo de voluntários, Joaquim de Paiva Muniz, o fato de uma atleta da dupla italiana ter sido pega no doping “maculou a performance do grupo todo”."," ","*Texto alterado às 17h30 para esclarecimento de informação sobre a decisão da CAS sobre a dupla italiana de vôlei de praia "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/advogados-brasileiros-defendem-atletas-desassistidos-perante-corte-de","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","CAS","arbitragem","atletas"]}