{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 06h50","author":"Cristina Índio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1045460","title":"Nadadora brasileira diz que 5º lugar foi prêmio após acidente que mudou sua vida","paragraphs":["A nadadora Patrícia Pereira enfrentou dificuldades financeiras, mas conseguiu fazer sua estreia em paralimpíadasCristina Indio do Brasil\/Agência Brasil","Patrícia Pereira dos Santos ficou tetraplégica após levar um tiro, no dia 25 de janeiro de 2002, durante assalto à lotérica em que trabalhava. Era o segundo assalto em menos de uma semana e, dessa vez, com uma consequência que mudou a sua vida. Antes do acidente praticava esportes e jogava futebol, mas ao ter que se locomover em cadeira de rodas precisou fazer reabilitação e conheceu o basquete. Foi o bastante para mudar de modalidade. Diante de tantos convites, acabou aceitando os apelos. Hoje é nadadora e, pela primeira vez, participa de uma paralimpíada.","“Como é a primeira convocação, tudo para mim é maravilhoso, ainda mais sendo em casa. Então, não há como ter outro sentimento do que você achar que está sendo bom, porque você está focada e tudo está fluindo bem. Saber que nosso país tem muitos atletas e muito para evoluir. Eles estão mostrando os resultados da forma como ninguém poderia esperar”, disse.","O quinto lugar que alcançou na final dos 50 metros estilo peito na classe SB3 para nadadores com limitações físico motoras, na quarta-feira (14), foi como se tivesse ganhado um prêmio. “Obter o resultado de quinto melhor do mundo para mim está sendo maravilhoso. Uma bela estreia, posso considerar”, afirmou.","“Tudo que um ser humano pode esperar depois de um acidente. Você acreditar, não abaixar a cabeça e mostrar que somos brasileiros. Brasileiro não desiste nunca e eu sou uma dessas”.","Desafio O começo na natação não foi fácil. Patrícia não sabia nadar e, por isso, encarou a modalidade como uma barreira a ultrapassar. “O que a natação é para mim hoje? Nada mais do que um desafio. Eu não sabia nadar, recebia convite, mas não aceitava porque não sabia nadar. Um dia falei que ia perder o medo e comecei a acreditar”, disse, acrescentando que o começo foi em 2009.","De acordo com a nadadora, o esporte foi fundamental para o tratamento e uma troca de valores com a família. “Eu tenho dois filhos e sempre fui o pilar da minha casa. Foi uma forma de mostrar que estava ali ativa. Quando a minha família abraçou a causa de me proporcionar o esporte com toda a liberdade, eu fui”.","Entre os filhos, de 23 e 19 anos, somente o menor se interessou em também praticar natação, mas teve que parar. Por causa das dificuldades financeiras, resolveu que o melhor era trabalhar e estudar. “De quatro meses para cá, ele não sabe o que é ver o pagamento dele. Um rapaz adolescente de 19 anos, o pagamento dele veio para mim, para eu vir para cá. Então, é uma forma de agradecer ao meu filho mais novo. Se já tenho orgulho dele, espero que eu seja um orgulho para ele também”, afirmou.","Para a nadadora, quem não tem recurso financeiro, chegar em uma paralimpíada, em casa, é privilégio para poucos. Contou que na sua rotina de treinamentos chega a pegar de 12 a 15 ônibus por dia, porque todas as atividades que precisa fazer, como treinamentos, alimentação, academia e fisioterapia, são em locais diferentes. Além disso, tem a falta de manutenção dos ônibus adaptados para receber cadeirantes. “Lá na nossa cidade [Vitória] há bastante carro adaptado, porém a manutenção e a forma como utilizam são erradas, o que faz ter bastante carro danificado. É triste, mas é a nossa realidade”.","Bem humorada, ela brinca com as dificuldades do dia a dia. “Eu venho de uma realidade em que você vende o almoço, o café da manhã e a janta para comer daqui a três dias. Então, chuta alguém que está muito feliz, da melhor forma possível. Sou eu. Em casa, só com a cara e a coragem e cheguei à Paralimpíada. Significa que não é para desistir. Problemas financeiros fazem com que não acompanhe o ritmo em que os demais estão, em termos de preparação. Eu vim ter um funcional em menos de dois meses. É uma realidade que eu não conhecia”.","Ajuda","Patrícia contou ainda com apoio de algumas pessoas que contribuíram financeiramente para que pudesse se preparar e viajar para o Rio. Sorridente, inventou uma palavra para a forma como conseguiu os recursos. “Alguém conhece o pedômetro [sistema para pedir dinheiro]? Chapeuzinho, passei o chapéu. Faziam rifas. Não posso reclamar da clínica que me acolheu para fazer o tratamento, ao ponto de pagar passagem, bancar a hospedagem”.","Segundo ela, esse movimento a fez chegar à cidade não apenas com a energia positiva, mas que pudesse acreditar em si mesma. “Vim para cá com a responsabilidade de simplesmente me divertir, de chegar a mostrar o potencial e a capacidade que nós brasileiros temos de encarar, independentemente de qual seja a dificuldade. E isso nós conseguimos fazer de sobra”, afirmou.","“Independente do que seja a circunstância de uma dificuldade da vida, é voce levantar a cabeça e acreditar que pode ser diferente. Você fazer diferente. Não porque as pessoas querem que seja, mas sim você. Foi o que fiz”, concluiu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/nadadora-brasileira-diz-que-5o-lugar-foi-premio-apos-acidente-que-mudou-sua","local":"Rio de Janeiro","tags":["nadadora","Patrícia Pereira dos Santos","5º lugar","Paralimpíada","Rio 2016","acidente"]}