{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 07h48","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1041864","title":"Esporte adaptado pode ajudar no resgate da autoestima de pessoas com deficiência","paragraphs":["","Associação oferece programa de iniciação ao esporte, que atende gratuitamente a cerca de 250 crianças e adolescentes que nasceram ou se tornaram deficiente - Foto Divulgação\/ADDDivulgação ADD","Reabilitação, resgate da autoestima e socialização são alguns dos benefícios da prática do esporte adaptado para pessoas com deficiência, mesmo que elas não acabem se tornando atletas, como as que vão participar da Paralimpíada do Rio de Janeiro, a partir da próxima semana. O coordenador de Programas Esportivos Adaptados da Associação Desportiva para Deficientes (ADD), Sileno Santos, diz que nem todas as pessoas que participam do programa de iniciação ao esporte da entidade têm o perfil para ser um atleta. Nesses casos, a ADD trabalha a questão do entendimento do esporte como forma de manutenção da saúde.","“O esporte faz bem para qualquer pessoa, independentemente de ela ser deficiente. Mas, antes, a gente tem que despertar o gosto nessas pessoas. Elas precisam entender que, fazendo esportes, vão ter benefícios, como a melhoria do sistema imunológico, cardiovascular, aquisição de força e alguns aspectos psicológicos como autoconfiança e motivação. Tudo isso faz com que a pessoa acabe adquirindo uma cultura de prática esportiva, independente de ela ter potencial e aptidão para o esporte”, acrescenta.","Além da capacitação para atletas de alto rendimento, a ADD oferece um programa de iniciação ao esporte, que atende gratuitamente a cerca de 250 crianças e adolescentes que nasceram ou se tornaram deficientes, com foco na inserção social por meio do esporte. As crianças menores fazem atividades esportivas e culturais e, a partir dos 12 anos, são direcionadas para esportes específicos, como natação, basquete, atletismo e bocha.","Retorno da autoestima","Na opinião do presidente da Confederação Brasileira de Voleibol para Deficientes, Amauri Ribeiro, o esporte garante o retorno da autoestima de uma maneira muito rápida e é considerado a melhor ferramenta para garantir a reinserção dos deficientes físicos, especialmente no caso de acidentados. Para ele, mesmo que a pessoa não se torne um atleta, a prática de esporte é fundamental para a reinserção social.","“O que eu testemunhei nesses meus 12 anos de trabalho com eles é que o esporte, principalmente no caso do vôlei, foi a melhor ferramenta de reinserção dessas pessoas a um convívio normal após o acidente, em função de o esporte ser uma ferramenta que acelera bastante a recuperação dessas pessoas. Então, elas vêm a praticar o esporte, colocam uma prótese, voltam a trabalhar, a estudar. Isso é uma coisa que acompanhamos em vários atletas que tiveram esse tipo de problema com acidentes”, afirma.","Para Sandro Laina, presidente da Confederação Brasileira de Desportos de Deficientes Visuais (CBDV), o esporte adaptado tem uma força transformadora. “O esporte é a força motriz que tira as pessoas de dentro de suas casas e leva para conquistar coisas melhores. Você tem pessoas que ficaram cegas por algum motivo e que acham que a vida acabou e quando conhecem o esporte, acreditam que pode ser aquela válvula de escape para retomar sua vida e buscar outros caminhos e objetivos”.","A Paralimpíada será realizada entre os dias 7 e 18 de setembro, no Rio de Janeiro. Ao todo, 4.350 atletas de 160 países vão participar das competições em 22 modalidades. A delegação brasileira será a maior da história dos Jogos Paralímpicos, com 287 atletas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/esporte-adaptado-pode-ajudar-no-resgate-da-autoestima-de-pessoas-com","local":"Brasília","tags":["Paralimpíada","pessoas com deficiência","esporte adaptado","resgate","autoestima"]}