{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 13h26","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1038047","title":"Decepcionada, Fabiana Murer chora após ficar em último no salto com vara","paragraphs":["Fabiana Murer não conseguiu classificação para a final no salto com vara Matthew Lewis\/Getty Images\/Brasil 2016\/Direitos Reservados","Chorando copiosamente após errar todas as tentativas de salto, a brasileira Fabiana Murer, tida antes dos Jogos Olimpícos do Rio 2016 como maior esperança de medalha para o atletismo brasileiro, acabou eliminada hoje (16) ainda na fase classificatória do salto com vara, ficando na última posição da competição.","Foi a terceira tentativa frustrada de Fabiana em Olimpíada. Em 2008, em Pequim, ela despontava como revelação do esporte e perseguia as líderes na prova quando uma de suas varas sumiu por culpa dos organizadores, afetando seu desempenho. Quatro anos depois, em Londres, a brasileira sentiu-se afetada pelos fortes ventos e também não participou da final.","Com 35 anos, chegando ao Rio com a bagagem de ter sido duas vezes campeã mundial e ter chegado ao número um do ranking, e obtido a segunda melhor marca do ano no esporte, Fabiana, no entanto, não conseguiu encaixar seus saltos. Diante de uma plateia que a ovacionava, ela derrubou o sarrafo nas três tentativas de superá-lo a 4m30 do chão.","Fabiana, que no aquecimento havia sido golpeada pelo sarrafo na cabeça, mas disse que o incidente não a prejudicou – declarou, após a prova, que uma hérnia tratada há um mês afetou a potência de seu braço esquerdo, impedindo que pudesse competir em sua melhor forma física. Fabiana, porém, não encarou a justificativa como desculpa, e se mostrou desconsolada com a desclassificação em último lugar, ao lado da chinesa Ren Megquian.","A outra brasileira no salto com vara, Joana da Costa, que considerava sua mera presença na Olimpíada como grande vitória pessoal, acabou posicionada acima de Murer, por ter acertado um salto de 4m15, mas também não conseguiu passar para a final."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/decepcionada-murer-chora-apos-ficar-em-ultimo-no-salto-com-vara","local":"Brasília","tags":["Rio 2016","Fabiana Murer","salto com vara"]}