{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 18h25","author":"Marília Arrigoni e Líria Jade - Do Portal EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/foi-uma-honra-ao-merito-diz-ex-atleta-que-carregou-tocha-na-abertura-da","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/prata-no-revezamento-susana-se-emociona-ao-lembrar-da-luta-contra-doenca"],"id":"node-1046019","title":"Confira 10 momentos marcantes da Paralimpíada 2016","paragraphs":["Os Jogos Paralímpicos do Rio 2016 chegam ao fim neste domingo (18). Por isso, o Portal EBC separou alguns momentos que vão ficar na lembrança de quem acompanhou a paralimpíada. Durante os Jogos, pudemos vibrar e nos emocionar com a disputa das 23 modalidades em 11 dias de competição. Foram 528 provas valendo medalhas: 225 femininas, 265 masculinas e 38 mistas. Confira:","1) Márcia Malsar carrega a tocha na abertura da Paralimpíada","","Márcia Malsar carrega tocha na abertura da ParalimpíadaReuters\/Ueslei Marcelino\/Direitos Reservados","Na última quarta-feira (7), o mundo todo se emocionou com a imagem da ex-atleta paralímpica Márcia Malsar carregando a tocha na abertura da Paralimpíada do Rio de Janeiro. Mas muita gente ainda não conhecia a história de Márcia, que foi a primeira atleta brasileira a conquistar uma medalha de ouro em uma paralimpíada - em 1984, nos 200m rasos."," ","2) Equipe brasileira vence na bocha","Junto com Antônio Leme, as paratletas Evelyn de Oliveira e Evani Soares da Silva disputam final da bochaFernando Frazão\/Agência Brasil","O Brasil conquistou um ouro inédito na classe BC3 da bocha adaptada. A medalha veio depois de uma partida muito disputada contra a Coreia do Sul. A torcida, que foi chegando aos poucos à Arena Carioca 2, cantou, gritou, vibrou e até brigou com o juiz, que puniu o time brasileiro após uma jogada na última parcial.","3) Público recorde"," ","Em um só dia, 167 mil pessoas visitaram o Parque Olímpico durante os Jogos Paralímpicos Rio 2016, na Barra da Tijuca Fernando Frazão\/Agência Brasil","No sábado (19), cariocas aproveitaram o fim de semana para desfrutar do clima da Paralimpíada, torcer para o Brasil em várias modalidades e participar de um momento que ninguém sabe quando ocorrerá no país novamente. Foram 167 mil pessoas, segundo o comitê organizador dos Jogos, e São Pedro ajudou: depois de um clima instável e nublado nos últimos dias, o sol voltou a aparecer. Somando todas as praças esportivas, o público ultrapassou 250 mil pessoas. Nem na Olimpíada houve tanta movimentação em um só dia.","4) Susana Ribeiro na natação","A equipe brasileira foi formada por (esquerda para direita): Susana Ribeiro, Daniel Dias, Clodoaldo Silva e Joana Maria SilvaReuters\/Sergio Moraes\/Direitos Reservados","Com Susana no time, o Brasil subiu no pódio e fez a festa da torcida nas arquibancadas. Emocionada, a atleta lembra de tudo que passou para colocar essa medalha no peito. Ela, que já havia conquistado cinco títulos brasileiros no triatlo, além de representar o Brasil no Ironman [modalidade de triatlo de longas distâncias], teve que reaprender a nadar após descobrir que era portadora de MSA (múltipla falência dos sistemas), em 2005.","5) Zanardi ganha medalha no lugar em que ele fez a primeira pole como piloto e 15 anos depois de perder as pernas","Zanardi foi o campeão na prova de contrarrelógio H5 na ParalimpíadaAndré Motta\/Brasil2016","Ex-piloto de Fórmula Indy e F-1, o italiano Alessandro Zanardi foi o campeão da prova de contrarrelógio H5 dos Jogos Paralímpicos no Rio, cidade que ficou marcada como o local de sua primeira pole position. Na Inglaterra, a prova foi disputada na pista do autódromo de Brands Hatch, onde Zanardi havia pilotado carros de corrida anos antes do grave acidente que o fez perder as duas pernas em uma corrida de Fórmula Indy, em 2001, na Alemanha. Como a competição está em seu sangue, ele reinventou sua carreira e, com sua nova condição física, adaptou-se às handbikes (bicicletas de mão) e investiu no esporte paralímpico.","6) Iraniano bate recorde mundial três vezes, levanta 310kg"," ","Siamand Rahman bateu recorde mundial três vezesGabriel Heusi\/Brasil2016","O halterofilista iraniano Siamand Rahman (+107kg) prometia romper a mítica barreira dos 300kg muito antes de começarem os Jogos. Chegou o dia, o momento, Siamand não decepcionou e ainda foi além. Ele bateu seu próprio recorde mundial (296kg) três vezes e estabeleceu uma nova marca- 310kg - que os amantes do esporte acreditam que vá durar muitos anos."," ","7) E todas as vezes que um atleta sacode a medalha para ouvir o som","Som da medalhaWashington Alves\/MPIX\/CPB"," ","8) Esgrima brasileira não passa das quartas de final"," ","O brasileiro Jovane Guissone, medalha de ouro em Londres 2012, perde nas quartas de final da esgrima, na decisão de espada, categoria B para o ucraniano Oleg NaumenkoTânia Rêgo\/Agência Brasil","O atleta gaúcho Jovane Guissone, esperança brasileira na espada individual na esgrima, perdeu a disputa nas quartas de final. Mas Jovane, o único brasileiro campeão paralímpico de esgrima, afirmou estar conformado com o resultado. Em Londres foi sua primeira participação e ganhou medalha de ouro. Nesta, Jovane não passou das quartas."," ","9) Judô brasileiro: Aos 45 anos, Antonio Tenorio conquista prata para o Brasil no judô até 100 kg"," ","Antonio Tenorio conquista medalha de prata na ParalimpíadaReuters\/Carlos Garcia\/Direitos Reservados ","Aos 45 anos, o judoca brasileiro Antonio Tenorio conquistou a sexta medalha em Jogos Paralímpicos, ele levou a prata na categoria até 100 kg. Perdeu para o judoca Gwanggeun Choi, da Coreia do Sul, por ippon, que é o golpe perfeito no judô. O bronze ficou com o cubano Yordani Fernandez Sastre e com Shirin Sharipov, do Uzbequistão. Tenorio já acumulava quatro ouros e um bronze em Paralimpíada."," ","10) Egípcio mesatenista joga com a boca","Mesatenista egípcio joga com a bocaReuters\/Pilar Olivares\/Direitos Reservados","Nascido no Egito, na cidade de Dumyat, em 1º de julho de 1973, Ibrahim Hamadtou perdeu os dois braços em um acidente de trem aos 10 anos. Três anos depois, ele deu início a um sonho que, para a maioria, parecia impossível: tornar-se um jogador de tênis de mesa. O primeiro passo foi tentar jogar com a raquete apoiada na axila. Sem sucesso e longe de desistir frente a um obstáculo que parecia ser a única chance de atingir seu objetivo, Ibrahim Hamadtou desenvolveu uma técnica que impressiona e inspira até mesmo seus colegas atletas paraolímpicos: aprendeu a jogar com a boca e isso lhe garantiu uma vaga nos Jogos Paralímpicos do Rio.","*Com informações da Agência Brasil e Portal EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/confira-10-momentos-marcantes-da-paralimpiada-2016","local":"Rio de Janeiro e Brasília","tags":["Paralimpíada 2016"]}