{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 05h44","author":"Vinícius Lisboa* - Repórter da Agência Brasil","links":[],"id":"node-1037089","title":"Com pedido de casamento, Rio 2016 dá visibilidade à causa LGBT","paragraphs":["A entrada da modelo transexual Lea T à frente da delegação brasileira na abertura da Olimpíada, na última sexta-feira (5), foi o começo de uma semana em que a visibilidade da população LGBT teve presença nos jogos do Rio de Janeiro. ","Antes mesmo de a competição ter início, listas publicadas em sites específicos e na imprensa já apontavam que 2016 seria a edição dos Jogos com mais atletas gays assumidos, incluindo brasileiros, como Ian Matos, dos saltos ornamentais, e Larissa França, do vôlei de praia, que falam abertamente sobre a homossexualidade. A primeira medalhista de ouro do Brasil em 2016, a judoca Rafaela Silva, também não esconde o namoro com uma das colegas do Instituto Reação, onde treina desde a infância.","A visibilidade contrasta com uma triste realidade do país: os casos de homofobia. Grupos de direitos LGBT apontam que, em 2014, foi registrado quase um assassinato por dia de homossexuais e transexuais.","Pedido de casamento","O ponto alto da visibilidade LGBT foi o pedido de casamento à atleta do rugby Isadora Cerullo por sua namorada, Marjorie Enya, depois do último jogo da seleção feminina do Brasil. Para a jogadora, a diversidade no país sai ganhando quando a visibilidade é somada ao destaque das mulheres atletas e ao reconhecimento da superação de esportistas negros e da periferia.","\"Toda essa visibilidade está dando um novo rosto ao Brasil. Por ser o país que está sediando os jogos, isso ajuda a abraçar essa mentalidade [mais tolerante]\", comemora.","A atleta de 25 anos conta que conheceu a noiva no rugby e fala com orgulho do pedido que rodou o mundo, registrado em vídeo e fotos. \"Foi muito emocionante. Eu não estava esperando e achava que ia só fazer uma entrevista. Foi muito importante poder pronunciar o amor e demonstrar publicamente\".","A repercussão da notícia, conta Isadora, tem surpreendido. \"Está sendo uma surpresa muito positiva, porque recebi muitas mensagens de pessoas conhecidas e desconhecidas, nos desejando muita felicidade. Para nós, está sendo muito incrível ter esse apoio todo\".","O pedido de casamento ganhou destaque na imprensa internacional e foi compartilhado nas redes sociais. A cena comoveu as colegas de Isadora. Para a atleta, o amor deixa uma mensagem:","\"A gente mostra no vídeo muito amor e muita felicidade, e isso dá um rosto, ajuda a humanizar essa causa. Então, eu acho que talvez ajude as pessoas a abrirem a mente e perceber que amor é amor\".","A foto  do beijo de Isadora Cerullo (de casaco) e da namorada Marjorie Enya rodou o mundo Reuters\/Alessandro Bianchi\/Direitos Reservados ","Simbólico","O casal tem dois anos de namoro e começou a relação depois que Isadora entrou para a seleção de rugby. Marjorie, de 28 anos, era gerente no time, cargo que também ocupa no Comitê Rio 2016. Ela cuida de serviços do esporte nas arenas do rugby, do pentatlo moderno e do futebol de sete paralímpico. Tão perto da namorada em todos os dias de competição, Marjorie não desperdiçou a oportunidade de fazer um pedido marcante.","\"Não foi uma coisa que eu planejei meses atrás, mas, para nossa história como casal, os Jogos Olímpicos são muito significativos. É simbólico no nosso relacionamento. A gente tinha que ter feito, porque é um pedido de casamento e uma forma de dizer que tenho muito orgulho de ser quem sou e muito orgulho de ela ser quem é\", conta Marjorie, que fez um laço amarelo no dedo da namorada antes de dar um longo e apaixonado beijo diante das câmeras.","Com a repercussão do vídeo, ela espera que outras lésbicas, especialmente as mais jovens, vejam que é possível ser feliz sendo elas mesmas, apesar do preconceito. \"A gente existe, e por mais que o mundo não seja o lugar ideal e tenha muita coisa ainda por fazer, nunca fui tão feliz na minha vida\".","Primeiro casal","O caminho da tocha olímpica até a pira, que marca a abertura oficial dos jogos, também contou com representantes LGBT. A cartunista e fundadora da Associação Brasileira de Transgêneros Laerte participou em São Paulo, e um casal homoafetivo se beijou quando liderava o comboio em Ipanema.","Outra marca dos jogos do Rio é a participação do casal britânico Helen Richardson-Walsh e Kate Richardson-Walsh, no hóquei sobre grama. Elas são o primeiro casal homoafetivo, que se casou oficialmente, e vai participar da Olimpíada em uma mesma seleção.","Kate Richardson-Walsh, da Inglaterra, comemora com o time de hóquei sobre grama após marcar um golReuters\/Vasily Fedosenko\/Direitos Reservados","A delegação britânica trouxe também o astro LGBT Tom Daley, que ganhou o bronze no salto sincronizado de 10 metros. Seu noivo, o roteirista Dustin Lance, estava na arquibancada, e os dois comemoraram juntos a conquista em fotos nas redes sociais compartilhadas com seus milhões de seguidores.","\"Ele foi quem me salvou de não querer mergulhar mais\", disse o atleta, que pensou em parar depois de ter conquistado uma medalha de bronze nos jogos de Londres.","Outro representante da Grã-Bretanha é o competidor da marcha atlética Tom Bosworth, que é também embaixador da organização Athlete Ally. A entidade estimula atletas da comunidade LGBT a assumirem posições de liderança.","\"Na vida, eu aprendi que você pode sentar e ver os outros fazendo a diferença, ou ficar ao lado deles, para sermos sempre mais fortes juntos\", conta ele em seu perfil no site oficial dos jogos.","Dois dias antes dos Jogos Olímpicos começarem, a jogadora de basquete dos Estados Unidos Elena Delle Donne disse publicamente pela primeira vez que era homossexual. Depois de se assumir, ela conta ter recebido muito apoio das companheiras de seleção.","A jogadora de basquete dos EUA Elena Delle Donne assumiu a homossexualidade antes da Rio 2016 e diz ter recebido apoio do timeReuters\/Shannon Stapleton\/Direitos Reservados","\"É incrível que tantas mulheres na nossa liga sintam-se confortáveis em se assumir e falar sobre assuntos que poderiam ser difíceis\", disse a jogadora, que está otimista não apenas com o desempenho do basquete feminino dos Estados Unidos, mas também com futuro: \"Eu espero e sinto que nossa sociedade está caminhando na direção certa\"."," ","*Com informações da Info Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/com-pedido-de-casamento-gay-rio-2016-da-visibilidade-causa-lgbt","local":"Rio de Janeiro","tags":["Rio 2016","lgbt","pedido de casamento"]}