{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 18h32","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/paes-diz-que-repasse-ao-comite-organizador-rio-2016-estava-previsto-em"],"id":"node-1038801","title":"Paes pode responder criminalmente por doação à Rio 2016, diz TRE","paragraphs":["","O prefeito do Rio de Janeiro, Eduardo Paes, poderá ser criminalizado se destinar verbas públicas ao Comitê Organizador da Rio 2016 para a realização da Paralimpíada em ano eleitoral. O alerta é do coordenador de fiscalização eleitoral do Tribunal Regional Eleitoral (TRE), juiz Marcello Rubioli. Paes anunciou que pretende repassar R$ 150 milhões ao comitê, contrariando determinação da Justiça Eleitoral.","O juiz citou a Lei das Eleições (Lei 9.504\/97) que em seu Artigo 73 veda o repasse de verbas públicas em anos eleitorais. Segundo Rubioli, a proibição independe se o motivo é nobre ou não.","“No ano em que se realizar eleição, fica proibida a distribuição gratuita de bens, valores ou benefícios por parte da Administração Pública, exceto nos casos de calamidade pública, de estado de emergência ou de programas sociais autorizados em lei e já em execução orçamentária no exercício anterior, casos em que o Ministério Público poderá promover o acompanhamento de sua execução financeira e administrativa”, disse hoje (18) o juiz.","Rubioli advertiu que Paes poderá ter problemas políticos e pessoais se insistir em desrespeitar a legislação eleitoral vigente.","“Instaurei um procedimento de fiscalização e proibi este ato do prefeito. Está proibido pela Justiça Eleitoral, a não ser que o TRE suspenda minha liminar. De cara, se ele descumprir a liminar, já está incidindo em desobediência eleitoral, o que é crime. E está cometendo um ato de improbidade e conduta vedada”, acrescentou o coordenador de fiscalização.","Falta de planejamento","Para Rubioli, a falta de verbas para a Paralimpíada Rio 2016 é injustificável, pois a competição foi planejada com anos de antecedência: “A fortuna que já foi gasta neste evento não se justifica. Falo como cidadão. No mínimo, isso demonstra falta de profissionalismo no evento. É uma demagogia flagrante.”","Procurada para comentar a proibição e as eventuais sanções a Paes, a prefeitura do Rio não se posicionou até a publicação.","Ontem (17), o prefeito alegou que a possibilidade de repasse de recursos públicos à Rio 2016 está prevista no contrato assinado quando a cidade foi escolhida para sediar as competições."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/paes-pode-responder-criminalmente-por-doacao-rio-2016-diz-tre","local":"Rio de Janeiro","tags":["Rio 2016","eduardo paes","Lei Eleitoral","recursos públicos","Paralimpíada"]}