{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 23h18","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-ganha-prata-no-revezamento-misto-4x50m-da-paralimpiada"],"id":"node-1043637","title":"Prata no revezamento, Susana se emociona ao lembrar da luta contra a doença","paragraphs":["A nadadora Susana Ribeiro passou a tarde deitada na cama de seu quarto na Vila Paralímpica com o telefone nas mãos. Esperou ansiosamente a ligação do seu treinador. Era ele que lhe diria o time que faria a final do revezamento misto 4x50 metros livre na noite de hoje (9). Por volta das 16h, a boa notícia veio. Cerca de seis horas depois ela sairia do Estádio Aquático com a prata no peito.","A equipe brasileira foi formada por Clodoaldo Silva, Joana Maria Silva , Susana Ribeiro e Daniel DiasReuters\/Sergio Moraes\/Direitos Reservados","Com Susana no time, o Brasil subiu no pódio e fez a festa da torcida nas arquibancadas. Emocionada, a atleta lembra de tudo que passou para colocar essa medalha no peito. Ela, que já havia conquistado cinco títulos brasileiros no triatlo, além de representar o Brasil no Ironman [modalidade de triatlo de longas distâncias], teve que reaprender a nadar após descobrir que era portadora de MSA (múltipla falência dos sistemas), em 2005.","A doença afeta a mobilidade e coordenação. Susana tem que enfrentar todos os dias os desafios impostos pela MSA para continuar como uma atleta de alto rendimento. “A minha luta contra a doença é diária. Então, eu não sabia se estaria aqui agora. Para a medicina eu não estaria aqui. Várias vezes eu tive medo da doença me vencer, mas eu tenho muita paixão pelo que eu faço, muita vontade de estar aqui e eu consegui”, disse Susana, que teve, segundo ela mesma, que reprender a nadar após o avanço da doença.","“Essa medalha tem um valor muito especial para mim, é a minha vida. A natação paralímpica é minha vida. A gente lutou muito para ter essa medalha. Eu quero dedicar essa medalha para meus filhos, meu técnico, Felipe, que me ensinou a nadar de novo”, disse muito emocionada e agarrando a medalha entre os dedos.","Prata valorizada","A atleta gaúcha de 48 anos foi a terceira no revezamento, que também contou com Clodoaldo Silva, Joana Silva e Daniel Dias. Foi dela a dura tarefa de manter o Brasil entre os primeiros colocados da prova, diante do avanço implacável dos chineses e com o time ucraniano logo atrás. O desempenho brasileiro foi acima da média. Baixou em cinco segundos o recorde da prova, mas os chineses também foram rápidos e baixaram o recorde em 11 segundos.","“A gente melhorou nosso tempo, mas os chineses melhoraram mais do que a gente. Foi uma prova muito disputada. Cada um deu o seu melhor. A gente deu 200%. O segundo lugar é importante para a gente”, disse a atleta. Ela também não vai esquecer o calor da torcida brasileira, que gritou e vibrou o tempo todo. Após a confirmação da prata, a festa no Estádio Aquático foi enorme. “É sensacional. Eu participo de competições há não sei quantos anos, eu nunca senti isso. É muito especial, ajuda muito a gente”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/prata-no-revezamento-susana-se-emociona-ao-lembrar-da-luta-contra-doenca","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos 2016","natação","Susana Ribeiro"]}