{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 17h45","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1036613","title":"Fiscais identificam trabalho irregular em instalações da Vila Olímpica do Rio","paragraphs":[""," ","Cerca de 3.500 trabalhadores trabalham em situação irregular em bares e lanchonetes nas instalações olímpicas do Rio de Janeiro, segundo o Ministério do Trabalho. Auditores fiscais constataram irregularidades na contratação de trabalhadores e as empresas envolvidas foram convocadas para adequação de procedimentos e poderão ser autuadas.","A ação fiscal foi realizada na segunda-feira (8) e terça-feira (9), em conjunto com o Ministério Público do Trabalho (MPT). Os fiscais constataram que os empregados exerciam jornadas de trabalho sem controle efetivo de duração e recebiam alimentação inadequada, como sanduíches e salgadinhos. Em algumas instalações, os trabalhadores não tinham assentos para descanso e em trabalhavam em quiosques sem cobertura. Na hora do almoço, tinham que sentar no chão para fazer refeições.","As empresas responsáveis pelos trabalhadores foram convocadas para prestar esclarecimentos em reuniões e assinar um Termo de Ajuste de Conduta (TAC). Até o momento, não nenhum auto de infração foi lavrado. As empresas terão que cumprir as medidas estabelecidas e as recomendações também serão encaminhadas ao Comitê Rio 2016.","Entre as recomendações, estão a garantia do acesso de trabalhadores a refeitório, instalação de água em local de fácil acesso, fornecimento de alimentação saudável e adequada no mínimo duas vezes por dia, para jornadas de oito horas e assentos para descanso em locais que possam ser utilizados por todos os trabalhadores durante as pausas.","O Ministério do Trabalho tem sete equipes de Auditores-Fiscais do Trabalho em atuação durante o megaevento. Até o fechamento desta reportagem, o Comitê Olímpico Rio 2016 não havia se pronunciado a respeito."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/fiscais-identificam-trabalho-irregular-em-instalacoes-da-vila-olimpica","local":"Rio de Janeiro","tags":["Rio 2016","Ministério do Trabalho","MPF","Comitê Rio 2016","MPT","Termo de Ajuste de Conduta"]}