{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"03\/09\/2016 09h00","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1041866","title":"Especialistas: país precisa melhorar preparação para esporte adaptado","paragraphs":["","Associação oferece esporte adaptado a criança com deficiência - Divulgação\/ADDDivulgação\/ADD","A falta de preparação de profissionais e de instituições especializadas no trabalho com atividade física para pessoas com deficiência ainda é uma dificuldade para o avanço do esporte adaptado no país. Segundo a professora Janice Zarpellon Mazo, da Escola de Educação Física, Fisioterapia e Dança da Universidade Federal do Rio Grande do Sul (Ufrgs), apesar de ser obrigatória a inclusão de uma disciplina de educação física especial nas faculdades de Educação Física, na maioria das instituições o assunto é tratado de forma superficial e focado mais na necessidade de inclusão social de crianças com deficiência nas escolas.","“Na maioria das faculdades é apenas uma disciplina, com quatro créditos, 60 horas. Então, dentro da formação de um profissional de educação física, podemos considerar pouco. E, muitas vezes o professor acaba focando mais a questão da necessidade de inclusão social na escola, porque ele é obrigado a aceitar algum aluno com deficiência. Mas, para trabalhar a preparação para o campo do esporte, acredito que precisaríamos de mais disciplinas “, diz a professora. Segundo ela, existem duas faculdades que são referência no assunto no Brasil: a Universidade Estadual de Campinas (Unicamp) e a Universidade Federal de Uberlândia (UFU).","Com o objetivo de melhorar a formação de profissionais de educação física para a questão do esporte adaptado, Janice criou uma disciplina na UFRGS para tratar do assunto. Ela sugere que a preparação dos profissionais de educação física deve incluir cursos de formação de treinadores e de preparadores físicos para pessoas com deficiência. “Queremos formar profissionais ou, pelo menos, sensibilizar os profissionais da educação física para esse campo de trabalho. É um mercado em expansão, é bem promissor para os profissionais de educação física. Mas acredito que ainda não se percebe isso aqui no Brasil” , afirma a pesquisadora.","Coordenador de programas esportivos adaptados da Associação Desportiva para Deficientes (ADD), Sileno Santos também considera que a formação dos profissionais para o esporte adaptado nas faculdades é feita de forma superficial. “Quando me formei, há 20 anos, já existia disciplina na faculdade relacionada ao tema de esporte para pessoas com deficiência. Mas é feita apenas uma pequena iniciação, explicando o que é a modalidade. O profissional que sai da faculdade tem muito pouca noção de como trabalhar com esse público. Então, quem tem interesse em trabalhar com isso tem que buscar cursos de especialização ou adquirir um conhecimento gerado pela prática profissional”.","Para Santos, é preciso maior conscientização sobre os direitos das pessoas com deficiência, especialmente no caso das crianças. “Quando ela vai para uma escola, tem que ter profissionais capacitados para atender às demandas dessas crianças. Então, os profissionais têm a obrigação de se atualizar, procurar cursos, porque a demanda na escola chega. Se a formação na graduação não é suficiente, ele tem que procurar meios de adquirir esse conhecimento porque o aluno vai estar lá”, diz o coordenador. Ele lembra que também faltam instituições para desenvolver o esporte adaptado a crianças no Brasil. “Se comparado a outros países, praticamente não existe o esporte para crianças com deficiência no país”.","A ADD é uma instituição esportiva sem fins lucrativos, mantida por meio de leis de incentivos, apoios e patrocínios, que atua há 20 anos em São Paulo. No programa de iniciação ao esporte são atendidas cerca de 250 crianças e adolescentes que nasceram ou se tornaram deficientes, com foco na inserção social por meio do esporte. As crianças menores fazem atividades esportivas e culturais e, a partir dos 12 anos, são direcionadas para esportes específicos, como natação, basquete, atletismo e bocha.","Já o programa de rendimento da instituição atende a 50 atletas que fazem treinamentos diários para melhorar sua técnica, com a possibilidade de participar de competições. “O programa de iniciação é a base do desenvolvimento do esporte de rendimento”, diz Santos, lembrando que atletas como o nadador Daniel Dias e o jogador de basquete em cadeira de rodas Pedro Vieira, que estarão na Paralimpíada do Rio de Janeiro, começaram sua prática esportiva na ADD."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-precisa-melhorar-preparacao-de-profissionais-para-esporte-adaptado","local":"Brasília","tags":["esporte adaptado","criança com deficiência","ADD","profissionais","preparação"]}