{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 13h29","author":"Pedro Peduzzi - Repórter da Agência Brasil","links":[],"id":"node-1035815","title":"Governo concede Bolsa Pódio a cinco atletas olímpicos","paragraphs":["Portaria do ministro do Esporte, Leonardo Picciani, publicada no Diário Oficial da União de hoje (8), concede Bolsa Pódio a cinco atletas olímpicos após seus planos esportivos terem sido aprovados no Programa Atleta Pódio. Dos cinco atletas contemplados, Leonardo Gomes de Deus, Marcelo Chierighini, Nicolas Nilo Cesar de Oliveira e Thiago Machado Vilela Pereira praticam natação. Também foi concedido o benefício a atleta de vôlei de praia Maria Elisa Mendes Ticon Antonelli.","Thiago Pereira é fluminense de Volta Redonda e compete pelo Minas Tênis Clube. Prata (400m medley) nos Jogos Olímpicos de Londres 2012, ouro (4x100m e 4x200m livre e 4x100m medley), prata (200m medley) e bronze (200m peito) no Pan-Americano de Toronto 2015, ele conquistou medalhas de ouro (200m e 400m medley, 100m e 200m costas, 4x100m livre e 4x100m medley), prata (4x200m livre) e bronze (200m peito) no Pan-Americano de Guadalajara 2011, além de ouro (200m e 400m medley, 200m costas, 200m peito, 4x100m livre e 4x200m livre), prata (4x100m medley) e bronze (100m costas) no Pan-Americano Rio 2007, e prata (200m medley) e bronze (400m medley) no Pan-Americano de Santo Domingo 2003.","O nadador foi também vice-campeão (200m medley) no Mundial de Kazan (2015) e terceiro colocado (200m e 400m medley) no Mundial de Barcelona (2013).","Nicolas de Oliveira é mineiro de Belo Horizonte e compete pelo Minas Tênis Clube. Foi ouro (4x100m livre e 4x200m livre) no Pan-Americano de Toronto 2015, ouro (4x100m livre) e prata (4x200m livre) no Pan-Americano de Guadalajara 2011, ouro (4x100m livre e 4x200m livre) no Pa-Americano do Rio 2007 e terceiro colocado (4x100m livre e 4x100m medley) no Mundial de Dubai (2010)","Leonardo de Deus nasceu em Campo Grande (MS), mas sua carreira foi iniciada no Clube do Remo, em Belém, onde, em apenas um mês, foi promovido para a equipe principal. Posteriormente, passou a representar o Corinthians. O nadador já conquistou medalhas de ouro (200m borboleta) e prata (4x200m livre e 4x100m medley) no Pan-Americano de Guadalajara 2011, ouro (200m borboleta) e bronze (200m costas e 400m livre) no Pan-Americano Toronto 2015. Foi também vice-campeão (200m borboleta) no Pan-Pacífico, em 2014.","Marcelo Chierighini nasceu em São Paulo e compete pelo clube Pinheiros. Já conquistou ouro (4x100m livre e 4x100m medley) e bronze (100m livre) no Pan-Americano Toronto 2015. Foi terceiro colocado (4x100m livre) no Mundial de Dubai em 2010 e terceiroº colocado (4x100m livre) no Pan-Pacífico (2014)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/governo-concede-bolsa-podio-cinco-atletas-olimpicos","local":"Brasília","tags":["Rio 2016","atletas","olímpicos","governo","bolsa"]}