{"editor":"Gésio Passos","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 23h59","author":"Nathalia Mendes - Enviada do Portal EBC","links":[],"id":"node-1043640","title":"Desclassificada, Terezinha Guilhermina reclama de “competir contra homens”","paragraphs":["Em quatro anos, Terezinha Guilhermina foi do céu ao inferno. Em Londres, ela se sagrou campeã paralímpica, estabelecendo o recorde mundial de 12s91 nos 100 metros rasos e sendo alçada ao posto de cega mais rápida do planeta. Já no Rio de Janeiro, Terezinha foi obrigada a abrir passagem para uma britânica e duas chinesas.","A brasileira cruzou a linha de chegada em um amargo quarto e último lugar. E o que já era ruim, ficou ainda pior: a arbitragem entendeu que a velocista, um dos grandes nomes da delegação nacional, foi conduzida por seu guia e desclassificou-a da final. A vitória foi da britânica Libby Clegg com o tempo de 11s96. As chinesas Zhou Guohua e Liu Cuiqing ficaram com a prata e o bronze, respectivamente.","A arbitragem entendeu que a velocista foi conduzida por seu guia e desclassificou-a da finalFernando Frazão\/Agência Brasil","Transtornada, Terezinha não se conformava com a desqualificação. “Eu ainda não entendi qual regra eles usaram para me desclassificar. Tenho muitas dúvidas sobre as regras que estão sendo adotadas nesta Paralimpíada. Elas são bem diferentes das de qualquer outra competição que eu já tenha disputado”, ironizou.","Ela refutou qualquer possibilidade de ter sido puxada pelo guia Rafael Lazarini, o que é proibido nas corridas para cegos. “O guia está comigo ao meu lado. Meu guia não tem como passar na minha frente. Eu não sei correr puxando. Aliás, eu não preciso disso, porque eu sou atleta. Diante de todas essas situações, posso dizer que eu ainda sou a minha principal adversária”.","Embora não tenha sido citada nominalmente por Terezinha, a britânica Libby Clegg foi alvo de suas críticas. Depois de bater o recorde mundial em sua semifinal, cravando um segundo a menos que o tempo estipulado por Terezinha em Londres, a atleta foi excluída da final por ter infringido a mesma regra que eliminou Terezinha. No entanto, o recurso do Comitê Paralímpico Britânico foi acatado e Clegg pode correr para o ouro na grande final, além de ter sua marca homologada.","“Eu não enxergo, mas quem assistiu a prova tem imagens e pode falar melhor do que eu. É uma situação delicada competir contra homens. Se eu soubesse que teria que correr contra eles, eu teria me preparado de um jeito diferente”, criticou a brasileira, dando a entender que seu adversário teria sido o guia de Clegg, Chris Clarke. “Não cabe a mim falar, mas acho que as câmeras flagraram. Primeiro ela foi desclassificada e depois voltou para a final. Mas quem tem que resolver é a organização”, acrescenta o guia Rafael Lazarini.","A britânica, que foi reclassificada por conta do agravamento de sua perda visual, deixando a classe T12 para competir na T11, respondeu no mesmo tom. “Eu sou uma atleta muito experiente, que está em sua terceira Paralimpíada. Eu jamais admitiria ganhar uma medalha de maneira desonrosa ou quebrando as regras. Entendo perfeitamente que os países têm metas de medalhas para cumprir, mas felizmente eu tenho uma fantástica equipe técnica que lutou por mim”.","“Eu pensava que o protesto tinha sido pelo fato de Chris (Clarke, guia da atleta) estar muito perto de mim na linha de chegada. Jamais pensei que poderia ser por condução. Alguém protestou (não foi divulgado de onde partiu a reclamação) e eu tenho até um palpite de quem possa ter sido. Mas não vou levar para o pessoal. Pode nem ter sido a atleta, mas o treinador ou a comissão técnica”, completa a nova campeã da prova.","Com seis medalhas paralímpicas em seu currículo após três Paralimpíadas e oito títulos mundiais, Terezinha defenderá seu bicampeonato nos 200m e terá mais duas chances de medalha nos 400m e no revezamento 4x100m. “Já apaguei o que aconteceu aqui. Na próxima prova vocês verão outra Terezinha”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/desclassificada-terezinha-guilhermina-reclama-de-competir-contra-homens","local":"Rio de Janeiro","tags":["Rio de Janeiro","Paralimpíadas"]}