{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 12h53","author":"Nielmar de Oliveira - Repórter da Agência Brasil*","links":[],"id":"node-1035556","title":"Ventania cancela provas de remo na Lagoa e causa danos no Parque Olímpico","paragraphs":["Ventos fortes atingiram na manhã de hoje (7) a região onde fica o Parque Olímpico, na Barra da Tijuca, zona oeste do Rio de Janeiro, assustando as pessoas e danificando parte da estrutura do parque. A ventania também atrapalhou as competições de remo na Lagoa Rodrigo de Freitas. As provas previstas para as 8h30 e 10h30 foram canceladas. Os picos de ventos de rajados, segundo o Instituto Nacional de meteorologia (Inmet), chegaram a 60,5 quilômetros por hora em Copacabana.","Segundo o meteorologista Almeirino Marinho, do Inmet, a previsão do tempo já apontava para a presença ventos de rajadas na manhã de hoje, mas com velocidade moderada. \"Na previsão do tempo já tinha vento de rajada, mas, só na previsão de agora de manhã, é que pudemos perceber a intensidade”. De acordo com Marinho, a previsão é que amanhã (8) o vento mude a direção e fique mais calmo.","No Parque Olímpico, o vento forte começou por volta das 10h30, derrubou a tela que protege a parte externa do parque e provocou correria entre as pessoas em busca de abrigo. Parte de tela de proteção Estádio Aquático, onde estão sendo disputadas as provas de natação, foi rasgada. Os organizadores ainda não fizeram um levantamento dos estragos causados pela ventania.","As informações divulgadas pelo site da prefeitura indicam a chegada de uma frente fria que se desloca pelo litoral do município do Rio de Janeiro “e muda as condições do tempo na cidade”. A previsão é de céu parcialmente nublado passando a nublado ao longo do dia. “Há possibilidade de chuva fraca isolada à noite, mas indica a ocorrência de ventos “de intensidade moderada a forte”, e as temperaturas continuarão estáveis, com máxima prevista de 36 graus Celsius (°C) e mínima de 16°C."," ","*Colaborou Aline Leal"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ventania-cancela-provas-de-remo-na-lagoa-e-causa-danos-no-parque-olimpico","local":"Rio de Janeiro","tags":["Rio 2016"]}