{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 12h35","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/rio-tera-interdicoes-em-todas-regioes-para-o-7-de-setembro"],"id":"node-1042272","title":"Revezamento da tocha paralímpica percorre ruas do Rio de Janeiro","paragraphs":["","Revezamento da Tocha Paralímpica no Rio começa no entorno do Museu do Amanhã, e segue pela cidade com 360 condutores. Na foto, o diretor-geral do Museu do Amanhã, Ricardo Piquet, e estudantes Tânia Rêgo\/Agência Brasil","A tocha paralímpica foi acesa na manhã de hoje (6) no Rio de Janeiro e começou a percorrer as ruas da cidade. O revezamento da tocha termina amanhã, quando a chama vai acender a pira paralímpica, na cerimônia de abertura dos Jogos Paralímpicos Rio 2016. A solenidade ocorreu no Museu do Amanhã, de onde a tocha iniciou sua trajetória de dois dias pela cidade.","O fogo que percorreu cinco capitais brasileiras se uniu à outra chama, que veio de Stoke Mandeville, cidade britânica considerada berço do esporte paralímpico. O ator e judoca Breno Viola, que tem Síndrome de Down, acendeu a tocha e pediu um país mais humano e com menos discriminação. \"Essa chama fez eu ter o espírito paralímpico e ela está aqui no Rio de Janeiro, na minha terra\", disse ele emocionado.","Os presidentes do Comitê Paralímpico Internacional, Philip Craven, do Comitê Paralímpico Brasileiro, Andrew Parsons, e do Comitê Rio 2016, Carlos Arthur Nuzman participaram do evento, além do prefeito do Rio de Janeiro, Eduardo Paes, e do Ministro do Esporte, Leonardo Picciani.","Philip Craven disse estar entusiasmado para o início dos jogos, que ele considerou transformadores: \"Esses jogos farão história e abrirão todo um continente para os Jogos Paralímpicos\".","O ministro do esporte, Leonardo Picciani, disse acreditar que \"os exemplos de superação, fair play e força de vontade vão emocionar os brasileiros\". Ele disse ainda que quem ganha com o evento são o carioca e o Rio: \"A exemplo dos jogos olímpicos, quem vai ganhar medalha de ouro é o brasileiro e o povo do Rio de Janeiro\".","O primeiro deslocamento da tocha foi por avenidas do centro do Rio de Janeiro, em direção aos Arcos da Lapa. Entre 12h50 e 13h40, a tocha passará pelas principais ruas dos bairros de Vila Isabel e Grajaú, na zona norte, e de 15h15 a 15h45 fará um percurso em Campo Grande, na zona oeste.","Entre o final da tarde e o início da noite, o revezamento vai passar pelos bairros de Bangu, Realengo, Magalhães Bastos e Deodoro, todos na zona oeste da cidade. Às 19h, será a vez de Madureira, na zona norte, receber o símbolo paralímpico, que termina seu percurso no Parque Madureira, onde está prevista uma festa com espetáculos de dança e percussão.","Cristo Redentor","Enquanto o comboio estiver a caminho de Madureira, haverá uma solenidade no Cristo Redentor, às 18h30, com a participação da campeã olímpica Rafaela Silva. Durante a noite, a chama deve ficar no Museu do Amanhã. Convidada pelos organizadores, a atleta paralímpica Terezinha Guilhermina vai participar de dois trechos do revezamento, exigência feita por ela para prestigiar seus dois guias.","No dia 7 de setembro, antes da abertura da Paralimpíada, a tocha vai percorrer a orla do Recreio e a Barra da Tijuca entre 8h20 e 12h15. As ruas serão bloqueadas para a passagem e ir à praia de carro, nos dois bairros, na manhã do feriado, não será possível. No início da tarde, o revezamento continua na zona sul, na orla de Leblon, Ipanema e Copacabana.","Os dois principais segredos da cerimônia de abertura só serão desvendados amanhã: quem vai acender a pira e o modo como será o tradicional gesto que marca o início dos jogos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/revezamento-da-tocha-paralimpica-percorre-ruas-do-rio-de-janeiro","local":"Rio de Janeiro]","tags":["Jogos Paralímpicos","Rio 2016","Rio de Janeiro","revezamento","Tocha Paralímpica"]}