{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 21h03","author":"Bianca Paiva - Correspondente da EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/selecao-masculina-de-futebol-volta-decepcionar-e-torcida-perde-paciencia"],"id":"node-1035967","title":"Debinha vai substituir Cristiane na partida contra a África do Sul em Manaus","paragraphs":["A atacante da seleção brasileira de futebol Cristiane está fora do jogo de amanhã (9) contra a África do Sul, em Manaus, e será substituída por Debinha. A partida, pela fase de grupos dos Jogos Olímpicos Rio 2016, está marcada para as 21h (horário local, 22h em Brasília), na Arena da Amazônia.","Cristiane sentiu dores na coxa e deixou o campo na partida do último sábado (6), no Engenhão, na qual o Brasil venceu a Suécia por 5 a 1. De acordo com boletim médico divulgado hoje (8) pela Confederação Brasileira de Futebol (CBF), a atleta passou por um exame de ressonância magnética em que foi constatada uma pequena lesão no bíceps femural.","Cristiane deixou o campo aos 21 minutos do segundo tempo da partida em que o Brasil derrotou a Suécia por 5 a 1, no Engenhão Reuters\/Gonzalo Fuentes\/Direitos Reservados","Em entrevista coletiva na tarde desta segunda-feira em Manaus, o técnico Vadão disse que ainda não é possível avaliar se a atacante, que é recordista de gols em olimpíadas, ainda terá condições de jogar no torneio.","“É óbvio que ela está fora desse jogo, mas vamos dar ainda um tempo maior para que ela refaça o exame médico. Fizemos um exame aqui (em Manaus), ainda era muito cedo, mas fizemos, e esperamos fazer novamente um outro em Belo Horizonte. Depois disso é que será avaliado com mais calma. Nós estamos otimistas e a atleta também, mas a gente ainda depende de um ciclo de exames”, avaliou.","Como o Brasil já está classificado para a próxima fase, Vadão disse que algumas atletas podem ser poupadas na partida na Arena da Amazônia, mas não adiantou os nomes.","Comparação","O técnico criticou a comparação entre a seleção feminina e a masculina, que não tem apresentando o mesmo bom desempenho na Rio 2016. “Essa comparação não vai nos levar a nada. O [futebol] masculino é uma coisa e o feminino é outra, embora seja futebol. Essa comparação não é saudável pra nós porque dentro da CBF nós somos uma seleção só. Os meninos, inclusive o próprio Neymar, mandam mensagens de áudio e vídeo para as meninas antes dos jogos e elas mandam para eles. Não existe essa rivalidade. Acho que essa comparação está crescendo muito e não é saudável para o futebol brasileiro”, ressaltou Vadão.","No jogo de sábado, a torcida no Engenhão gritou em vários momentos da partida que “Marta é melhor que Neymar”, comparando os capitães das duas equipes. Ontem, em Brasília, durante o jogo de futebol masculino entre Brasil e Iraque, que terminou em 0 a 0, os torcedores também gritaram o nome de Marta.","EUA x Colômbia","Antes do jogo entre Brasil e África do Sul, a Arena da Amazônia receberá partida entre as seleções femininas dos Estados Unidos e da Colômbia, às 18h, horário local. Os ingressos já estão esgotados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/debinha-vai-substituir-cristiane-na-partida-contra-africa-do-sul-em-manaus","local":"Manaus ","tags":["Rio 2016","futebol feminino","seleção brasileira","Cristiane","Arena da Amazônia"]}