{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 17h24","author":"Douglas Corrêa - Repórter da Agência Brasil*","links":[],"id":"node-1037896","title":"Câmera com mais de 100 kg cai e fere sete pessoas no Parque Olímpico","paragraphs":["Uma câmera pesando mais de 100 quilos (kg), presa a um cabo de aço, despencou agora à tarde, pouco antes das 15h, de uma altura de mais de 20 metros entre as Arenas Carioca 1 e 2 no Parque Olímpico, na Barra da Tijuca, zona oeste do Rio. Com a queda da câmera, o suporte do equipamento acabou ferindo sete pessoas, sem gravidade. Três das vítimas foram encaminhados para o Hospital Municipal Lourenço Jorge.","A câmera que caiu estava presa a um cabo de açoIssei Kato\/Reuters\/Direitos Reservados","A área já estava isolada por uma fita amarela, pois o Cômite Organizador foi informado que havia problemas no cabo que sustentava o equipamento e técnicos foram chamados para resolver a situação. Se a área não estivesse cercada, o acidente poderia fazer um número muito maior de vítimas, porque o local é passagem do público, equipes de competidores e técnicos das seleções que participam das competições olímpicas.","Ventania","Na hora da queda, fortes ventos atingiram a região da Barra da Tijuca, chegando a mais de 53,6 quilômetros por hora (km\/h) na Marambaia. A ventania chegou a quebrar a porta de vidro da entrada do International Bradcasting Center (IBC) e jogar longe várias lixeiras instaladas na área do Parque Olímpico, além de lonas que ficam na parte externa das arenas também foram arrancadas","Em Santa Cruz, também na zona oeste, os ventos atingiram 66,6 quilômetros por hora (km\/h) e, em outro extremo da cidade, no Forte de Copacabana, na zona sul, os ventos fortes atingiram 75,2 km\/h, antecedendo a chegada de uma frente fria que deve atingir o Rio de Janeiro nas próximas horas.","O equipamento que se soltou do cabo de aço foi contratado pelo Comitê Olímpico Internacional (COI) da empresa Olympic Broadcasting Services (OBS), responsável pelas imagens da área externa das arenas do parque.","Em  nota, a Olympic Broadcating Services, responsável pelo equipamento, informou que, nesta tarde, um cabo suspenso responsável pelo movimento de uma das câmeras do Parque Olímpico despencou. A OBS enviou uma equipe para investigar a situação e foi determinada o esvaziamento  da área para iniciar os reparos. A câmera estava  suportada por dois cabos guias, sendo cada com capacidade de carregar uma câmera inteira.","A OBS informa que requereu um guindaste para acessar a câmera. Minutos depois, ambos os cabos despencaram, o que causou a queda da câmera de uma altura de 20 metros. A segurança da Rio 2016 e a Força Nacional de Segurança  mobilizaram-se imediatamente e deram assistência ao público. De acordo com as autoridades médicas do local, sete pessoas ficaram levemente feridas e precisaram de atendimento médico. A empresa informa que deu início a uma investigação minuciosa sobre a queda dos cabos que seguravam a câmera.","Feridos","Três feridos foram encaminhados para o Hospital Municipal Lourenço JorgeToru Hanai\/Reuters\/Direitos Reservados","Os quatro feridos foram atendidos rapidamente no posto médico do Parque Olímpico e três deles, que exigiam mais cuidados, foram transferidas para o Hospital Municipal Lourenço Jorge, na Barra da Tijuca, que fica ali perto. Um delas sofreu um corte no nariz e estava sangrando muito. O outro teve um ferimento no tórax. De acordo com a Secretaria Municipal de Saúde, as duas vítimas passam bem. A terceira vítima é uma meninda de 8 anos que sofreu queimaduras no pescoço. Ela está em observação e fora de perigo.","O Comitê Rio 2016 informou que vai distribuir uma nota sobre a queda da câmera no Parque Olímpico."," ","*Colaborou a repórter Flávia Villela","Matéria atualizada às 18h35 para acréscimo de informações"," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/camera-destinava-fazer-imagens-do-parque-olimpico-cai-e-fere-quatro-pessoas","local":"Rio de Janeiro","tags":["Rio de Janeiro","queda de câmera","Parque Olímpico"]}