{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 16h52","author":"Felipe Pontes - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/australia-fica-com-ouro-na-vela-paralimpica-brasil-termina-em-11o"],"id":"node-1045783","title":"Vela paralímpica termina com ouros para Austrália e França","paragraphs":["As provas de vela dos Jogos Paralímpicos do Rio 2016 terminaram hoje (17) com um ouro para a Austrália, na categoria Skud 18, e um ouro para a equipe da França, na 2.4mR. Os brasileiros ficaram na 9ª e na 16ª colocação, respectivamente.","Austrália e França ganharam medalha de ouro na VelaTânia Rêgo\/Agência Brasil","Com o segundo lugar na regata final, disputada no início da tarde, a dupla de australianos Daniel Fitzgibbon e Liesl Fitzgibbon garantiu o topo do pódio. O Canadá ficou com a prata e a Grã-Bretanha, com o bronze da categoria Skud 18. A dupla formada por Bruno Landgraf e Marinalva de Almeida, ficou ao final na 8ª colocação, melhor desempenho de brasileiros na vela paralímpica.","Já na 2.4mR, o francês Damien Seguin garantiu o ouro apesar de ter chegado apenas em quarto na regata final. A Austrália ficou com a prata e a Grã-Bretanha com o bronze. O brasileiro Nuno Rosa não teve um bom desempenho na Baía de Guanabara, ficando no 16º e último lugar da classificação final.","Mais cedo, a Austrália também venceu o ouro na categoria Sonar.","Na vela paralímpica, os atletas são divididos em classificações de 1 a 7, conforme sua capacidade funcional – quanto menor for o número associado, maior é o grau de limitação. Na categoria SKUD 18, a tripulação de cada barco tem de ter um homem e uma mulher, e um deles deve ter classificação 1 ou 2. Na 2.4mR, basta o nível mais baixo de deficiência para competir. "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/vela-paralimpica-termina-com-ouros-para-australia-e-franca","local":"Brasília","tags":["Rio 2016","Paralimpíada","Vela","Austrália","França"]}