{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 23h43","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1045881","title":"Petrúcio Ferreira sai do último lugar para a prata nos 400m T47","paragraphs":["Quando viu, pela televisão, o que tinha acabado de fazer na final dos 400m T47 (para amputados), nem Petrúcio Ferreira acreditou. Depois de ser o último atleta a fazer a curva que antecede a linha de chegada, Petrúcio imprimiu, nos últimos metros, uma arrancada fantástica e absolutamente inesperada para ficar com a prata – a terceira medalha em três provas que competiu. “Se eu tivesse ali mais ou menos uns dois metros até a linha de chegada, quem sabe eu não teria beliscado o ouro”, calcula o campeão e recordista mundial nos 100m e dono de uma medalha de prata no revezamento 4x100m T42-T47, ao lado de Yohansson Nascimento, Alan Fonteles e Renato Nunes.","O ouro realmente não veio por uma questão de centésimos – oito, para ser mais exato. O cubano Ernesto Blanco venceu com o tempo de 48.79, enquanto Petrúcio marcou 48.87. O austríaco Gunther Matzinger, que já tinha encaminhado o segundo lugar, acabou sendo pego de surpresa pelo ritmo alucinante do brasileiro terminou em terceiro, com 48s95. “Foi em um piscar de olhos. Muitos pensavam que eu não estava chegando, mas, durante a corrida, eu vinha pensando que eu chegaria neles. E quanto mais eu pensava, mais eu me aproximava deles”.","Especialista em provas curtas, Petrúcio correu os 400m pela segunda vez em sua meteórica carreiraFernando Frazão\/Agência Brasil","Especialista em provas curtas, Petrúcio correu os 400m pela segunda vez em sua meteórica carreira. Antes da prata nas Paralimpíadas, só tinha percorrido a distância no evento-teste do atletismo, justamente para chegar ao índice que garantiu sua classificação para os Jogos. “Não é minha prova. Ainda não gosto de correr os 400m e prefiro correr os 100m e os 200m. Como não teve os 200m, tive que migrar para os 400m. Eu estava inscrito nela e tinha que dar o meu melhor. Ontem [16] eu me classifiquei e o pensamento era de que eu iria me superar e fazer melhor do que eu já tinha feito”, diz.","A desvantagem para os adversários mais calejados na distância foi encurtada com frieza, precisão e calculismo impressionantes para quem está há apenas dois anos no atletismo. “Uma das minhas estratégias foi me poupar nos primeiros 200m da prova para soltar toda a energia que eu economizei nos metros finais e tentar buscar medalha. Foi um pouco difícil de colocar em prática, porque com o grito da torcida em um Engenhão lotado, você quer ir de qualquer jeito para chegar em primeiro. Eu tive que manter a calma e correr tudo aquilo que eu treinei, para que fluísse durante a prova”, explica. “Se eu tivesse arrancado um pouquinho antes, talvez tivesse faltado fôlego para os últimos metros e nem com a prata eu teria ficado”.","Nova geração","Expoente da nova geração do atletismo paralímpico do Brasil, Petrúcio, de apenas 19 anos, diz que, apesar de se despedir do Rio de Janeiro com três medalhas, ainda está longe de atingir o seu ápice. “Qualquer treinador costuma me dizer que eu ainda estou na base. Sou iniciante. Ainda preciso melhorar alguns fundamentos, como corrigir a passada, uma elevação de joelho, a movimentação do braço. Creio que daqui a quatro anos eu consiga melhorar mais ainda a minha performance”.","O menino de São José do Brejo do Cruz, no interior da Paraíba, perdeu parte do braço esquerdo em um acidente com uma máquina de moer capim, quando tinha dois anos de idade. Ele tentava imitar o pai, que usava o equipamento antes de começar a alimentar as vacas da fazenda em que viviam. A velocidade de Petrúcio o levou trocar as quadras de futsal pelas pistas de atletismo, chegando a resultados maiúsculos em muito pouco tempo: “Correr me deixa feliz. Apesar de ser alto rendimento, eu entro na pista para brincar. Quem nunca brincou de apostar corrida? Eu entro na pista com essa leveza e preparado para dar o meu melhor”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/petrucio-ferreira-sai-do-ultimo-lugar-para-prata-nos-400m-t47","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","atletismo","Petrúcio Ferreira"]}