{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 18h45","author":"Marcelo Brandão – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/tv-brasil-vai-transmitir-jogos-paralimpicos-em-parceria-com-emissoras","http:\/\/www.ebc.com.br\/esportes\/2016\/06\/entenda-como-funciona-divisao-por-classes-dos-esportes-paralimpicos","http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1042713","title":"Atleta cadeirante desce megarrampa e levanta público no Maracanã","paragraphs":["O norte-americano Aaron Wheelz \"voa\" no Maracanã e levanta público na cerimônia de abertura dos Jogos Paralímpicos Rio 2016 Tomaz Silva\/Agência Brasil","Os Jogos Paralímpicos mostram que não há limites no corpo humano que impeçam grandes feitos e foi isso que a Rio 2016 comprovou, já na cerimônia de abertura do evento. O norte-americano Aaron Wheelz, cadeirante, desceu uma megarrampa erguida no Maracanã, passou por dentro dentro de um círculo de fogos de artifício e deu início à solenidade, levando o público à loucura, no Estádio do Maracanã.","Wheelz [o nome é uma brincadeira com a palavra inglesa “rodas”] nasceu com espinha bífida, uma malformação congênita. O sonho dele é desenhar o modelo de cadeira de rodas “mais radical de todos os tempos”. Como ele mesmo diz, “se tem rodas, como não ser divertido?”. Ele é o único cadeirante a descer em megarrampas no mundo.","A rampa foi aprovada pelo skatista brasileiro Bob Burnquist. Ele testou e validou a estrutura. Quando Aaron despontou no alto da rampa, o público o aplaudiu muito e esperou o momento. O estouro dos fogos à passagem do cadeirante foi a senha para o público no Maracanã explodir em delírio, em uma festa de luz e som.","Os Jogos Paralímpicos 2016 estão sendo transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados. O evento, que ocorre de 7 a 18 de setembro, tem a presença de 4.350 atletas de 178 países, competindo em 22 modalidades.",">> Veja o guia das modalidades paralímpicas ",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atleta-cadeirante-desce-em-mega-rampa-e-levanta-publico-no-maracana","local":"Rio de Janeiro","tags":["Atleta cadeirante","Aaron Wheelz","maracanã","Jogos Paralímpicos 2016","Paralimpíadas","cerimônia de abertura"]}