{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 17h11","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-neste-sabado-13-nos-jogos-olimpicos"],"id":"node-1037483","title":"Brasil perde da Argentina depois de duas prorrogações e se complica","paragraphs":["","Após duas prorrogações, a Argentina venceu o Brasil por 111 a 107 em partida emocionante na Arena Carioca 1Reuters\/Jim Young\/Direitos Reservados","Por duas vezes a seleção brasileira basquete teve a bola do jogo nas mãos para vencer a Argentina, mas errou e desperdiçou a chance. Depois de ficar seis pontos atrás no placar, a pouco mais de um minuto do fim do jogo, os argentinos conseguiram ter equilibro para empatar o jogo e levar a partida para a prorrogação. Com a terceira derrota, o Brasil agora precisa vencer a Nigéria e torcer contra a Espanha.","No começo da prorrogação, a seleção brasileira deu sinais de recuperação psicológica e de que poderia reverter o placar. Abriu seis pontos de vantagem, mas mais uma vez não teve tranquilidade e a Argentina conseguiu empatar nos segundos finais, forçando a segunda prorrogação.","Mais tranquilos e errando menos, os argentinos comandaram o placar na segunda prorrogação, abriram oito pontos de vantagem. Com três cestas, sendo duas de dois pontos e uma de três – do ala-armador Leandrinho -, o Brasil voltou ao jogo. Faltando três segundos, os argentinos com um ponto de vantagem, erraram dois lances livres, mas o Brasil bobeou no rebote e a Argentina recuperou a bola. Dessa vez, não desperdiçou. Acertou os dois tiros livres, abriu quatro pontos e fechou o jogo por 111 a 107.","Com quatro pontos no grupo B, o Brasil precisa vencer a Nigéria na próxima segunda-feira (15) e torcer para que a Espanha não vença a Lituânia hoje nem a Argentina na segunda-feira.",">> Acompanhe aqui a Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-perde-da-argentina-depois-de-duas-prorrogacoes-e-se-complica","local":"Brasília","tags":["basquete","Argentina","brasil","derrota"]}