{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 09h01","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1043643","title":"Buscando repetir o desempenho de Londres, Brasil estreia hoje na bocha","paragraphs":["O Brasil vai estrear hoje (10) nas competições de bocha buscando o bom desempenho obtido na Paralimpíada de Londres, em 2012, quando os atletas conquistaram três medalhas de ouro e uma de bronze. Foi a primeira vez que um país conseguiu três medalhas de ouro em uma mesma edição dos jogos, desde a inclusão da bocha nas paralimpíadas, em 1984."," ","","Em Londres, os brasileiros conquistaram três medalhas de ouro e uma de bronze na bocha Leandra Benjamin \/MPIX\/CPB","A dupla Eliseu dos Santos e Dirceu Pinto, que ganhou ouro na disputa de duplas em 2012, estará novamente nas quadras hoje. Eles jogam contra o Canadá, às 12h40, e contra a Tailândia, às 18h50, pela classe BC4. A dupla Antônio Lemes e Evelyn de Oliveira também joga hoje, na classe BC3, contra Belarus, às 12h40, e contra o Canadá, às 17h20.","A bocha também terá disputas em equipes mistas hoje. Às 11h, a equipe do Brasil enfrenta a China e às 18h50, a adversária é a equipe da Espanha.","A bocha é considerada um dos esportes mais inclusivos da Paralimpíada, pois é praticado por atletas com elevado grau de paralisia cerebral ou deficiências severas. O objetivo da competição é lançar as bolas coloridas o mais perto possível de uma bola branca, e vence a disputa quem colocar mais bolas próximas à bola-alvo. Os atletas ficam sentados em cadeiras de rodas e limitados a um espaço demarcado para fazer os arremessos. É permitido usar as mãos, os pés e instrumentos de auxílio.","No caso dos atletas com maior grau de comprometimento dos membros, é permitido o uso de uma calha para dar mais propulsão à bola. Os tetraplégicos, por exemplo, que não conseguem movimentar os braços ou as pernas, usam uma faixa ou capacete na cabeça com uma agulha na ponta. Eles podem contar com a ajuda de auxiliares, que são chamados de calheiros, que posicionam a canaleta para que ele empurre a bola com a cabeça.","Todos os atletas da bocha competem em cadeira de rodas. Na classificação funcional, eles são divididos em quatro classes, de acordo com o grau da deficiência e da necessidade de auxílio. Na classe BC1, o atleta pode optar por ter auxílio de ajudantes para ajustar a cadeira e entregar as bolas e na BC3, que é para atletas com deficiências muito severas, eles usam instrumentos auxiliares e podem ser ajudados por outras pessoas. Nas classes BC2 e BC4 os atletas não recebem assistência.","O diretor técnico da Associação Nacional de Desportos para Deficientes (Ande), Felipe Jacovazzo, entidade que administra a bocha adaptada no Brasil, diz que o objetivo neste ano é repetir o desempenho conquistado na Paralimpíada de Londres, quando os atletas brasileiros tiveram seu melhor índice técnico. Ele lembra que, além dos atletas experientes e medalhistas, como Eliseu e Dirceu, a seleção de bocha do Brasil conta com iniciantes. “Também temos atletas que estão participando pela primeira vez de uma paralimpíada, apesar de já terem experiência internacional. Há uma cobrança grande em cima dos mais novos, mas também tem cobrança em cima dos mais experientes, pela bagagem que têm”, diz.","A modalidade que antecedeu a bocha nos Jogos Paralímpicos foi o lawn bowls, uma espécie de bocha jogada na grama. Foi no lawn bowls que o Brasil conquistou sua primeira medalha em Jogos Paralímpicos, em 1976, em Toronto, com os atletas Luiz Carlos da Costa e Robson Sampaio."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/buscando-repetir-o-desempenho-de-londres-brasil-estreia-hoje-na-bocha","local":"Brasília","tags":["Paralimpíada","Rio 2016","bocha"]}