{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 18h37","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1037891","title":"Sistemas de filtragem de dados sobre mobilidade ficarão como legado da Rio 2016","paragraphs":[" ","O desafio de monitorar uma quantidade de dados envolvendo a questão de mobilidade para dar suporte à Olimpíada Rio 2016 levou o Centro de Operações Rio (COR) da prefeitura carioca a firmar parceria com o Departamento de Informática do Centro Técnico Científico da Pontifícia Universidade Católica do Rio de Janeiro (CTC\/PUC-Rio). Os resultados devem ficar como legado para a cidade do Rio de Janeiro após os jogos.","O COR já estava integrado com muitas fontes de informação e para agregar outras precisava de algo que pudesse ajudar a filtrar melhor todo esse conteúdo, com foco em mobilidade. “Conseguimos atingir o objetivo de adicionar mais fontes de informação e a PUC-Rio nos ajudou a criar um mecanismo que permitisse filtrar isso tudo e direcionar só as informações que atingissem a meta, que era saber de coisas importantes ligadas à mobilidade”, disse hoje (15) o coordenador de Sistemas do COR, Dario Marques.","O Departamento de Informática do Centro Técnico Científico da PUC-Rio foi o responsável pelas funcionalidades de Mensageria, que envolve coleta, filtro de informações e envio de alertas customizados, e Dashboard (tela em que as informações são apresentadas e classificadas). Os dois mecanismos funcionam integrados ao Geoportal, que é o software (programa de computador) de gestão operacional do COR.","O Geoportal acumula mais de 250 camadas de informações georreferenciadas que permitem uma visão integrada dos dados fornecidos pelas agências de serviços públicos. O projeto teve ainda a colaboração do Centro de Gestão Integrada de Riscos da PUC-Rio (CGIR).","Marques acrescenta que a ideia é que a parceria com a PUC-Rio “e tudo que está sendo feito a partir disso” fiquem como um legado para a cidade, porque “isso vai ajudar o monitoramento dos transportes depois do período da Olimpíada e da Paralimpíada, na operação da própria cidade”.","De acordo com o professor Sérgio Lifschitz, do CTC\/PUC-Rio, estão integradas e disponíveis para apoiar a tomada de decisões estratégicas na gestão da operação durante os Jogos Olímpicos informações básicas de tráfego, entre as quais disponibilidade de táxis, ruas com engarrafamento, tempo de circulação pelos principais locais da cidade."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mecanismos-para-filtragem-de-dados-ficarao-de-legado-da-rio-2016","local":"Rio de Janeiro","tags":["olimpíada","cor","PUC-Rio","parceria","informações","filtro","mobilidade","Transportes","legado"]}