{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 00h28","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1038851","title":"Diretor da SOS Mata Atlântica culpa modelo agrícola por desmatamento","paragraphs":["O diretor de Políticas Públicas da Fundação SOS Mata Atlântica, Mário Mantovani, disse que a degradação de algumas áreas no Brasil, se deve, em parte, à escolha do país pelo modelo de crescimento por meio de commodities agrícolas, que saem do país nas exportações para atender à demanda de outros países por alimentos.","Mário Mantovani, da SOS Mata Atlântica, disse que confia no cumprimento das metas apresentadas pelo Brasil para recuperação de florestasCristina Indio do Brasil\/Agência Brasil","Dessa forma, as áreas foram se transformando em grandes plantações de milho, café e algodão, entre outros. O ambientalista disse que isso gerou um antagonismo de que o meio ambiente atrapalha. “Na Mata Atlântica, 80% [das áreas] foram abertas, deixaram essas terras para especulação, para estoque de terra, para valorização e avançaram na floresta que é pública, terra mais barata. Então, nunca se viu tamanha degradação como agora”, disse.","Mantovani disse que confia no cumprimento das metas apresentadas pelo Brasil para recuperação de florestas, mas a sociedade precisa cobrar os compromissos. “Isso não é responsabilidade mais do governo, não de ONG. É de todo o país. O país tem que assumir que isso é uma meta e a contribuição do Brasil para mudar a questão climática. A gente tem que dar um peso político, econômico, institucional nesta história. O Brasil tem um lado do seu potencial, como sempre em tudo que é de meio ambiente, mas não está conseguindo, na prática, transformar esta realidade. Tem que fazer muita campanha, muita mobilização com debates envolvendo todo mundo e tentar revirar este processo que está muito grave”. ","Nova geração","O ambientalista disse que tem confiança no comportamento de uma nova geração com crianças brasileiras já preocupadas com o meio ambiente. Mantovani, de 61 anos, disse que quando começou a atuar neste setor tudo era muito difícil e não havia reconhecimento, mas agora a situação está modificada. “Era chamado de sonhador e hoje está na abertura da Olimpíada. O tema ambiental é forte e tem apelo. Muitas empresas já querem [se] associar [ao tema] e as crianças começaram a incorporar. Então está muito mais fácil contar esta história hoje”.","Para a diretora do World Resources Institute (WRI), Raquel Biderman, os Jogos Olímpicos abriram uma nova mensagem muito boa, que chegou no público amplo. Antes disso, ficava restrito a quem estava envolvido com o tema. Além disso, contribuiu também a edição da Declaração de Nova York sobre as Florestas, na Cúpula da ONU em 2014. Ela disse que a sociedade precisa entender que o custo de combater os efeitos da mudança do clima é muito mais alto do que recuperar uma área degradada. “Vão ver que a tecnologia de plantio de árvores é mais barata e a mais antiga que a gente conhece”.","Gastronomia","Raquel e Mantovani participaram hoje (18), na Casa Brasil, no Boulevard Olímpico, na região portuária do Rio, dos Diálogos Brasil Sustentável, promovidos pelo Ministério do Meio Ambiente. Na sequência do encontro, os chefs Teresa Corção, Ana Luiza Trajano e Beto Pimentel participaram da discussão Sociobiodiversidade e Gastronomia Sustentável, também organizada pelo ministério.","Para os três é preciso conscientizar os profissionais da cozinha de utilizar alimentos mais naturais. Pimentel além de um restaurante em Salvador, tem uma fazenda só com produção natural e fornece para colegas como a paulista Ana Luiza. “Quando entrar em um supermercado em vez de mirar nas prateleiras com produtos com conservantes, olhe para o verde das hortas, para a fantástica profusão de cores dos legumes e frutas e tenha uma vida mais saudável”, disse Pimentel.","Ana Luiza disse que um crescimento de demanda tanto dos chefs como da população em geral poderia também barrar a fuga de novas gerações de agricultores familiares, que preferem seguir rumo profissional diferente porque entendem que é uma vida difícil e com baixo rendimento. “Os filhos já saíram de suas casas e não aprenderam com os seus pais”.","Teresa contou o caso do filho de um produtor de farinha de Santa Catarina, que preferiu se empregar em um posto de gasolina, apesar de receber menos. “O pai disse que ele até ganharia menos no posto, só que no posto ele tem carteira assinada, tem uma profissão e pode comprar a crédito. É todo um sistema que exclui a agricultura familiar e os alimentos artesanais produzidos neste país. A gente ainda pode tentar, mas é difícil”."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/diretor-da-sos-mata-atlantica-culpa-modelo-agricola-por-desmatamento","local":"Rio de Janeiro","tags":["Fundação SOS Mata Atlântica","Agrícola","Mata Atlântica","Gastronomia Sustentável"]}