{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 16h32","author":"Isabela Vieira - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/poder-publico-nao-pode-dar-cheque-em-branco-para-o-comite-rio-2016-diz-mpf","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/justica-mantem-liminar-que-proibe-repasses-de-verbas-para-rio-2016"],"id":"node-1038495","title":"Paes diz que repasse ao Comitê Organizador Rio 2016 estava previsto em contrato","paragraphs":["","O prefeito do Rio de Janeiro, Eduardo Paes, voltou a afirmar hoje (17) que recorrerá da decisão da Justiça que viu fins eleitoreiros no repasse de R$ 150 milhões para o Comitê Organizador Rio 2016. O prefeito havia anunciado a transferência na última segunda-feira (15) para garantir a Paralimpíada, em setembro. A organização do evento busca recursos no governo ou em um mega patrocinador para garantir a realização das competições.","Segundo Eduardo Paes, repasse ao Comitê Organizador Rio 2016 estava previsto em contratoTânia Rêgo\/Agência Brasil","Segundo Paes, o contrato assinado entre a prefeitura do Rio e o Comitê Organizador, quando a cidade se candidatou para receber os jogos, em 2009, já previa a possibilidade de repasse público à Rio 2016. O prefeito vai usar esse argumento para pedir que a Justiça Eleitoral libere o aporte.","“Esse não é um compromisso assumido pelo Rio, ontem, agora. É um compromisso assumido na candidatura em 2009. Tem um contrato assinado com o Comitê Olímpico Internacional (COI), de entregar a Olimpíada e a Paralímpiada”, disse Paes ao participar da inauguração de uma escola batizada com o nome da medalhista olímpica Rafaela Lopes Silva, na zona norte.","O coordenador da fiscalização eleitoral no Rio, juiz eleitoral Marcello Rubioli, baseado em ação do Ministério Público Estadual e notícias da imprensa, proibiu o repasse da prefeitura. Na decisão, publicada hoje (17), Rubioli afirma que a lei não permite a órgão público doar bens em ano de eleição. A exceção é para verbas aprovadas na execução orçamentária do ano anterior.","“Depreende-se facilmente que há prática ilegal em trâmite, com reflexo sobre a propaganda eleitoral”, disse o juiz. Segundo ele, não há “nenhuma obrigação do município em socorrer uma entidade privada”, caso do Comitê Organizador.","Essa é a segunda vez que a transferência de dinheiro público a Rio 2016 é barrada pela Justiça. Na semana passada, o Tribunal Regional Federal da 2ª Região (TRF2) manteve uma liminar proibindo socorro financeiro às competições. O tribunal também determinou a divulgação das receitas e despesas do comitê e estipulou multa de R$ 100 mil por dia em caso de descumprimento da decisão.","A Rio 2016 alertou à Justiça que a decisão de barrar os recursos paralisa suas atividades e compromete as competições. O Comitê Organizador dos Jogos argumenta que os gastos são transparentes e estão na internet, incluindo balanços, contratos e demonstrações financeiras.","Escolas com nome de atletas","O prefeito do Rio pretende batizar com nomes de medalhistas olímpicos e paralímpicos todas as escolas da rede municipal inauguradas em 2016. A previsão é que sejam abertas 119 unidades. Segundo Paes, a medida ajuda a incentivar os estudantes para as práticas esportivas. “A Olimpíada tem uma coisa do legado físico, das obras, mas tem uma coisa da inspiração que o esporte gera na nossa juventude, naqueles que, às vezes, se acham sem perspectivas”, disse.","“A história da Rafaela [Silva] é emblemática, nesse aspecto, uma menina que nasce em uma comunidade, que é Cidade de Deus, estuda em escola pública e que vê uma oportunidade na vida, corre atrás e termina medalhista de ouro”, acrescentou o prefeito sobre a judoca medalhista de ouro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/paes-diz-que-repasse-ao-comite-organizador-rio-2016-estava-previsto-em","local":"Rio de Janeiro","tags":["Rio 2016","repasse","dinheiro público","eduardo paes"]}