{"editor":"Líria Jade e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 20h54","author":"Gésio Passos - Do Portal EBC","links":[],"id":"node-1037355","title":"Com apoio da \"zika\", Suécia vence os Estados Unidos nos pênaltis","paragraphs":["Com apoio massivo da torcida brasileira no estádio Mané Garrincha, em Brasília, a Suécia venceu os Estados Unidos nos pênaltis, por 4 a 3, e se classificou para as semifinais do futebol feminino. As estadunidenses, tetracampeãs olímpicas e tri mundial, eram favoritas para o ouro e nunca ficaram fora de uma decisão olímpica. A equipe norte-americana também havia eliminado a seleção brasileira em duas finais olímpicas."," ","","Suécia vence os Estados Unidos e tira as norte-americanas da disputa por uma medalha na Rio 2016Reuters\/Ueslei Marcelino\/Direitos Reservados","Como nas outras partidas da seleção dos Estados Unidos durante os Jogos, os gritos mais ouvidos nas arquibancadas do Mané Garrincha eram \"Zikaaaaaaa!!!\" todas as vezes que a goleira Hope Solo pegava na bola. Isso porque a atleta havia publicado nas redes sociais o temor de vir ao Brasil por causa do vírus Zika. Solo acabou pedindo desculpas ao povo brasileiro ao chegar para as competições no Rio.","Goleira dos Estados Unidos, Hope SoloReuters\/Ueslei Marcelino\/Direitos Reservados","Torcida","O brasileiro Henrique Vilela disse que vai aos Estados Unidos todos os anos e foi ao campo com a bandeira norte-americana torcer. Para ele, a torcida brasileira é natural, já que \"a equipe sueca é mais fraca e quem passasse iria pegar o Brasil\".","As suecas viram Brasilia se transformar em Estocolmo, capital do pais escandinavo, a cada grito de apoio da torcida. Laura Lima, que estava torcendo contra os Estados Unidos, disse que \"não tem nenhum motivo para torcer para a Suécia; é mais pelo que a goleira falou da zika mesmo\".","O apoio da torcida, porém, pode acabar na próxima rodada, já que, se a seleção brasileira vencer a Austrália na noite desta sexta, as suecas serão as próximas adversárias do Brasil na semifinal.","Jogo","Após um primeiro tempo ruim, as equipes voltaram ao jogo com mais audácia. Aos 16 minutos, em contra-ataque fulminante, a atacante sueca Stina Blackstenius partiu em direção ao gol e apenas deslocou da goleira Solo, 1 a 0 para alegria do público brasileiro.","Os Estados Unidos passaram, então, a pressionar em busca do resultado. Aos 32 minutos do segundo tempo, após bola alçada na área, Alex Morgan chutou de primeira e empatou o jogo, 1 a 1. As duas equipes se abriram em busca da vitória, mas não conseguiram o gol. Na prorrogação, as duas seleções ainda tiveram gols anulados. Carli Lloyd, pelos Estados Unidos, seguida de Lotta Schelin, da Suécia, tiveram impedimentos marcados ao completar para o gol. Com o placar igual, a partida foi para a decisão por penâltis.","A torcida presente se concentrou atrás do gol onde foram definidas as cobranças e passou a pressionar ainda mais a jogadora Hope Solo, apoiando o time europeu. A sueca Hedvig Lindahl defendeu a primeira cobrança de Alex Morgan. Solo salvou o chute de Linda Sembrant, o terceiro pela Suécia. Na última cobrança, a atacante estadunidense Christen Press isolou a bola. Coube a Lisa Dahlkvist superar a catimba de Solo e garantir a Suécia nas semifinais olímpicas.","Para o embaixador da Suécia em Brasília, Per-Arne Hjelmborn, que assistia à partida da arquibancada com alguns compatriotas, \"as meninas fizeram uma partida fantástica, com muita garra e muita disciplina\". Ele agradeceu o apoio da torcida do Brasil, mas acha que a conquista da medalha de ouro pode ser ainda mais difícil, já que podem enfrentar a seleção brasileira.","A goleira sueca Hedvig Lindah, entusiasmada no final da partida, agradeceu o \"surpreendente apoio da torcida brasileira\" para vencer a melhor seleção do mundo. A técnica da Suécia, Pia Sundhage, considerou que a equipe fez uma boa partida e não entrou em polêmica com as declarações de atletas dos Estados Unidos. \"Elas já ganharam muitas vezes. Foi a nossa vez de vencer\", disse na coletiva.","Luta por igualdade","Algumas jogadoras dos Estados Unidos ameaçaram não participar dos Jogos Olímpicos do Rio caso a confederação norte-americana continuasse a pagar prêmios menores para as mulheres na comparação com os homens da seleção de futebol. Mesmo após terem entrado com uma representação contra a Confederação, Hope Solo, Becy Sauerbrunn, Carli Lloyd, Alex Morgan e Morgan Brian, as principais jogadoras do time, acabaram vindo ao Brasil.","Na coletiva, questionada sobre a situação, a treinadora estadunidense Jill Ellis disse que o tema era irrelevante no momento. A sueca Hedvig Lindahl não quis comentar a questão, dizendo apenas que uma medalha já deixaria suas compatriotas muito felizes."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/com-apoio-da-zika-suecia-vence-os-estados-unidos-nos-penaltis","local":"Brasília","tags":["Rio 2016","futebol feminino","Suécia","Estados Unidos"]}