{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 20h18","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1043851","title":"Aos 45 anos, Antonio Tenorio conquista prata para o Brasil no judô até 100 kg","paragraphs":["Aos 45 anos, o judoca brasileiro Antonio Tenorio conquistou hoje (10) sua sexta medalha em Jogos Paralímpicos, ele levou a prata na categoria até 100 kg. Perdeu para o judoca Gwanggeun Choi, da Coreia do Sul, por ippon, que é o golpe perfeito no judô. O bronze ficou com o cubano Yordani Fernandez Sastre e com Shirin Sharipov, do Uzbequistão.","Antonio Tenorio já acumulava quatro ouros e um bronze em ParalimpíadaReuters\/Carlos Garcia\/Direitos Reservados","Tenorio já acumulava quatro ouros e um bronze em Paralimpíada. “Vim para buscar um pódio não importava a cor da medalha. Quando ganhei [do atleta] do Ezbequistão já me senti realizado porque vim aqui praticamente desacreditado e estou levando um resultado muito grande para casa”, disse, contando que perdeu patrocínios no início do ano e estava apenas com o apoio da Caixa.","Antes da disputa final, nas lutas deste sábado, Tenorio conseguiu passar pelo alemão Oliver Upmann, nas oitavas de final, pelo britânico Christopher Skelley, nas quartas, e por Shirin Sharipov, do Uzbequistão, na semifinal.","O judoca brasileiro agradeceu o apoio da torcida que compareceu à Arena Carioca 3. “O ginásio estava lotado, isso é muito importante, estar mostrando o judo paralímpico para todas essas pessoas. Mas o apoio, tem que ter muito mais, o legado tem que ser deixado, da Bolsa Atlteta, da Bolsa Pódio e outros incentivos para os atletas”, disse.","Tenorio contou ainda que até hoje luta no judô convencional, com pessoas sem deficiência visual, e que isso o ajuda na preparação para as disputas paralímpicas. Ele informou que lutará o campeonato mundial em 2018, mas não sabe se estará na Paralimpíada de Tóquio, em 2020. “Mas a minha medalha de prata me credencia até Tóquio”, brincou.","O judô na Paralimpíada é disputado por atletas com deficiência visual, da classificação B1, a mais severa, à B3, a mais moderada. Todos competem juntos, em suas respectivas categorias de peso.","É a única arte marcial a fazer parte dos Jogos Paralímpicos, disputada desde Seul 1988, mas as mulheres só foram incluídas em Atenas 2004, 16 anos após os homens. No Rio 2016, judocas com deficiência visual lutam pelo pódio em sete categorias de peso masculinas e seis femininas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/aos-45-anos-antonio-tenorio-conquista-prata-para-o-brasil-no-judo-ate-100","local":"Brasília","tags":["Rio 2016"]}