{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 18h50","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1045533","title":"Atletas recorrem a terapias alternativas na preparação para os Jogos","paragraphs":["O  nadador  brasileiro  Phelipe  Rodrigues  exibe  nas  costas  marcas  de  ventosas     Cristina  Indio\/Agência  Brasil","Os atletas de alto rendimento planejam suas vidas de acordo com os ciclos olímpicos e paralímpicos. De quatro em quatro anos, participam de torneios nacionais e internacionais em busca de uma preparação melhor e de resultados positivos que garantam sua permanência nos primeiros lugares no ranking de cada categoria. Porém, de ano para ano, vão surgindo novidades em equipamentos de condicionamento físico e em modelos de treinamento que garantam o desenvolvimento de cada um.","Como a carga de treinamento é muito intensa, os atletas precisam também de momentos de relaxamento, e aí a escolha das terapias pode variar. Ventosas Para combater o estresse, o nadador pernambucano Phelipe Rodrigues incluiu em sua preparação o uso de copos redondos de vidro sobre a pele que, com a sucção, agem como ventosas, colocadas nas costas do atleta. Com a terapia milenar chinesa, que é chamada de Cupping, aumenta o fluxo sanguíneo quando o ar dentro das ventosas é aquecido.","“É um trabalho de relaxamento mesmo. As ventosas funcionam de uma maneira que, quando a pessoa tem um ponto de contratura muito forte ou está machucada, a sucção faz com que aumente a circulação naquela área. A circulação sanguínea mais alta acaba acelerando o processo de recuperação. Como eu tenho problema de hérnia, acaba ajudando bastante a me recuperar entre um treino e outro”, disse o nadador, que compete nas classes S10, SB9 (peito) e SM10 (medley) para atletas com limitações físico-motoras.","Phelipe começou a usar a terapia antes dos Jogos Olímpicos deste ano. Ele negou que tenha seguido o nadador norte-americano Michael Phelps, campeão olímpico, que, durante as competições no Rio, chamou a atenção pelas marcas vermelhas, nas costas e nos ombros, provocadas pela uso de ventosas. “Engraçado, quando todo mundo via o Phelps, no nosso grupo, dizíamos que o cara imitou a gente. A gente está sempre tentando, inovando, junto com o mundo afora, para não ficar para trás em algum detalhe.”","Acupuntura","\"Para  me  vencer,  o  cara  tem  que  ser  merecedor  e  tem que  sentir  mais  dor  do  que  já  senti\", diz  o  nadador André  Brasil,  adepto  da  acupuntura,  uma  técnica  milenar   originária  da  China   Cristina  Indio\/Agência  Brasil","Já o nadador André Brasil prefere a acupuntura, terapia milenar, originária da China, que consiste na aplicação de agulhas em pontos específicos do corpo para tratar doenças e promover saúde.. André diz que cada atleta tem sua magia e que o importante é garantir o treinamento e a preparação para as competições. “Cada um tem a sua fórmula. Eu costumo dizer que a minha formula é a do feijão com arroz, e ela não mudou. Muito trabalho, muita dedicação, muito empenho e muita dor. Toda vez  eu falo que, para subir ali, ou para me vencer, o cara tem que ser merecedor e tem que sentir mais dor do que já senti.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/preparacao-de-atletas-para-os-jogos-olimpicos-e-paralimpicos","local":"Rio de Janeiro","tags":["preparação de atletas","Rio 2016","Paralimpíada","olimpíada"]}