{"editor":"Adriana Franzin","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 12h40","author":"Patrícia Serrão - Repórter do Portal EBC","links":["#amor","#ódio"],"id":"node-1039294","title":"Veja os atletas \"queridinhos\" e \"vilões\" da torcida na Olimpíada do Rio","paragraphs":["Nas primeiras olimpíadas na América do Sul, a torcida brasileira deixou clara sua sinceridade em relação aos atletas. Quando gostava de alguém, a torcida vibrava e praticamente adotava o competidor. Já quando não gostava, não perdia a oportunidade de mostrar descontentamento.","A seguir, conheça alguns dos atletas que mexeram com o coração dos brasileiros ou que os torcedores gostariam de ver bem longe.","Muito mais do que um atleta, Bolt é um showman. Simpatia em pessoa, o jamaicano já tinha vindo ao Rio de Janeiro em 2014 e 2015, onde participou do desafio mano a mano contra corredores brasileiros. Se naquela época ele já conquistou o coração dos cariocas, nesta Olimpíada ele conquistou o Brasil.","A prova maior que o brasileiro o adotou foi quando Bolt abriu um largo sorriso na final dos 100 metros rasos com direito a memes nas redes sociais. ","Bolt, o atleta mais rápido do mundo com direito a sorriso e olhadinha para o lado. Kai Pfaffenbach\/Reuters\/ Direitos Reservados","A americana Simone Biles da ginástica artística encantou o mundo. Não é a toa que os brasileiros também caíram no charme da atleta, principalmente quando Biles reconheceu que a sua medalha de bronze deveria ter ido para a brasileira Flavia Saraiva, nosso xodó tupiniquim. ","Biles superou os limites do corpo e da torcida brasileira. Volker Minkus\/FIG","Bastou um duelo contra a Argentina no tênis para que o sérvio Novak Djokovic ganhasse a torcida brasileira. Gritos de \"Eiro, eiro, Eiro, Djoko é brasileiro\" e \"Olha que maneiro, Djokovic é brasileiro\", pipocaram na torcida.","E o amor foi mútuo. O sérvio adotou munhequeiras verde e amarelas e a raqueteira com a frase \"Boa Sorte\".  Após a disputa, Djoko reconheceu que poucas vezes sentiu tanto apoio da torcida e chegou a chorar após a derrota por, segundo ele, ter decepcionado os brasileiros.","Mesmo sentindo-se em casa com a torcida brasileira, Novak Djokovic não conseguiu vencer a partida e chorou Carine06 \/ flickr \/ Creative Commons","Na cerimônia de abertura, o lutador de taekwondo Pita Nikolas Aufatofua chamou atenção da plateia brasileira pelo excesso de óleo no corpo. Pita Nikolas disse, em entrevista a BBC, que passou óleo de coco no corpo porque faz parte da vestimenta tradicional do seu país e que eram assim que seus ancestrais iam para guerra há 200 anos. Seja como for, o atleta conseguiu fazer o brasileiro descobrir um pouco mais sobre Tonga, essa pequena ilha localizada ao norte da Oceania. ","\"Besuntado\", Pita Nikolas disse que passou óleo em homenagem aos ritos acentrais do Tonga. Reuters\/Stoyan Nenov\/Direitos Reservado.","\"Ah, a Bá...\". A goleira de handebol de Angola foi a principal razão para que os brasileiros passassem a torcer pela seleção angolana na modalidade. Os gritos de “ão, ão, ão, Bá é paredão!” e \"A Bá é melhor que o Neymar\" foram constantes nas partidas que disputou.","Excelente goleira, ela tem 1,70 m, pesa 98 kg, é bastante segura do seu corpo e tem casamento marcado para final do ano. Também já deixou bem claro que não se preocupa em emagrecer para entrar no vestido.","A atleta contou que sua ligação com o Brasil é antiga e que ganhou o apelido de \"Bá\" por causa da novela brasileira Sinhá moça. Nesse folhetim televisivo, havia uma babá negra que se chamava Bá. Como ela era a única menina da família, colocaram este apelido. ","E a torcida ainda grita: \"A Bá é melhor que o Neymar\". Marko Djurica\/Reuters \/ Direitos reservados","Em uma disputa apertada com os norte-americanos da natação, o saltador Renaud Lavillenie conquistou o primeiro lugar no ranking de atleta mais odiado pelos brasileiros nas olimpíadas. Ao perder a disputa para o brasileiro Thiago Braz, ele reclamou da torcida local e comparou os brasileiros com os nazistas nos Jogos de Berlim.  “Em 1936, a multidão estava contra Jesse Owens. Não vimos isso desde então. Temos que lidar com isso”, disse Lavillenie, medalhista de ouro no salto com vara em Londres 2012. ","O francês chegou a se desculpar pela comparação, mas manteve as críticas às vaias. As desculpas não foram suficientes. Ao subir ao pódio para receber a medalha de prata, Lavillenie foi novamente vaiado e chorou.","Creative Commons - CC BY 3.0 - Renaud Lavillenie - REUTERS\/Dominic Ebenbichler\/ Direitos Reservados","Eles saíram da Vila Olímpica e foram beber, passaram da conta e vandalizaram um posto de gasolina. Até aí o brasileiro seria capaz de perdoar. O problema foi quando os nadadores inventaram a mentira de que foram assaltados por policiais brasileiros. Após serem desmascarados por imagens de câmeras de segurança, eles se desculparam. O Comitê Olímpico Americano também soltou uma nota pedindo desculpas pelas atitudes dos nadadores. ","Copyright - Jack Conger e Gunnar Bentz depõe na Polícia Federal - REUTERS\/Ueslei Marcelino \/"," ","Segal não criticou apenas um petisco, mas um dos itens que o cidadão do Rio de Janeiro considera como símbolo máximo de carioquice: o Biscoito Globo. As redes sociais se revoltaram e criaram a #somostodosbiscoitoglobo. Teve quem defendesse que o problema foi de contexto: o pacotinho foi feito para ser degustado junto com mate com limão, na beira da Praia do Arpoador, antes de aplaudir o pôr do sol.","Creative Commons - CC BY 3.0 - Biscoito Globo - Divulgação"," ","A goleira da seleção norte-americana conseguiu o feito de ser odiada antes mesmo dos jogos começarem. É que enquanto arrumava a mala para o Rio de Janeiro postou uma foto com máscara contra mosquitos e um repelente, seguidas da mensagem: \"Não vou dividir isso aqui! Arrume o seu! #ÀProvaDeZika #EstradaParaORio.\" O resultado veio em todas as partidas da seleção norte-americana, onde se ouvia os gritos de \"olê olê olê olá, zika zika\"  e de \"ôôô zika!\" , além de vaias constantes dirigidas à goleira. "," ","Creative Commons - CC BY 3.0 - Hope Solo - Instagram Oficial","Após ser derrotado por Or Sasson, atleta de Israel, o egípcio recusou-se a apertar a mão do adversário. Ao final do confronto, quando Sassom aproximou-se para cumprimentá-lo, El Shehaby recuou. A atitude foi imediatamente vaiada pelo público presente na Arena Carioca 2 e criticada pelo Comitê Olímpico Internacional."," ","Copyright - Or Sasson tenta cumprimentar Islam El Shehaby, que se nega a apertar a mão do judoca - Toru Hanai\/Reuters\/Direitos reservados"," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/veja-os-atletas-mais-amados-e-os-mais-vaiados-pelo-publico-na-olimpiada-do","local":"Brasília","tags":["Rio 2016","atletas","vaias","torcida"]}