{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 17h10","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1036616","title":"Justiça Global denuncia violência contra população para realização da Olimpíada","paragraphs":[" ","A Organização Não Governamental (ONG) Justiça Global denunciou o Estado Brasileiro à Organização das Nações Unidas por violações de direitos humanos contra moradores de favelas e periferias da cidade do Rio de Janeiro, durante a preparação da cidade para a realização dos Jogos Olímpicos e Paralímpicos, o que resultou no crescimento da estatística de mortos pela polícia.","Em junho, 60 dias antes da realização dos Jogos, o percentual de civis mortos pela polícia – autos de resistência – na capital fluminense, foi 104% maior em relação ao mesmo período do ano anterior, segundo dados do próprio governo do estado. Em maio, esse aumento foi de 122% em relação a maio de 2015. Entre janeiro e junho, o aumento do número de mortes provocadas por intervenções policiais foi de 16%, com cerca de 200 casos, o que equivale a uma morte a cada 24 horas.","O informe com as denúncias foi enviado à Relatoria de Execuções Sumárias, Arbitrárias ou Extrajudiciais da Organização das Nações Unidas (ONU). A ONG usa como base para as denúncias os números divulgados pelo Instituto de Segurança Pública. Em todo o estado, o número de mortes causadas por autos de resistência aumentou 14% no primeiro semestre deste ano em comparação com do ano passado.","\"Historicamente, a polícia do Rio de Janeiro viola direitos e mata de forma sistemática nas favelas e periferias. Os megaeventos, que têm seu auge nas Olimpíadas, são o principal argumento para a perpetração do terror de Estado sobre essas populações, que são de maioria negra\", afirmou a pesquisadora da Justiça Global, Monique Cruz.","O documento enviado pela Justiça Global ressalta ainda a escalada dos tiroteios durante as incursões policiais em favelas da cidade. Alguns exemplos de violações são citados no documento como o caso de Costa Barros, zona norte da cidade, quando cinco jovens foram executados dentro de um carro, em novembro de 2015, com mais de 100 tiros efetuados por policiais militares. Outro exemplo de violência policial seguida de morte é o de um jovem que levou um tiro na cabeça em Manguinhos, zona norte, em abril, durante operação da Polícia Militar, e de um adolescente também morto com dois tiros nas costas em março.","Segundo a Justiça Global, os casos relatados são exemplos claros da persistência de práticas de tortura e de execução sumária, dentre outras violações de direitos humanos, nas favelas do Rio de Janeiro. Para a organização, o estado brasileiro segue ignorando recomendações importantes para o enfrentamento da violência policial, o que reflete a falta de compromisso de governantes com uma política de segurança menos letal, que pare de encarar a morte como critério de eficiência e que esteja comprometida com o fim dos grupos de extermínio e a defesa da vida.","A Secretaria de Estado de Segurança informou que investe, desde 2007, no processo de pacificação nas comunidades e implantação do Sistema Integrado de Metas. A secretaria mencionou ainda uma série de medidas para reduzir os índices citados: diminuiu a utilização de fuzis, criou o Centro de Formação do Uso Progressivo da Força, e a Divisão de Homicídios, que inclusive passou a investigar os homicídios decorrentes de oposição à intervenção policial. “Desde 2007, 2.038 policiais foram expulsos das corporações pelas corregedorias”, diz a nota, ao ressaltar o apoio que dá ao Governo Federal no Programa de Proteção aos Defensores de Direitos Humanos com avaliações de riscos, análises de ameaças e escoltas de deslocamentos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ong-denuncia-onu-execucoes-em-favelas-do-rio-de-janeiro-para-realiz","local":"Rio de Janeiro","tags":["Rio 2016","Justiça Global","Violações de direitos humanos","Governo do Rio de Janeiro","ONU"]}