{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 17h07","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/internacional\/noticia\/2016-01\/etiopia-retira-plano-urbanistico-apos-protestos-que-provocaram-140"],"id":"node-1039773","title":"Maratonista etíope que fez protesto político na Olimpíada permanece no Brasil","paragraphs":["","Maranonista etípoe Feysa Lilesa protestou contra o governo do seu país após concluir o percursoReuters\/Athit Perawongmetha\/Direitos Reservados","O maratonista etíope Feyisa Lilesa, prata na maratona da Olimpíada do Rio de Janeiro, permanece no Brasil e não voltou com a delegação da Etiópia. Na linha de chegada da maratona, no domingo passado (21), Lilesa cruzou os braços erguidos, gesto associado à luta de seu povo Oromo, maior grupo étnico do país, contra violações de direitos humanos cometidos pelo governo da Etiópia. Logo depois, o atleta declarou à imprensa que temia retaliações e até de ser morto pelo governo do seu país por causa do protesto, mas o governo da Etiópia declarou, por meio da assessoria de comunicação, que o atleta não enfrentará nenhuma retaliação por sua posição política.","O ministro das comunicações da Etiópia, Getachew Reda,disse que ele será bem recebido, juntamente com os demais atletas da delegação etíope. “Embora seja proibido fazer manifestações políticas nos Jogos Olímpicos, o atleta será bem-vindo quando retornar ao seu país com os demais membros da equipe da Etiópia”, declarou Reda.","Lilesa foi medalha de prata na maratona da Rio 2016Reuters\/Stoyan Nenow\/Direitos Reservados","Lilesa declarou no domingo que estava pensando em pedir asilo político, mas que ainda não havia decidido a qual país pedir. O Ministério da Justiça brasileiro não confirmou o pedido de asilo - informou, apenas, que a Lei de Refúgio garante confidencialidade do processo e que “se for da vontade do solicitante tornar público, isso deve ser feito a partir dele”. Uma campanha nas redes sociais criada há dois dias para angariar fundos para o atleta sobreviver fora da Etiópia arrecadou quase US$100 mil.","No início de agosto, dezenas de pessoas morreram em manifestações contra o governo etíope na região de Oromia. Os protestos começaram depois que o governo implementou um plano urbanístico que afetava as terras na região de Oromia. De acordo com a mídia local, o governo etíope tinha apresentado um plano para expandir a capital do país, Adis Abeba, ameaçando as terras de cultivo do povo Oromo, tradicionalmente seminômade e dedicado à agricultura na região que circunda a cidade. Esta foi a primeira Olimpíada de Lilesa, que já ganhou medalha de bronze na maratona no Mundial de Atletismo, em Daegu, em 2013. O corredor estreou em competições internacionais em 2008 e já competiu em provas de estádio de 5 mil metros e 10 mil metros, além de corridas de rua diversas (10 quilômetros, 15 km, 20 km, 25 km, 30 km, meia maratona e maratona). Neste ano, Lilesa tem a 18ª melhor marca mundial da maratona, com 2 horas 6 minutos e 56 segundos, conseguida em fevereiro deste ano, em Tóquio. Seu melhor tempo na maratona, no entanto, foi obtido em Chicago (EUA), em outubro de 2012: 2 horas 4 minutos e 52 segundos.","O Rio de Janeiro acolhe hoje mais de 4 mil refugiados e 2,6 mil solicitantes de refúgio, pessoas que não podem retornar a seus países devido a conflitos e perseguições. Suas condições de vida aqui, no entanto, nem sempre são dignas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/maratonista-etiope-que-fez-protesto-politico-permanece-do-brasil","local":"Rio de Janeiro","tags":["Etiópia","maratonista","Feyisa Lilesa","Olimpíada do Rio de Janeiro","Oromo","Direitos Humanos"]}