{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 17h06","author":"Fernanda Cruz – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos","http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016"],"id":"node-1035459","title":"Público enfrenta sol forte para acompanhar o futebol feminino em São Paulo","paragraphs":["O movimento era intenso, mesmo sob sol forte, do lado de fora da Arena Corinthians, na zona leste da capital paulista, antes dos dois jogos do futebol feminino olímpico disputados hoje (6). Às 15h, entraram em campo Canadá e Zimbábue e, às 18h, a Alemanha enfrenta a Austrália.","Entre os torcedores consultados pela reportagem, a maioria aposta na vitória do Canadá e da Alemanha. A preferência da torcida, no entanto, foi a camisa verde e amarelo da seleção brasileira, mas havia também um grande número de torcedores vestindo a camisa do Corinthians.","Os termômetros próximo ao estádio registravam 30 graus Celcius (°C), com umidade do ar variando entre 36% e 30%. Neste sábado, a cidade entrou em estado de atenção pela baixa umidade relativa do ar.",">> Acompanhe os destaques deste sábado nos Jogos Olímpicos","Mesmo sob o sol forte, Flávia Horta e a esposa não deixaram de levar o pequeno Miguel, de 11 meses, para um estádio de futebol pela primeira vez. Elas chegaram à Arena Corinthians de carro e consideraram boa a organização para o jogo.","Mirna Xavier Dias também foi com o marido e o filho de 7 anos para assistir aos dois jogos. Os três moram em Itaquera, bem próximo ao estádio, e foram a pé. \"Como aqui é família são-paulina, a agente nunca tinha vindo ao estádio do Corinthians. Mas é a nossa oportunidade de conhecer\", disse ela.","Rafael Zardo e a esposa também querem assistir aos dois jogos. Eles utilizaram o trem expresso que saiu da Estação da Luz, no centro, até a Arena Corinthians, percurso feito em 19 minutos. \"Foi fácil, estava um pouco cheio, mas estava bem organizado\", avalia.","Para quem ainda vai se deslocar à Arena Corinthians, a recomendação do Comitê Olímpico é deixar em casa objetos perigosos como tesouras, canivetes, facas, lâminas de barbear, punhais, agulhas, armas de fogo (mesmo de brinquedo ou réplicas), produtos químicos, inflamáveis e vidro. Também não é permitida a entrada com bebidas, alcoólicas ou não.",">> Conheça as modalidades dos Jogos Olímpicos Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/publico-enfrenta-sol-forte-para-acompanhar-o-futebol-feminino-em-sao-paulo","local":"São Paulo","tags":["Rio 2016","São Paulo","Arena Corinthians","futebol feminino"]}