{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 09h18","author":"Sabrina Craide - Repórter da Agência Brasil*","links":[],"id":"node-1045720","title":"Movimento defende a realização simultânea de Olímpíada e Paralimpíada","paragraphs":["Movimentos que defendem a realização da Paralimpíada simultaneamente com a Olimpíada dizem que a mudança seria um passo importante na inclusão das pessoas com deficiênciaFernando Frazão\/Agência Brasil","A possibilidade de realização da Paralimpíada simultaneamente com a Olimpíada voltou a ser discutida com a realização dos Jogos Paralímpicos no Rio de Janeiro, que se encerram amanhã (18) . Os defensores da ideia propõem que seja feito um evento único, com maior estrutura, no qual tanto as competições de atletas olímpicos como as de paralímpicos fossem realizadas nos mesmos dias. Já quem é contra a unificação aponta dificuldades como a estrutura e a logística necessárias para abrigar as duas competições ao mesmo tempo.","A realização dos dois eventos de forma simultânea é defendida pelo movimento Unifica Jogos Já, que considera a separação das disputas uma segregação dos atletas com deficiência. Um dos idealizadores da proposta é Flávio Scavasin, que nasceu com deficiência física e trabalha em defesa dos direitos das pessoas com deficiência há mais de 20 anos. Para ele, a união da Olimpíada com a Paralimpíada poderia significar um passo gigantesco na inclusão das pessoas com deficiência.","“Seria um ganho para os dois lados: um ganho para a inclusão das pessoas com deficiência, para tirar do papel o que já existe de legislação internacional, e para as pessoas sem deficiência taria uma humanização muito maior, algo mais abrangente, mostrando que somos todos seres humanos, não há ser humano A e ser humano B”, destaca Scavasin, que presidiu o Conselho Estadual da Pessoa com Deficiência de São Paulo. Ele lembra que a Convenção dos Direitos da Pessoa com Deficiência da Organização das Nações Unidas estabelece a igualdade para essas pessoas.","O professor de educação física e pesquisador na Escola do Futuro da Universidade de São Paulo Alan Costa acredita que seria possível fazer os dois eventos de forma simultânea, embora admita que isso exigiria um tempo e uma preparação maiores para as competições. Enquanto a unificação não é viabilizada, o professor defende uma mistura das modalidades olímpicas e paralímpicas durante os dois eventos, como a apresentação de uma equipe de basquete em cadeira de rodas no intervalo de um jogo de basquete convencional. “Seria muito importante e uma alternativa excelente para que a gente pudesse debater de verdade o que é inclusão, o que é conviver ao lado de uma pessoa com deficiência”, diz Costa.","Ele também sugere que possa ser debatida a realização da Paralimpíada antes da Olimpíada. “Por que o privilégio é das pessoas que têm menos dificuldades? Se a gente pensasse pela lógica, eles (pessoas com deficiência) é que teriam a prioridade. Deveria ter sido tudo preparado para eles, e depois entrariam os atletas sem deficiência. Só isso já seria um grande avanço”, avalia.","Comitê Internacional não prevê mudança","O Comitê Paralímpico Internacional (IPC, sigla em inglês) diz que, por enquanto, a entidade está feliz com a realização dos dois eventos separadamente. “Estamos felizes com o formato atual de seguir os Jogos Olímpicos, pois isso ajuda a resolver alguns problemas antes dos Jogos Paralímpicos”, informou Craig Spence, diretor de comunicações do IPC, à Agência Brasil.","Spence diz que não pode ser descartada a possibilidade de realizar os dois jogos simultaneamente, mas isso só será feito se o IPC considerar que a mudança não irá impedir o crescimento exponencial que os Jogos Paralímpicos vêm tendo desde 1960. Segundo o IPC, um acordo de cooperação com o Comitê Olímpico Internacional estabelece que os Jogos Paralímpicos devem ser realizados na mesma cidade e nos mesmos locais dos Jogos Olímpicos até 2032.","Para o atleta André Brasil, medalhista paralímpico da natação, seria muito difícil fazer os dois eventos de forma unificada, especialmente por causa da estrutura necessária para pessoas com limitações físicas. Ele não acha que, por ocorrer depois dos Jogos Olímpicos, a Paralimpíada seja considerada como disputa de menor importância. “Talvez as pessoas devam tirar um pouco essa conotação e preconceito de que a Paralimpíada vem depois e por isso seria de segundo plano. Eu penso diferente, não é uma coisa de segundo plano. São jogos que acontecem de quatro em quatro anos com tanta importância quanto a Olimpíada”, afirma.","Para o nadador André Brasil, a Paralimpíada tem a mesma importância da OlimpíadaFernando Frazão\/Arquivo\/Agência Brasil","Na avaliação do atleta, que participa de eventos paralímpicos desde 2006, a Olimpíada acaba sendo um teste para as Paralimpíada. “Tudo que pode acontecer de errado acontece numa Olimpíada. E as pessoas se prepararam para atender da melhor forma a gente”, avalia o nadador, que já ganhou 13 medalhas paralímpicas em sua carreira, sendo três na Paralimpíada do Rio.","História","A primeira edição da Paralimpíada ocorreu em 1960, em Roma, na mesma cidade onde foram realizados os Jogos Olímpicos naquele ano. De lá para cá, os dois eventos sempre ocorrem no mesmo ano, mas nem sempre na mesma cidade. Em 1964, as duas disputas foram em Tóquio, mas em 1968, por exemplo, a Olimpíada foi realizada no México e a Paralimpíada, em Tel Aviv. Em 1976, os dois eventos foram realizados no Canadá, mas a Olimpíada foi em Montreal e a Paralimpíada, em Toronto. A partir de 1988, as disputas ocorrem sempre no mesmo ano e na mesma cidade, mas com um intervalo entre as competições.","O primeiro presidente do Comitê Paralímpico Brasileiro, João Batista Carvalho e Silva, considera que a unificação das olimpíadas com as paralimpíadas é difícil de ser viabilizada por causa do tamanho das competições e das várias classes que existem no esporte paralímpico, em que as competições são separadas de acordo com o nível de deficiência de cada atleta. No entanto, Silva acredita que a realização simultânea dos eventos seria positiva para a integração dos esportes. “Eu acho que seria bom se pudesse ser feito junto porque acho que integraria, daria uma demonstração para o mundo de que não existe diferença, está tudo incluído, atletas olí mpicos com paralímpicos.”","Silva conta que, em 1996, durante a realização dos jogos em Atlanta, o então ministro do Esporte Pelé sugeriu ao Comitê Olímpico Internacional que as paralimpíadas fossem realizadas antes das olimpíadas. Mas, segundo ele, a ideia não foi aceita pelo COI, que justificou que, pela tradição, o Estádio Olímpico não poderia ser usado por nenhum atleta antes dos atletas olímpicos.","*Colaborou Marcelo Brandão"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/movimento-defende-realizacao-simultanea-de-olimpiada-e-paralimpiada","local":"Brasília","tags":["Paralimpíada","olimpíada","Rio 2016","esporte","inclusão","pessoas com deficiência"]}