{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 09h39","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":["http:\/\/http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-terca-feira-nos-jogos-olimpicos","http:\/\/\"http:\/\/www.rafaelasilvajudo.com.br\/biografia"],"id":"node-1036036","title":"Judoca Rafaela Silva vai da depressão à medalha de ouro em quatro anos","paragraphs":["","","A medalha de ouro de Rafaela Silva marcou o fim de um ciclo após a eliminação e ofensas racistas  nos Jogos de LondresReuters\/Kai Pfaffenbach\/Direitos Reservados","A medalha de ouro conquistada pela judoca Rafaela Silva nessa segunda-feira (8) marcou o fim de um ciclo que começou no dia 30 de julho de 2012. Cotada como favorita nos Jogos de Londres, Rafaela foi eliminada nas oitavas de final naquele dia. Para piorar, teve de ouvir ofensas racistas de internautas descontentes com a derrota.","Os dias seguintes foram os mais duros para Rafaela, nascida e criada na Cidade de Deus, comunidade carente da zona oeste do Rio de Janeiro.","Após ser chamada de “macaca” e ler que “era uma vergonha para a família”, havia tomado uma decisão: parar de lutar. A escolha surpreendeu muitas pessoas. Não a seu pai. Luiz Carlos da Silva sabia do que a filha precisava. “Ela estava chateada. Não pela derrota, mas pelo que falaram. O pessoal [do Instituto Reação] pedia para conversar com ela, mas eu não perturbava. Dei um tempo para ela”.","A mudança foi percebida por pessoas do Reação. “Teve um tempo em que ela não treinou. Ela frequentava a academia só para olhar, mas não treinava. Toda vez que Rafaela ia no treino, víamos que estava com cara de choro, que não queria treinar. Dizíamos que em 2016 seria no Rio. Fazíamos tudo para ela treinar”, lembrou Bianca Gonçalves, judoca do Instituto e amiga de Rafaela.","Psicóloga","À época, Rafaela marcou no corpo o que sentia. Foi depois dos Jogos de Londres que ela fez uma tatuagem com a frase “só Deus sabe o que eu sofri e o que fiz para chegar até aqui”. “Eles não sabem o que eu vivia a cada treino, a cada superação, a cada lesão. O que eu tinha de fazer no meu dia a dia no tatame para ficar me criticando”, lamentou Rafaela. Foi nesse período que ela entrou em depressão.","\"Foi um momento bem difícil. Andava na rua e pensava “vou lutar a Olimpíada”. Mas caía a ficha. Lembrava que tinha sido eliminada e ficava muito chateada. Assistia televisão e começava a chorar.”","O jogo começou a virar quando surgiu a figura de Nell Salgado. Raquel, também judoca e irmã mais velha de Rafaela, promoveu o encontro entre a judoca e a psicóloga. “A Nell começou a fazer um trabalho voluntário para o Instituto Reação e me perguntava se daqui a dois anos eu me via fora do judô. Aí eu dizia que o judô era minha vida e voltei a treinar”, disse Rafaela. Desde então, a psicóloga assumiu o posto de coach da judoca.","Luiz Carlos lembrou da época em que a filha voltou a treinar. “Ela não falou nada. Só um dia percebi que ela estava saindo com o quimono de casa”. Ela havia voltado. Raquel, a irmã, tinha certeza de que o momento da volta chegaria. “Ela chegou a dizer que não voltaria, mas guerreira nunca desiste. Cai e sempre levanta”.","“Todo mundo sabe que não gosto de treinar, mas esse foi um período em que me esforcei bastante. Treinava de dia, de tarde e de noite. No outro dia, estava toda doída, mas era o sacrifício que eu fazia. Saía chorando do treino, mas valeu a pena.”","","Rafaela Silva durante apresentação dos judocas convocados pela Confederação Brasileira de JudôArquivo\/Tânia Rêgo\/Agência Brasil","Títulos","A “nova Rafaela” começou a dar resultado rápido. Em 2013, ela se tornou campeã mundial de judô. O título trouxe de volta a confiança perdida com a derrota em Londres e com as postagens ofensivas. Respeitada no circuito da arte marcial, só faltava uma conquista: a redenção olímpica.","Para os Jogos do Rio, desejava que nada fosse como em 2012. “Isso ficou guardado em mim. Só entrava na competição pensando no que passei em Londres, que era uma sensação que não queria passar novamente”.","Diferente da outra edição, ela não chegou aos Jogos do Rio como favorita. Na preparação, optou pela tranquilidade de Mangaratiba aos agitos da Vila Olímpica. “Fiquei só dois dias na Vila Olímpica. Era muita descontração, muito ídolo por lá. Preferi ter um foco e ficar treinando com a equipe de judô.”","Apesar dos cuidados, ela admitiu que foi difícil descansar. “No dia da competição, não consegui dormir direito. Saltei da cama cedo, pelas seis horas.”","Redes sociais","Fora do grupo de cabeças de chave, ela foi ganhando confiança vitória a vitória. “Quando ganhei a segunda luta contra a coreana, vi que poderia chegar, porque era realmente uma das adversárias mais difíceis. Quando ganhei da romena nas semifinais, vi que estava no pódio e ninguém poderia me tirar o título, porque eu estava dentro de casa.” A partir daí, foi ganhar o ouro e comemorar. Era a redenção de Rafaela.","O primeiro efeito foi nas redes sociais. Os mesmos que criticavam em 2012 aplaudiram em 2016. “Ganhei quase 50 mil seguidores no Instagram. Tinha 10 mil e foi para 60 mil. Ganhava no máximo 300 curtidas. Agora tem 30 mil. A primeira foto que vou postar é da minha medalha.” O segundo foi o assédio da mídia. Até o fim da primeira noite do título, ela havia conversado mais com jornalistas do que com a família.",">> Acompanhe aqui os Jogos Rio 2016","Para fechar com chave de ouro, faltava só a resposta ao anônimo que, erroneamente, a julgou incapaz. Indagada sobre o que falaria à pessoa que a ofendeu, ela deu um Ippon em termos de classe. “Não precisa de mensagem, a medalha já diz tudo. Não é a cor ou o dinheiro que faz você conquistar uma medalha. É só a vontade, a garra e a determinação\", concluiu Rafaela.","Origem humilde","A história da judoca teve início na carente comunidade da Cidade de Deus. Começou a praticar judô aos 5 anos de idade, na associação de moradores da região. Aos 8 anos chegou ao Instituto Reação, onde treina até hoje. A iniciativa é um  projeto do medalhista olímpico Flavio Canto. Lá, a atleta conheceu Geraldo Bernardes, seu técnico e amigo. Com pouco tempo de treino, a menina começou a dar resultados.","Aos 16 anos, foi campeã mundial júnior, na Tailândia. Em 2009, ficou em quinto lugar no mundial de Roterdã, na Holanda. Dois anos depois, foi vice-campeã do Pan-Americano de Guadalajara, no México, e vice-campeã mundial adulta em Paris. Em 2012, nos Jogos Olímpicos de Londes, foi eliminada nas oitavas de final.","No ano seguinte, derrotou por ippon (pontuação máxima no judô) a americana Marti Malloy. Se tornou, assim, a primeira brasileira campeã mundial de judô. A medalha olímpica de ouro na Rio 2016 coroou os méritos da atleta de origem humilde. Rafaela Silva tem 24 anos e é 3º Sargento da Marinha do Brasil."," ","* Com informações da página oficial de Rafaela Silva"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/judoca-rafaela-silva-vai-da-depressao-medalha-de-ouro-em-quatro-anos","local":"Rio de Janeiro","tags":["Rio 2016","rafaela silva","ouro"]}