{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 15h00","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1039356","title":"Brasil vence Itália e conquista terceiro ouro olímpico no vôlei masculino","paragraphs":["O Brasil venceu hoje, por 3 sets a 0, a Itália e conquistou a terceira medalha de ouro olímpica no vôlei de quadra masculino.","A Itália abriu o jogo da final com um desempenho melhor mas, em pouco tempo, ainda no final do primeiro set, o Brasil chegou finalmente ao jogo e tomou a liderança. Apesar de se manter na frente, a seleção brasileira enfrentou uma forte pressão dos adversários que levou todos os sets a serem concluídos em um verdadeiro revezamento de vantagem, ponto a ponto no placar. O equilíbrio do jogo ficou ainda mais evidente no terceiro set, quando a vantagem passou de uma equipe a outra desde os primeiros instantes levando o set a longos x minutos.","Seleção brasileira disputa com a Itália a final de vôlei dos Jogos Olímpicos Rio 2016, no MaracanãzinhoFernando Frazão\/Agência Brasil","Os italianos chegaram na decisão invictos, mas buscavam primeiro ouro olímpico. Os Italianos já tinham duas pratas – uma conquistada em 1996, nos jogos de Atlanta, contra os Países Baixos, e, em 2006, quando perdeu por 3x1 sets para o Brasil.","O bronze do vôlei masculino foi para a equipe norte-americana que, na manhã de hoje, venceu a Rússia por 3 sets contra 2.","Sets","O jogo começou com o primeiro ponto da Itália que abriu a partida com uma atuação melhor do que a apresentada pela equipe brasileira. O Brasil chegou a recuperar a vantagem nos primeiro minutos, mas Ricardo Lucarelli errou o saque. Um ace de Lipe empatou o set em 6 a 6. Os italianos questionaram o ponto, que foi confirmada pelo replay.","Lipe também estourou o bloqueio, mas os italianos conseguiram retomar por mais alguns momentos. A virada definitiva do time brasileiro começou com um outro ace de Lucarreli. As duas equipes investiram nos saques. O Brasil virou 13x12, aos 15 minutos de jogo e o técnico italiano Gianlorenzo Blengini  parou o set para tentar realinhar a equipe. O Brasil abriu mais dois pontos até Zaytsev atacar e os brasileiros bloquearem provocando mais uma dúvida. Foi a vez de a seleção brasileira pedir o auxílio do replay que provou o ponto do time da casa.","Mais um ace do Brasil, de Wallace, manteve a liderança e foi Wallace que também cortou a bola, em seguida, abrindo 5 pontos de vantagem superando mais um bloqueio italiano. A Itália conseguiu reduzir a diferença e Bernardinho pediu tempo em uma parada por precaução.","Bernardinho trocou William por Evandro para reforçar os bloqueios e o jogador chegou a quadra formando, nos primeiros instantes, uma muralha ao lado de Maurício Souza bloqueando a bola do italiano Gianelli. A vantagem brasileira foi mantida sob forte pressão da seleção italiana. O set chegou ao final com placar de 25x22 para o Brasil.","Segundo set","O segundo set fechou com 28x26, em 37 minutos, depois de uma disputa de revezamento de set points que esticou os nervos das duas equipes. O Brasil foi o primeiro a chegar ao set point, mas aparentemente tomados pelo nervosismo acabaram errando e criando a oportunidade para os italianos empatarem.","A equipe brasileira que chegou ao set point antes parecia ter sido tomada pelo nervosismo e acabou deixar os italianos se aproximarem com um placar de 24x24. Um bloqueio mal sucedido deu a Itália o set point. Com um toque de Maurício Souza, o Brasil retomou a bola, mas Lucarrelli errou o saque e voltou a vantagem para os italianos que também erraram. A recuperação definitiva veio de Maurício que superou a tensão dos últimos minutos fazendo um ponto de saque.","A Itália também tinha começado com vantagem no placa, porém o segundo set foi mais equilibrado entre as duas equipes. O equilíbrio entre as duas equipes se estabeleceu definitivamente já no início do terceiro set, com o revezamento do placar a cada ponto."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-vence-italia-no-volei-masculino-e-conquista-terceiro-ouro-olimpico","local":"Brasília","tags":["Rio 2016","vôlei masculino","ouro","brasil","Itália"]}