{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 18h57","author":"Nathália Mendes - Enviada especial do Portal EBC","links":[],"id":"node-1046029","title":"“Ficha ainda não caiu”, diz Daniel Dias após ganhar nove medalhas na Rio 2016","paragraphs":[" ","No Estádio Aquático, Daniel Dias ganha medalha de ouro nos 50m nado costas S5 nos Jogos Paralímpicos Rio 2016Arquivo\/Fernando Frazão\/Agência Brasil","O maior medalhista da natação masculina paralímpica só conseguiu parar para responder perguntas sobre seu extraordinário desempenho nas piscinas cariocas um dia depois de cair na água pela última vez. Daniel Dias tinha uma meta audaciosa: em dez dias, ele teria nove provas pela frente e não se contentaria com pelo menos uma medalha em todas – não importando a a cor. E ele chegou lá. Daniel Dias deixa sua terceira Paralímpiada com quatro ouros, três pratas e dois bronzes, que se acrescem à extensa coleção de 24 medalhas paralímpicas, além de ter sido o atleta mais laureado entre todas as modalidades no Rio de Janeiro.","“Não imaginava que conseguiria, nem nos meus melhores sonhos. Tinha o objetivo de nadar seis provas individuais e conquistar medalhas em todas, além de ajudar meus companheiros no revezamento e sempre dar meu melhor. E acabou dando certo. Sair daqui com nove medalhas é algo incrível, espetacular. Ainda não caiu a ficha. Nem consegui dormir direito à noite”, afirmou o maior atleta paralímpico do Brasil.","Em casa, Daniel Dias chegou ao tricampeonato nos 100m livre, 200m livre e 100m e à segunda medalha de ouro nos 50m livre. Foi prata nos 100m peito e nos revezamentos 4x50m livre misto até 20 pontos e 4x100m livre masculino até 34 pontos. Ele também conquistou o bronze nos 50m borboleta e no revezamento 4x100m medley masculino até 34 pontos, sendo esta a medalha que faltava para superar o australiano Matthew Cowdrey, que até então era o nadador com maior número de medalhas de todos os tempos – foram 23 pódios entre 2004 e 2012.","Veja os principais trechos da entrevista coletiva concedida por Daniel Dias neste domingo (18):","O recorde","Não estava fazendo essa conta (de terminar com 24 medalhas). Antes daqui, tinha 15 medalhas e procurei, assim como nas demais paralimpíadas, viver cada dia, cada prova, e ver no fim o que ia dar. Acabei me tornando o maior medalhista da natação entre os homens.","A mulher com maior número de medalhas (a lendária nadadora norte-americana Trischa Zorn, que esteve em sete paralimpíadas) está muito à minha frente, com 55 medalhas. Mas quem sabe não dá para alcançar? Tem um adversário meu, o Sebastian Rodriguez (espanhol que também compete na classe S5), que está nadando com quase 60 anos.","A preparação","Foi um ano bem diferente para mim. Tive uma lesão que me deixou um mês parado. Em dez anos de carreira, isso nunca tinha acontecido antes. Mas recebi todo o suporte para ter uma excelente recuperação e continuar com a excelente preparação que fiz.","A concorrência","Em Londres, quando terminei com seis ouros, tinha 24 anos. Estou com 28 e fiquei com quatro medalhas de ouro. Meus adversários estão treinando para uma prova só, enquanto eu acabo treinando para todas as provas. Por isso, sabia que ia ser difícil e está ficando cada vez mais difícil competir com especialistas. Ainda não parei para pensar se vou reduzir meu número de provas. Ainda quero curtir ao máximo este momento.","No embalo da torcida","O esporte paralímpico nunca mais será o mesmo depois dos jogos do Brasil. Acredito que conquistamos um espaço e o respeito das pessoas. No primeiro dia que entrei para a final (dos 200m livre S5), eu me assustei. Não esperava ter tanta gente ali. Foi uma surpresa incrível e procurei desfrutar essa experiência ao máximo.","Foi algo incrível, único. Algo que o esporte proporcionou a nós, atletas paralímpicos, durante dez dias. Pude olhar para a arquibancada e ver famílias. Os pais apontavam para nós e falavam para seus filhos que éramos um exemplo para eles.","O gás final","O revezamento (4x100m medley masculino até 34 pontos) foi incrível. Eu já estava exausto, mas o pessoal me falou que havia chance de ganhar medalha. Então, falei que a gente ganharia. Assistindo a prova hoje, é engraçado porque, em nenhum momento, aparecemos no vídeo. Sabia que íamos crescer e brigar pelo pódio. Foi uma emoção muito grande quando o Phelipe (Rodrigues, da classe S13, que fechou o revezamento) bateu na parede. Eu já estava ficando sem voz – na verdade, ainda estou me recuperando. Para nós, foi um bronze que valeu mais do que o ouro.","A emoção","Eu estava bem emotivo ontem (17). Primeiro, nadei os 100m ao lado do Clodoaldo Silva (nadador que está se aposentando). Conversamos e choramos juntos. Foi uma grande honra nadar ao lado dele e também com ele nos revezamentos. Fazer parte desse momento com ele foi muito marcante para mim. E, depois do meu pódio, poder dar aquela volta olímpica com ele e com toda a delegação brasileira é uma lembrança que simboliza muito para a gente.","As medalhas","Eu não as trouxe hoje porque elas estavam começando a riscar. Costumo carregar todas elas comigo, para, de vez em quando, tirá-las da mochila, admirar e contar para ter certeza que todas estão ali. Percebi alguns riscos nelas e resolvi guardá-las, de modo que isso não aconteça mais. Agora é olhar cada uma separadamente."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/ficha-ainda-nao-caiu-diz-daniel-dias-apos-ganhar-nove-medalhas-nos-jogos-do","local":"Rio de Janeiro","tags":["Rio 2016","natação","Daniel Dias","recorde"]}