{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 00h34","author":"Nathália Mendes, enviada especial do Portal EBC","links":[],"id":"node-1039077","title":"Desempenho de Yane Marques despencou por causa de esgrima","paragraphs":["A dois dias do encerramento dos Jogos Olímpicos, contava-se com uma medalha para Yane Marques no pentatlo moderno para fazer o Brasil subir alguma posição no quadro de medalhas e chegar mais perto da meta de terminar entre os dez primeiros do ranking em número de medalhas. Mas a medalhista de bronze em Londres 2012 terminou com o pior resultado de suas três participações olímpicas, abaixo até da 18ª colocação de Pequim 2008: o 23º lugar entre 36 finalistas, com 1.269 pontos após as provas de natação, esgrima, hipismo e o combinado de tiro e corrida.","“As pessoas depositam expectativas quando você corresponde para isso. E tenho uma carreira muito vitoriosa nesse esporte, com muitas medalhas e resultados exitosos. Por conta disso, eles [Comitê Olímpico do Brasil] acreditavam que eu poderia ser uma medalhista em potencial. E eu era realmente era”, admite a pernambucana de 32 anos. A atleta reconheceu o mérito das medalhistas e estava ciente da dificuldade de chegar ao pódio diante dos resultados das adversárias. O ouro ficou com a australiana Chloe Esposito, que alcançou 1.372 pontos. Logo atrás vieram a francesa Elodie Clouvel, com 1.356, e a polonesa Oktawia Nowacka, com 1.349.","“Eu fiz o meu melhor. Não tinha que acontecer. Eu realmente fiz tudo o que eu tinha de fazer e treinei da melhor forma que eu podia. Infelizmente não saí com medalha, que é o reconhecimento maior disso tudo. Mas estou realmente feliz e realizada. Não vou ficar triste porque não ganhei medalha ou porque eu fiz um resultado ruim”, atesta, com um sorriso no rosto.","O calcanhar de aquiles de Yane foi a esgrima, modalidade tida como um dos seus pontos fortes. Pela primeira vez, a prova da esgrima foi dividida em duas rodadas: a rodada ranking e a rodada bônus. Dos 35 duelos que fez, Yane perdeu 19 e venceu 16, totalizando apenas 196 pontos e aparecendo na 21ª colocação parcial. Na rodada bônus, tendo a chance de melhorar sua pontuação, Yane perdeu logo no primeiro combate e passou zerada, como a 21ª melhor competidora. Em Londres, ela teve o sexto melhor desempenho na espada.","O começo ruim na esgrima comprometeu as chances de medalha da porta-bandeira da cerimônia de abertura, jogando-a para a parte de baixo da classificação geral e exigindo um desempenho quase perfeito nas outras provas. “Eu acho que eu poderia ter feito uma esgrima bem melhor. Isso nos renderia um resultado muito bom. Mas eu realmente não sei o que aconteceu. Eu treinei muito, fiz scout de todas as minhas adversárias e quando eu entrei na pista, sabia o que cada uma podia fazer e normalmente fazia. Eu estava bem, confiante e feliz em pista. Mas simplesmente não tocava. Em pontuação, foi a pior esgrima da minha carreira”.","Classificada em 17º lugar após as provas de natação, esgrima e hipismo, Yane largou para a corrida um minuto e sete segundos atrás da primeira colocada, até então Oktawia Nowacka. A regra estipula que a diferença de pontos para a líder seja transformada em segundos de vantagem para a atleta melhor colocada – e Yane aparecia 67 pontos atrás da polonesa. Mesmo virtualmente eliminada antes mesmo do combinado começar, Yane nem cogitou a possibilidade de mostrar tudo que podia.","“Não desisti em nenhum momento. Eu sabia que ia largar em 17º e não tinha mais nenhuma chance de ganhar medalha. Eu podia entrar ali para passear, mas não. Eu queria fazer a minha melhor prova pela minha honra. Foram muitos anos de treino, suor e dedicação. Muitas viagens e muito tempo longe de casa. Para chegar aqui, agora, e desacreditar? Isso não é do meu feitio. Eu lutaria até o final. Se tivesse mais 500 voltas para fazer, eu faria com a mesma força em que fiz essas quatro”.","O alto número de quedas e refugos dos cavalos no hipismo também mudaram o rumo da decisão. As duas últimas campeãs olímpicas – a alemã Lena Schoneborn, de 2008, e a lituana Laura Asadauskaite, de 2012 – saíram do páreo depois de serem eliminadas da prova e não levarem nenhum ponto para a última etapa. A turca Ilke Ozyusksel, que, na primeira rodada, foi sorteada para montar o mesmo animal cavalgado por Yane, foi uma das atletas que acabou no chão","Segundo a brasileira, as pentatletas tiveram dificuldade com o alto nível dos cavalos: “Os cavalos eram bons demais. Sabe quando o cavalo é bom demais e fica difícil? A menina que montou no mesmo cavalo que eu caiu e foi eliminada. Quando eu fui montar, o dono do cavalo me recomendou que eu mantivesse a rédea muito justa e não soltar, porque se não ele poderia parar ou algo assim acontecer. Quando desci do cavalo [a brasileira teve apenas duas faltas e teve o 16º melhor resultado] sorrindo, eu falei para ele: ‘seu cavalo é bom demais para mim. Não estou acostumada a montar um cavalo bom assim’”, brinca.","Foi na natação, especialidade da brasileira, que Yane conseguiu seu melhor resultado do dia, com um nono lugar. Ela terminou em 16º lugar no hipismo, 23º na esgrima e 30º no combinado. “E não saio com uma medalha materializada no metal, mas eu tenho um troféu que eu levo para a minha vida inteira, que é uma vida dedicada ao esporte. Tudo o que fiz valeu a pena. Eu já sou medalhista olímpica e esse legado ninguém tira de mim”.","Neste sábado (20), acontece a prova masculina do pentatlo, e o Brasil compete com Felipe Nascimento. As provas de natação, esgrima bônus, hipismo e combinado de tiro e corrida ocorrem todas no mesmo dia, no Estádio Olímpico de Deodoro, e os medalhistas serão conhecidos a partir das 18h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/desempenho-de-yane-marques-despencou-por-causa-de-esgrima","local":"Rio de Janeiro","tags":["Yane Marques","Rio 2016"]}