{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 17h15","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.kisakallio.fi\/fi\/lomake\/PopUpSchool"],"id":"node-1037252","title":"Casa da Finlândia terá Papai Noel e palestras sobre educação e sustentabilidade","paragraphs":["Dois temas básicos orientam as atrações que a Casa da Finlândia começa a oferecer gratuitamente a partir de amanhã (13) ao público que participa da Olimpíada Rio 2016: sustentabilidade e educação.  Organizada pelo Comitê Olímpico Finlandês, Ministério da Educação e da Cultura da Finlândia, Ministério de Relações Exteriores e Finpro, entidade pública que promove investimentos, exportação e turismo da Finlândia, o espaço ocupa as instalações da Casa França-Brasil, no centro do Rio de Janeiro, até o dia 21 de agosto.","O porta-voz da Finpro, Matti Landin, disse que uma programação intensa vai mostrar aos visitantes por que a Finlândia integra o ranking dos cinco melhores países em termos educacionais. Segundo Landin, a principal razão para o sucesso da educação finlandesa é o treinamento dos professores. “Todos têm mestrado e autonomia no trabalho, têm confiança da sociedade e do sistema escolar e sabem conduzir as classes da menor maneira possível que entendem para cada situação.”","Casa da Finlândia será aberta ao público de 13 a 21 de agosto Ari Honkanen\/Casa da Finlândia ","Além disso, atualmente, a Finlândia tem investido na questão motivacional das crianças, com o uso de tecnologias, jogos educativos, ensino de programação de computadores, entre outras estratégias. “É um certo desafio em todos os lugares do mundo manter as crianças motivadas e ligadas no estudo”, analisou. Durante o funcionamento da Casa da Finlândia, haverá palestras sobre ferramentas digitais de educação e sobre treinamento de professores.","Papai Noel em agosto","No dia 19 de agosto, a Casa da Finlândia vai receber a ministra da Cultura e Educação do país, Sani Grahn-Laasonen, para uma palestra seguida de apresentação sobre o programa de intercâmbio de professores brasileiros na Finlândia, o Professores para o Futuro.","As crianças que visitarem o espaço poderão brincar com jogos educativos, entre eles alguns que seguem os mesmos princípios de realidade virtual do Pókemon Go. Para os pequenos, o Natal será comemorado antecipadamente, porque Papai Noel virá direto da Lapônia para tirar fotos com a garotada. “Afinal, ele (Papai Noel) mora na Finlândia há 400 anos”, brincou o porta-voz da Finpro.","Para os pais que querem experimentar a técnica finlandesa de educação para seus filhos, a Casa da Finlândia oferecerá, entre os dias 17 a 19, uma escola temporária (Pop Up School). A única exigência é que as crianças saibam falar inglês, finlandês ou francês. Para aquelas que falam somente português, um dos professores que virão especialmente da Finlândia para as aulas conhece o idioma e poderá auxiliar os alunos. As disciplinas incluem respeito, tolerância e cooperação, temas relacionados ao espírito olímpico.","A Pop Up School terá 30 vagas e as inscrições estão abertas para crianças de 6 a 12 anos pelo site http:\/\/www.kisakallio.fi\/fi\/lomake\/PopUpSchool.","Tecnologia limpa","Outro tema-chave na programação da Casa da Finlândia é a sustentabilidade, ligada a soluções eficientes de energia e tecnologia limpas. Na avaliação de Ilkka Homanen, chefe do setor industrial da Cleantech Finland, entidade que reúne as maiores empresas de tecnologia limpa da Finlândia, há grandes possibilidades de serem firmadas parcerias com os brasileiros no campo da tecnologia limpa, a exemplo das que os finlandeses já têm com a China.","“As possibilidades são muitas. Pode-se começar em geração limpa de energia, em que Brasil e Finlândia são muito bons, além de gerenciamento de resíduos municipais e industriais, tratamento de água, redes inteligentes de distribuição de energia, além do reaproveitamento e redução do uso de água na indústria de mineração”, listou Homanen.","Segundo o finlandês, a experiência do país nórdico também pode auxiliar o Brasil na construção de prédios inteligentes e sustentáveis, por meio de soluções sustentáveis para ar-condicionado e automação de prédios, entre outras. Algumas dessas tecnologias limpas podem ser vistas na própria Casa da Finlândia e também serão abordadas em palestras com autoridades e empresários dos dois países.","O setor de tecnologia limpa da Finlândia faturou cerca de 30 bilhões de euros em 2015. Mais de 40% do financiamento público finlandês no setor de pesquisa e desenvolvimento são direcionados para as áreas de energia e meio ambiente, sendo que mais de um terço dos investimentos do governo finlandês são feitos em tecnologia limpa. O setor está presente no Brasil com cerca de 20 empresas finlandesas que já têm filiais no país e outras 70 companhias têm representantes no Brasil.","Arte e torcida","A programação da Casa da Finlândia inclui a exposição, entre os dias 16 e 19, de uma galeria de arte com fotos da Amazônia e curtas-metragens, organizada pelo Instituto Ibero-americano da Finlândia. Nos dias 20 e 21, os finlandeses convidam o público a torcer com eles pela vitória dos atletas da seleção masculina na disputa de lançamento de dardo, em que a Finlândia ficou entre as três primeiras colocações na última olimpíada.","Todas as atrações vespertinas da Casa da Finlândia serão abertas ao público."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/casa-da-finlandia-mostra-ao-publico-avancos-em-educacao-e-sustentabilidade","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","Casa da Finlândia","Educação","sustentabilidade","escola temporária","Jogos","palestras","arte","crianças","Papai Noel"]}