{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 20h56","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/criancas-terao-pulseira-de-identificacao-para-evitar-que-desaparecam-na-rio"],"id":"node-1040271","title":"Projeto de proteção da infância será legado mundial dos Jogos Rio 2016","paragraphs":["O Comitê Olímpico Internacional recebe até o fim do ano as recomendações para ações mundiais de proteção à infância. O relatório será feito com base nos dados levantados pelo Comitê de Proteção Integral à Criança e aos Adolescentes nos Megaeventos do Rio de Janeiro em ações de divulgação e prevenção durante os Jogos Olímpicos e que continuarão na paralimpíada.","O trabalho de redução de riscos de ocorrência das violações de direitos humanos de crianças e adolescentes vem sendo feito na cidade desde a Copa das Confederações, em 2013, e foi aprimorado para a Olimpíada, quando o comitê de proteção foi montado com representantes de instituições como serviços da prefeitura, estado e governo federal, organizações da sociedade civil e conselhos tutelares.","Para a Olimpíada, a gerente de Programas e Relações Empresariais da Childhood Brasil, Eva Dengler, explicou que a entidade fez uma parceria com o Comitê Organizador Rio 2016 para adaptar o trabalho e unificar as campanhas de conscientização.","Passaporte Verde","“Pela primeira vez num megaevento no Brasil, conseguimos unir todos os parceiros ligados à questão da criança e do adolescente para que todos trabalhassem a comunicação da proteção à infância de forma unificada, com forma de falar sobre. Isso para que não tivéssemos como ocorreu na Copa, com cada organização fazendo uma campanha e muitas vezes com mensagens conflitantes”.","De acordo com o comitê de proteção, cinco tipos de violação aos direitos da criança e do adolescente são mais comuns em megaeventos: crianc as em situac a o de rua, explorac a o sexual, trabalho infantil, uso de álcool e\/ou drogas e crianc as desaparecidas. Cada violação teve um fluxo específico de atendimento e encaminhamento durante os jogos e, segundo Eva, o trabalho vai continuar até o fim da Paralimpíada.","“Através do programa Passaporte Verde, da Organização das Nações Unidas, que promove o turismo sustentável no mundo, adaptamos para a Olimpíada e conseguimos que a proteção de criança e do adolescente fosse priorizada como tema de responsabilidade social de bares, hotéis, pousadas, hostels e outros estabelecimentos comerciais. Esse engajamento do trend turístico é fundamental quando a gente trabalha em um evento tão grande como esse”.","Experiência","Segundo ela, com o trabalho feito no Rio de Janeiro a proteção da infância deve entrar como legado na pauta de ações globais do Comitê Olímpico Internacional (COI) para as próximas olimpíadas. A ideia é que as ações preventivas sejam premissas básicas e compromisso para a escolha das futuras sedes.","“Essa experiência que a gente vem vivendo no Brasil nos megaeventos trouxe alguns desafios, entre eles o fato de que a estrutura olímpica ainda não está contemplando uma série de aspectos extremamente importantes para garantir os direitos de crianças e adolescentes e que não fazem parte nem do momento em que uma cidade é selecionada para sediar os jogos nem dos procedimentos operacionais desses jogos. A proteção da criança e do adolescente nesses eventos é um aspecto muito invisível e que nunca vinha sendo considerado um ponto de atenção”.","Estratégia","A Childhood Brasil informou que os direitos da infância são muito impactados pela grande circulação de turistas e que o objetivo é que o COI tenha esse aprendizado conseguido no Rio. “Vamos entregar o relatório para que os próximos países possam avançar a partir do ponto que a gente chegou”, acrescentou Eva.","O trabalho foi apresentado ao COI pela rainha Silvia da Suécia, fundadora da Childhood Brasil, que visitou o Brasil durante os Jogos Olímpicos.","A Secretaria de Estado de Assistência Social e Direitos Humanos ainda não fechou a estratégia de atuação para a Paralimpíada, mas informou que deve seguir o modelo utilizado na Olimpíada, com foco principal na proteção e prevenção e distribuição de pulseiras de identificação."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/projeto-de-protecao-da-infancia-sera-legado-mundial-dos-jogos-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","infância","proteção","legado mudial"]}