{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 14h36","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1035580","title":"Doping tira Rússia dos Jogos Paralímpicos do Rio","paragraphs":["","O Comitê Paralímpico Internacional (IPC) anunciou hoje (7), em entrevista coletiva no Comitê Rio 2016, que, por envolvimento com doping, todos os atletas russos serão banidos dos Jogos Paralímpicos do Rio 2016, que serão iniciados dia 7 de setembro.","A decisão unânime do IPC (sigla em inglês do Comitê Paralímpico) foi tomada neste domingo (7), depois da divulgação do relatório Mclaren, que revelou todos o esquema de doping envolvendo os atletas olímpicos da Rússia.","Posteriormente, as investigações comprovaram que o esquema de dopagem patrocinado pelo próprio governo russo envolvia também os atletas paralímpicos. As autoridades olímpicas russas terão prazo de 21 dias para recorrer da decisão.","A decisão foi tomada a partir da análise das evidências e durante a oitiva da defesa russa, quando o IPC considerou o Comitê Paralímpico da Rússia incapaz de garantir o cumprimento da legislação antidoping para seus atletas, o que tornaria a disputa paralímpica desigual frente a atletas de outros países.","Ao anunciar a decisão, o presidente do IPC, Philip Craven, ressaltou a unanimidade da decisão do conselho. “Os membros do IPC decidiram, por unanimidade, considerar a federação russa inelegível e incapaz de cumprir as resoluções do órgão. Como resultado, resolvemos suspender o Conselho Paralímpico Russo, que assim perde todos os seus direitos, inclusive de inscrever atleta paralímpicos”.","A partir da divulgação do relatório McLaren, as autoridades do IPCA resolveram aprofundar as investigações e passaram a levantar informações também sobre os atletas paralímpicos. A partir deste aprofundamento, e diante dos fatos levantados, chegaram à conclusão que o esquema de dopagem patrocinado pelo Estado havia se estendido também às modalidades paralímpicas.","Segundo Craven, foram dadas todas as condições para que o Comitê Russo pudesse se defender. “Mas não posso esconder minha decepção e tristeza com o fato de que o Estado [russo] promoveu um esquema de dopagem que se estendeu tanto aos esportes olímpicos quanto aos paralímpicos”.","“São fatos doloridos e um ataque a todos os atletas que jogam limpo. O sistema antidoping da Rússia está quebrado, corrupto e totalmente comprometido. Tudo que observamos vai contra o espirito do esporte e contra tudo que as Paralímpiadas representam. Não tínhamos outra alternativa”, lamentou o dirigente."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/doping-tira-russia-dos-jogos-paralimpicos-do-rio","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","Rússia","banimento"]}