{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 20h56","author":"Edgard Matsuki – Repórter do Portal EBC*","links":[],"id":"node-1037494","title":"Saiba como está o desempenho do Brasil em esportes coletivos até o momento","paragraphs":["Depois de uma semana de competição, as disputas em esportes coletivos na Olimpíada começam a se encaminhar para a fase decisiva. Dos 14 torneios disputados no Rio, o Brasil (que entrou em 13) segue vivo em nove modalidades.","Confira como está o desempenho do Time Brasil até o momento:","Futebol","O futebol feminino está nas semifinais dos Jogos Olímpicos. Depois de vencer a Austrália nos pênaltis, as meninas enfrentam a Suécia nas semifinais.","A seleção masculina está bem: depois de um começo irregular, o time conseguiu a vaga nas quartas de final e enfrenta nesta noite, em São Paulo, a Colômbia. Os dois times tem um trunfo nos jogos:  Grandes rivais (Estados Unidos, no feminino, e Argentina, no masculino) já estão fora.","Futebol feminino: quatro jogos, três vitórias e um empate; classificado para as semifinais Futebol masculino: três jogos, uma vitória e dois empates; classificado para as quartas de final Vôlei","O vôlei feminino do Brasil fez uma campanha impecável até o momento. A seleção ganhou os quatro jogos que disputou. Já classificada para as quartas de final, a equipe luta com a Rússia para ficar em primeiro lugar no Grupo A.","A seleção masculina ainda luta pela vaga na segunda fase. Depois de vencer os dois primeiros jogos, o time perdeu para os Estados Unidos na última quinta-feira (11) e precisa de mais uma vitória neste sábado (13) para continuar na disputa por medalha.","Vôlei feminino: quatro jogos, quatro vitórias; classificado antecipadamente para as quartas Vôlei masculino: três jogos, duas vitórias, uma derrota; lutando por vaga para as quartas de final","Handebol","O Brasil, que entrou bem cotado no handebol e mantém boa campanha na Olimpíada. Tanto a equipe feminina quanto a masculina perderam um jogo na primeira fase do torneio. A única diferença entre os times é o número de jogos.","As mulheres têm quatro partidas e os homens, três. O time feminino, que ainda joga contra Montenegro, está classificado. Os homens ainda enfrentam Egito e Alemanha para manter vivo o sonho de uma medalha olímpica. Uma vitória em uma das duas partidas classifica os homens para as quartas.","Handebol feminino: quatro jogos, três vitórias, uma derrota; classificado antecipadamente para as quartas Handebol masculino: três jogos, duas vitórias, uma derrota; lutando por vaga para as quartas de final","Polo aquático","No polo aquático feminino, uma regra bizarra classificou a seleção. Apesar de ter perdido os três jogos da primeira fase, a equipe passou para as quartas de final. No masculino, o desempenho é bem melhor. A equipe tem três vitórias e uma derrota e está classificada para as quartas.","Detalhe: diferentemente da regra do feminino (em que todos os times passam de fase), no masculino, quatro equipes de um grupo de seis se classificam.","Polo aquático feminino: três jogos, três derrotas; classificado para as quartas de final Polo aquático masculino: quatro jogos, três vitórias, uma derrota; classificado para as quartas de final","Basquete","A seleção feminina perdeu todos os jogos disputados e foi eliminada da Rio 2016. A masculina perdeu quatro jogos, ganhou um e está eliminada.","Basquete feminino: cinco jogos, cinco derrotas; eliminado na primeira fase Basquete masculino: cinco jogos, uma vitória e quatro derrotas; eliminado na primeira fase","Rugby de 7","Único torneio encerrado. No feminino, o Brasil ganhou um jogo e perdeu dois. No masculino, a seleção perdeu todos os jogos. As duas equipes caíram na primeira fase.","Rugby feminino: três jogos, uma vitória e duas derrotas; eliminado na primeira fase Rugby masculino: três jogos, três derrotas; eliminado na primeira fase","Hóquei sobre grama","Apenas a seleção masculina participa do evento. Sem tradição, a equipe perdeu todas as cinco partidas que disputou e foi desclassificada na primeira fase.","Hóquei sobre grama feminino: não disputou Hóquei sobre grama masculino: cinco jogos, cinco derrotas; eliminado","*Colaborou Renata Bustamante Texto atualizado às 22h54  "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/saiba-como-esta-o-desempenho-do-brasil-em-esportes-coletivos-ate-o-momento","local":"Brasília","tags":["Rio 2016","brasil","esportes coletivos","desempenho"]}