{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 10h46","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043022","title":"Paralimpíada: Brasil estreia com vitória no goalball masculino","paragraphs":["","O Brasil estreou com vitória hoje (8) nas disputas do goalball nos Jogos Paralímpicos Rio 2016. A equipe masculina ganhou da Suécia por 9 a 6. Dez seleções masculinas competem no esporte, que entrou para os Jogos em Toronto, em 1976.","Serão quatro jogos classificatórios, a próxima partida do Brasil acontece amanhã (9) contra o Canadá.","O goalball não é uma adaptação de esportes olímpicos, ele foi criado em 1946 para reabilitação de veteranos de guerra. O esporte é disputado por atletas com deficiência visual da classificação B1, a mais severa, à B3, a mais moderada, e para garantir a igualdade de condições todos atuam vendados.",">> Saiba como são as modalidades disputadas na Paralimpíada Rio 2016","É um esporte baseado nas percepções tátil e auditiva, por isso a torcida só pode fazer barulho durante os intervalos e na hora de comemorar o gol. As duas equipes de três jogadores devem marcar pontos lançando a bola (que tem guizos em seu interior) com as mãos em direção ao gol adversário e defender seu próprio gol. A bola de 76 centímetros de diâmetro pesa 1,25 quilo e alcança até 100 km\/h.","O jogo é dividido em dois tempos de 12 minutos. Vence a equipe que tiver mais gols ao final do jogo, entretanto, quando uma equipe abre vantagem de dez gols, o jogo é encerrado imediatamente, não importa o tempo da partida.","Em 2014, a seleção brasileira masculina de goalball ganhou o campeonato mundial e dois jogadores da equipe lideraram a artilharia do torneio: Leomon Silva com 51 gols e Romário Marques com 30 gols."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiada-brasil-estreia-com-vitoria-no-goalball-masculino","local":"Brasília","tags":["Paralimpíada","golball"]}