{"editor":"Jorge Wamburg e Líria Jade","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 23h23","author":"Patrícia Serrão - Repórter do Portal EBC","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043401","title":"Michele Aparecida Ferreira perde bronze para argelina no judô da Paralimpíada","paragraphs":[""," ","Única atleta brasileira que conseguiu disputar medalha no primeiro dia de competições das Paralimpíadas no judô, Michele Aparecida Ferreira foi derrotada na categoria até 52kg feminino pela atleta argelina Cherine Abdellaqui e perdeu o bronze.","Michele foi a primeira atleta brasileira a entrar no tatame, mas, apesar de fazer uma boa luta e contar com o forte apoio da torcida, levou um ippon da alemã Ramona Brussig nas quartas de final. Em seguida, disputou a repescagem com a japonesa Ayumi Ishii e conseguiu avançar na competição. Porém, na disputa pelo bronze, não conseguiu a vitória.","Michele tem apenas 15% de visão. Aos 20 anos, procurou o judô para melhorar o seu físico e se apaixonou pelo esporte. Ela perdeu a medalha, mas saiu de cabeça erguida, com o melhor resultado do judô brasileiro no dia. \"Eu estou muito feliz, porque todas as lutas que fiz foram de um nível muito difícil e eu já esperava que fosse, porque a maioria das atletas que estão aí é de grandes atletas. Isso é muito bom para o Paralímpico, porque a gente vê que a qualidade vem aumentando. O nível técnico está muito bom. Disso eu tiro coisas boas, porque, infelizmente, não é sempre que a gente ganha.\", conta Michele.","A atleta agradeceu a presença e o apoio da torcida brasileira, que incluiu a presença ilustre de Rafaela Silva, medalha de ouro no judô olímpico da Rio 2016, que na parte da tarde veio dar apoio aos paratletas. Michele aproveitou para convidar a todos para assistir os próximos dois dias de competição e disse que ela mesma fará questão de torcer pelos colegas nesta sexta-feira (9) e no sábado (10).","Entenda mais sobre o judô paralímpico","No Judô paralímpico, há três categorias – B1, B2 e B3 – cada uma com diferentes graus de acuidade visual e três disputam entre si. Em função disso, o judô paralímpico já começa na posição da pegada, Kumikata. Isso é necessário para o atleta B1 não sair em desvantagem. Toda vez que a luta é interrompida, o árbitro separa os atletas e recomeça a luta também em posição de Kumikata.","B1 – Cego total: de nenhuma percepção luminosa em ambos os olhos até a percepção de luz, mas com incapacidade de reconhecer o formato de uma mão a qualquer distância ou direção.","B2 – Lutadores que já têm a percepção de vultos. Da capacidade em reconhecer a forma de uma mão até a acuidade visual de 2\/60 ou campo visual inferior a 5 graus.","B3 – Os lutadores conseguem definir imagens. Acuidade visual de 2\/60 a 6\/60 ou campo visual entre 5 e 20 graus.","Veja o guia das modalidades paralímpicas."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/michele-aparecida-ferreira-perde-bronze-para-argelina-no-judo-da","local":"Brasília","tags":["Rio 2016","Paralimpíadas","Judô","Michele Aparecida Ferreira","perdeu o bronze","rafaela silva"]}