{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"27\/08\/2016 13h00","author":"Daniel Mello – Repórter da Agência Brasil","links":[],"id":"node-1040509","title":"Na quinta paralimpíada, Clodoaldo promete fazer o que for preciso por medalhas","paragraphs":["      O  premiado  nadador  brasileiro  Clodoaldo  Silva  faz  aclimatação  no  Centro  de  Treinamento  Paralímpico","       dos  Imigrantes,  inaugurado  recentemente  na  zona  sul  de  São  Paulo          Rovena  Rosa\/Agência  Brasil","Com 13 medalhas obtidas em quatro Jogos Paralímpicos, o nadador Clodoaldo Silva está disposto a quase tudo para trazer mais algumas nas três provas que disputará na Paralimpíada deste ano, no Rio de Janeiro. “Meu lema é: se eu não ganhar medalha, eu compro. Mas eu trago”, brinca o campeão, com o bom humor costumeiro.","A essa característica atribui grande parte das vitórias, dentro e fora da piscina: “Eu sou uma pessoa com deficiência. Uma pessoa que poderia ter todas as justificativas para ser um cara dependente, um coitadinho, vítima da vida. Mas eu, com todas essas dificuldades, consegui através da minha alegria, do bom-humor, sempre pensando positivamente, consegui as minhas conquistas dentro e fora da água”, diz com orgulho sobre sua trajetória.","Além das conquistas olímpicas – seis ouros, cinco pratas e dois bronzes –, o campeão ostenta uma medalha de ouro e três medalhas de prata dos Jogos Parapan-americanos de Toronto 2015 e dois ouros e quatro pratas dos Jogos Parapan-americanos de Guadalajara 2011.","No entanto, a carreira como esportista – que começou em 1996 como tratamento para as sequelas de uma paralisia cerebral causada pela falta de oxigenação durante o parto – pode estar perto do fim. “Quero participar dessa minha quinta paraolimpíada, tirar umas férias e pensar no que eu faço”, diz sobre o tempo livre que pretende aproveitar ao lado da filha, Anita, de quatro anos.","Aposentadoria","Para Clodoaldo, deixar o esporte seria uma oportunidade de se dedicar com mais afinco a outras atividades que já desenvolve. “Eu realizo palestras motivacionais por todo o Brasil. Participo de vários projetos sociais e tenho vários convites da muitas empresas para começar projetos legais fora da piscina, incentivando o esporte paraolímpíco”, conta o atleta, que completou 37 anos em fevereiro.","Por outro, Clodoaldo conta que tem recebido muitos apelos para adiar a possível aposentadoria. \"Venho recebendo várias mensagens para ficar até Tóquio, 2020”, conta ele ao emendar com outro comentário bem humorado: “Venho recebendo até ameaças de morte da delegação brasileira para não aposentar\".","O nadador diz ainda que se sente disposto para competir em nível de igualdade com atletas mais jovens. “Eu ainda sou competitivo. Eu treino muito bem com os atletas novinhos e não fico para trás”, garante.","Independentemente do futuro, Clodoaldo dará o máximo de si nas próximas competições, apesar de não antecipar resultados. “Nunca fui de prometer medalhas. Principalmente nesse momento, eu não vou prometer nada porque não sou político. O que eu posso prometer é muita dedicação e determinação. O que tiver que fazer para conseguir um bom resultado, tanto individual quanto coletivo, o Clodoaldo Silva vai fazer”.","“Estrangeiros vão tremer”","Para isso, ele espera contar ainda com o apoio do público. “Não tenho dúvida nenhuma de que a torcida brasileira vai nos abraçar. Vai vibrar, se emocionar. Vai chorar, junto com a gente. Porque no Parapan-americano também teve todo esse empenho com a gente”, relembra sobre o que acredita que será uma vantagem sobre os adversários. “Com certeza os estrangeiros vão tremer e os brasileiros vão se sentir acolhidos para fazer o seu melhor”.","Mesmo focado na vitória, Clodoaldo destaca que seu grande objetivo é fazer diferença também fora do esporte. “A minha grande missão não é só conquistar medalhas e estar no lugar mais alto do pódium, mas sim poder estar dando exemplo para a sociedade com e sem deficiência”, ressalta ao lembrar como o esporte paralímpico ajudou a trazer visibilidade para aqueles com necessidades especiais.","“Eu comecei em uma época em que o Brasil não conhecia esporte paralímpico e não tinha respeito nenhum pela pessoa com deficiência”, conta sobre a sua percepção na década de 1990. “O Brasil começou a ganhar títulos e o Clodoaldo também. Eu me tornei um grande ícone, um grande referencial para o esporte paraolímpico. Com isso surgiram grandes atletas de várias modalidades”, diz, sem falsa modéstia, sobre o papel que ocupa no imaginário nacional, 37 anos após um nascimento repleto de dificuldades em Natal, no Rio Grande do Norte."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/em-sua-quinta-olimpiada-clodoaldo-promete-fazer-o-que-preciso-por-medalha","local":"São Paulo","tags":["Paralimpíada","Jogos Paralímpicos","clodoaldo silva","natação","Rio 2016"]}