{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 13h48","author":"Da Ansa Brasil","links":[],"id":"node-1035412","title":"Papa envia carta a time de refugiados da Rio 2016","paragraphs":["A  equipe  de  atletas  refugiados,  na  apresentação  formal  ao  COI  © ACNUR \/ L.Benjamin \/ Direitos reservados","O papa Francisco escreveu uma carta de apoio ao primeiro time de refugiados a disputar uma edição dos Jogos Olímpicos sob a bandeira do Comitê Olímpico Internacional (COI).","A carta, datada de 26 de julho, foi publicada somente neste sábado (6), pela Rádio Vaticano, um dia depois da cerimônia oficial de abertura dos Jogos, no estádio do Maracanã, no Rio de Janeiro. \"Caros irmãos, quero enviar o meu desejo de sucesso a vocês nesta Olimpíada. Que a coragem e a força que cada um carrega dentro de si possam expressar, através dos Jogos Olímpicos, o grito de fraternidade e de paz\", disse Francisco. \"Que, através de todos vocês, a humanidade compreenda que a paz é possível e que, com a paz, pode-se ganhar tudo. Enquanto, com a guerra, tudo se pode perder.\",","Por fim, o papa disse esperar que a \"fraternidade\" do time de refugiados \"faça bem a todos\". A equipe de atletas independentes de refugiados é composta por 10 pessoas – seis homens e quatro mulheres. Há dois nadadores sírios, duas judocas congolesas e seis corredores da Etiópia e do Sudão do Sul. Todos foram vítimas de perseguições e tiveram que deixar seus países. Desde que assumiu a liderança da Igreja Católica, em março de 2013, o papa Francisco se preocupa com a crise de refugiados que atinge o continente europeu e é considerada a pior desde a Segunda Guerra Mundial (1939-1945). Em sua primeira viagem como papa, Francisco visitou a Ilha de Lampedusa, no Mar Mediterrâneo, no Sul da Itália, onde diariamente desembarcam dezenas de imigrantes e refugiados em travessias ilegais."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/papa-envia-carta-time-de-refugiados-da-rio-2016","local":"Brasília","tags":["Rio 2016","papa Francisco","atletas refugiados"]}