{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 21h35","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":[],"id":"node-1037101","title":"TV Brasil vai transmitir Jogos Paralímpicos em parceria com emissoras estaduais","paragraphs":["Entre os dias 7 e 18 de setembro, a TV Brasil transmitirá os Jogos Paralímpicos 2016, em parceria com emissoras da Rede Pública de Televisão dos estados. Com o slogan O canal dos Jogos Paralímpicos, a emissora pública vai exibir as cerimônias de abertura e encerramento e as principais competições.","Hoje (11), em Salvador, atletas paralímpicos participaram do evento de lançamento da transmissão, entre elas a nadadora Verônica Almeida, portadora de uma síndrome rara que afeta os movimentos dos membros e medalhista de bronze na Olimpíada de Pequim, em 2008. Para ela, o importante é que o esporte paralímpico seja visto, aplaudido e apoiado, porque, apesar da superação, ninguém é “coitado”.","“É importante as pessoas entenderem que não é um esporte apenas de superação, é um esporte de alto rendimento, tanto quanto o olímpico. A gente não quer deixar a impressão de que somos coitadinhos, pelo contrário. Nós treinamos e nos dedicamos tanto quanto os [atletas] olímpicos, então, chega dessa coisa de coitadinho”, disse a nadadora paralímpica.","Evento em Salvador marcou o lançamento da transmissão dos Jogos Paralímpicos pela TV Brasil e outras emissoras públicas Sayonara Moreno\/Agência Brasil ","Verônica é a protagonista do filme Quebra-mar, da produtora-executiva Andrea Gama, que lançou o trailer do média-metragem no evento desta quinta-feira. O documentário narra um dos maiores desafios de Verônica, quando entrou para o livro dos recordes, o Guiness Book, ao nadar 12 quilômetros usando apenas o braço esquerdo, entre a Ilha de Itaparica e o Porto da Barra, na Bahia, em quase cinco horas de prova, no ano passado.","“Os paralímpicos, para mim, têm uma tarefa muito mais difícil. Para mim são os verdadeiros heróis, que enfrentam as barreiras do esporte, superando os segundos, mas também as barreiras do dia a dia, porque no Brasil ainda não há uma conscientização sobre a mobilidade, até porque existe também a questão da inclusão”, disse a cineasta.","TVs parceiras","Na Bahia, os Jogos Paralímpicos Rio 2016 serão transmitidos pela TV Educativa (TVE), parceira da TV Brasil. O presidente do Instituto de Radiodifusão Educadora da Bahia (Irdeb), Flávio Gonçalves, disse que a transmissão será inédita em uma TV aberta e que essa é uma medida possível porque a competição será transmitida pelas emissoras públicas, preocupadas com a visibilidade, a representatividade e o respeito aos direitos humanos.","“A TV pública e a comunicação pública servem para trazer à tona aquilo que os outros não trazem. Então, se os Jogos Paralímpicos não estão em outras emissoras, que bom que existe TV pública no Brasil e que faz com que os Jogos Paralímpicos sejam transmitidos aos cidadãos brasileiros. Se não tivesse uma TV pública no Brasil, não teríamos a oportunidade de assistir à segunda maior competição do mundo.”","Presente no evento que lança a transmissão da TV Brasil e da TVE Bahia, o secretário de Esportes da Bahia, Álvaro Gomes, disse que a torcida deve apoiar os paratletas, que merecem o mesmo reconhecimento e valorização dos competidores olímpicos. Gomes destacou a importância da comunicação pública, a exemplo da TV Brasil, que será a única TV aberta nacional a transmitir os jogos.","“A TV Brasil cumpre um papel extraordinário, nesse sentido de estimular o esporte como fator de inclusão social e desenvolvimento humano. E a transmissão é uma das formas mais importantes de estimular o esporte dos paratletas, para que possamos, cada vez mais, constituir o esporte como política de Estado, necessária e como direito de todo cidadão e cidadã.”","Os Jogos Paralímpicos Rio 2016 serão disputados de 7 a 18 de setembro. Mais de 4,35 mil atletas de 178 países vão competir em 22 modalidades."," ","*Texto alterado no dia 12\/08 às 15h14 para correção do slogan da TV Brasil "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tv-brasil-vai-transmitir-jogos-paralimpicos-em-parceria-com-emissoras","local":"Salvador ","tags":["Rio 2016","TV Brasil","Jogos Paralímpicos","comunicação pública"]}