{"editor":"Valéria Aguiar","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 11h51","author":"Nanna Pôssa - Repórter das Rádios EBC","links":["http:\/\/www.leilaooficial.rio2016.com"],"id":"node-1043648","title":"Tocha que acendeu Pira Olímpica está sendo leiloada pelo Comitê Rio 2016","paragraphs":["A relíquia mais procurada no momento é a tocha que o ex-atleta Vanderlei Cordeiro de Lima carregou para acender a Pira Olímpica na cerimônia de abertura da Rio 2016Reuters\/ Rumen Sprich\/Direitos Reservados","Os colecionistas estão de olho nos objetos usados por atletas durante os Jogos Rio 2016. Mais de 15 mil objetos foram colocados em leilão pelo Comitê Rio 2016. A relíquia mais procurada no momento é a tocha que o ex-atleta Vanderlei Cordeiro de Lima carregou para acender a Pira Olímpica na cerimônia de abertura da Rio 2016, no Estádio Mário Filho, o Maracanã. A tocha já recebeu 100 lances e o valor já supera R$ 90 mil e a cifra pode aumentar já que este leilão encerra apenas na próxima quinta-feira (15).","Outras tochas oficiais assinadas por atletas que conquistaram medalhas de ouro durante os jogos também são leiloadas por meio do site do comitê.","Até o final da  noite desta sexta-feira (9), o equipamento usado em um jogo ou competição com maior procura era a bola de Hóquei da decisão feminina que deu o ouro a seleção da Grã Bretanha. Um comprador está oferecendo quase R$ 10 mil  pela bola que está colocada em uma base de acrílico. Outro objeto considerado valioso é a bandeira da China que foi usada durante o desfile da cerimônia de encerramento dos Jogos Rio 2016. O lance atual é R$ 2 mil.","Como  participar do leilão","Quem quiser dar seu lance precisa fazer um cadastro no site  e fornecer nome, endereço e e-mail. No momento da proposta, o sistema solicitará os dados do cartão de crédito do usuário. Os objetos são colocados aos poucos no site, por isso, o horário de encerramento do leilão varia conforme o item. O dinheiro arrecadado com a venda das peças pelo site será encaminhado ao Comitê Rio 2016.","Iniciativas deste tipo existem desde as Olimpíadas de Inverno de 2010, em Vancouver, no Canadá, mas esta é a primeira vez em que compradores do mundo inteiro e, não apenas do país sede podem dar lances para adquirir itens dos Jogos Olímpicos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/tocha-que-acendeu-pira-olimpica-esta-sendo-leiloada-pelo-comite-rio-2016","local":"Rio de Janeiro","tags":["Rio2016","Tocha","leilão"]}