{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 11h46","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016","http:\/\/tvbrasil.ebc.com.br\/comosintonizar"],"id":"node-1043148","title":"Brasil vence Estados Unidos no goalball feminino por 7 a 3","paragraphs":["A equipe feminina do goalball do Brasil venceu hoje (8) a dos Estados Unidos na estreia dos Jogos Paralímpicos Rio 2016. A partida terminou em 7 a 3 para as brasileiras na Arena do Futuro. Em duas chaves, dez seleções femininas disputam a modalidade, as quatro melhores de cada grupo avançam para as quartas de final.","Serão quatro jogos classificatórios e a próxima partida do Brasil acontece amanhã (9) contra o Japão.","O goalbaal estreou na Paralimpíada de Toronto em 1976, mas as mulheres passaram a competir apenas em 1984, nos jogos de Nova Yorque\/Stoke Mandeville.","Diferente de outras modalidades, o goalball não é uma adaptação de esportes olímpicos, ele foi criado em 1946 para reabilitação de veteranos de guerra. O esporte é disputado por atletas com deficiência visual de classificação B1, a mais severa, à B3, a mais moderada e para garantir a igualdade de condições, todos atuam vendados.","É um esporte baseado nas percepções tátil e auditiva, por isso a torcida só pode fazer barulho durante os intervalos e na hora de comemorar o gol. As equipes têm três jogadores que devem marcar pontos lançando a bola com as mãos em direção ao gol adversário e defender seu próprio gol. A bola de 76 centímetros tem guizos em seu interior, pesa 1,25 quilo e alcança até 100 km\/h.","O jogo é dividido em dois tempos de 12 minutos. Vence a equipe que tiver mais gols ao final do jogo ou quando abrir vantagem de dez gols, a qualquer tempo do jogo.",">> Saiba quais são as modalidades paralímpicas disputadas na Rio 2016","A TV Brasil transmite as principais competições das Paralimpíadas Rio 2016. Saiba como sintonizar."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/equipe-feminina-brasileira-do-goalball-vence-estados-unidos-por-7-3","local":"Brasília","tags":["Rio 2016","goalball","Paralimpíada","Jogos Paralímpicos","equipe feminina"]}