{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 20h19","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1038835","title":"Japonesa “imbatível” vê ouro ficar com americana na luta olímpica","paragraphs":["","Saori Yoshida chegou ao Rio de Janeiro pronta para fazer história. Afinal, não havia ninguém que considerasse a possibilidade da wrestler não vencer a categoria até 53kg da luta olímpica estilo livre feminino. Este seria o quarto ouro consecutivo da japonesa, que havia vencido em Atenas, Pequim e Londres. Seria, porque, no meio do caminho, Yoshida topou com a norte-americana Helen Louise Maroulis, que deixou o ginásio inteiro em choque ao imprimir a terceira derrota internacional na carreira de Yoshida – a primeira em mundiais ou olimpíadas – e tirar o ouro da até então imbatível japonesa.","Yoshida era a única campeã de sua categoria desde que as mulheres passaram a competir na modalidade em Jogos Olímpicos. Se chegasse ao quarto ouro seguido, ela se tornaria, ao lado da compatriota Kaori Icho, da categoria até 58kg, a mulher com o maior número de ouros em esportes individuais e a atleta, entre homens e mulheres, mais vencedora da modalidade em Jogos Olímpicos. A derrota por pontos desmontou a lendária lutadora, que desabou em lágrimas no tapete central da Arena Carioca 2 quando o cronômetro zerou.","Saori Yoshida, de 33 anos, venceu absolutamente todos os campeonatos mundiais desde que passou a competi-los, em 2002 – são 13, no total. Por causa das mudanças nas faixas de peso para o estilo livre feminino, implantadas há dois anos, a japonesa, que até então competia entre as atletas de até 55kg, precisou perder peso para entrar na categoria olímpica de até 53kg. Depois de chegar com autoridade à final, vencendo suas lutas sem ceder nenhum ponto, a derrota na final era tida como “impossível” por jornalistas japoneses. Do outro lado do mundo, o Japão acordou cedo para ver o esperado quarto ouro olímpico da lutadora.","Saori Yoshida perde chance de quarto ouro no estilo livreReuters\/Mariana Bazo\/Direitos Reservados","Filha de Eikatsu Yoshida, campeão japonês de wrestler, Saori Yoshida deu seus primeiros golpes aos três anos. Sua fama extrapola o âmbito esportivo: com status de celebridade em seu país e extremamente conhecida – até por quem não tem tanta intimidade com a luta olímpica –, ela também se arrisca no meio artístico. Já foi estrela de comerciais, lançou uma música, fez participações em novelas e séries da televisão japonesa e considera seguir a carreira de atriz quando encerrar a vida esportiva.","A norte-americana Hlen Maroulis segue competindo na categoria até 55kg, que não é olímpica. Foi nesta faixa de peso que ela se tornou campeã mundial no ano passado, já sem a sombra da japonesa. A estreante em Jogos Olímpicos tornou-se, aos 24 anos, a primeira americana a faturar a medalha de ouro no estilo livre feminino. “É um sentimento incrível. Ainda estou processando tudo isso”, admitiu. “Eu sabia que a luta seria extremamente difícil, mas dei o meu melhor e deixei tudo que eu podia no tapete”.","Helen Maroulis ganha da japonesa Yoshida, considerada uma lenda no esporteReuters\/Toru Hanai\/Direitos Reservados","A nova campeã conta que a grandeza da adversária da final não a assustou nem por um momento. “Quando luto, não penso se meu oponente é pior ou melhor do que eu. Afinal, somos todas competidoras. Eu dizia a mim mesma que qualquer uma poderia ganhar e acreditava que estava pronta”. O ouro de Maroulis foi o 53º dos Estados Unidos na luta olímpica, sendo 52 em categorias masculinas.","A derrota desmontou Yoshida e deixou o público incrédulo, sem acreditar no que acabara de presenciar. E foi nos braços de sua mãe e do irmão, que assistiram a tragédia pessoal da campeã das arquibancadas, que ela buscou consolo – cercada, obviamente, por uma multidão de fotógrafos, que praticamente ignoraram a celebração de Maroulis. “Eu peço desculpas pela minha derrota”, afirmou a japonesa, que não soube responder se tentará a classificação para lutar em casa, em 2020.","A queda de Yoshida está sendo comparada a um dos fracassos mais chocantes da história do esporte: o do russo Alexander Karelin. O mito da luta greco-romana permaneceu invicto durante toda sua carreira, sem perder nenhum ponto nos últimos dez anos, até a luta que marcaria sua aposentadoria. Nos Jogos Olímpicos de Sidney, em 2000, Karelin estava a uma vitória de se tornar tetracampeão olímpico – assim como a japonesa –, e foi superado pelo desconhecido norte-americano Rulon Gardner por 1 a 0."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/japonesa-imbativel-ve-ouro-ficar-com-americana-na-luta-olimpica","local":"Rio de Janeiro","tags":["Rio 2016","luta olímpica feminino"]}