{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 10h51","author":"Da Agência Brasil","links":[],"id":"node-1038026","title":"Brasileiros torcem de graça em pontos de competições da Rio 2016","paragraphs":["Provas na Lagoa Rodrigo de Freitas, no Rio, foram vistas de graça por muita gente   Reuters\/Damir Sagolj\/Direitos Reservados","Com os altos preços dos ingressos para as competições dos Jogos Rio 2016, e também com muitos já esgotados, os torcedores têm dado um jeito para apoiar os atletas brasileiros na luta por medalhas. Em alguns pontos da cidade, há locais em que se pode ver de graça as competições. Porém, a visão não é a mesma de quem pagou por ingresso.","A professora Lea Silva disse que não conseguiu bilhete para nenhuma modalidade e foi até a Lagoa Rodrigo de Freitas, zona sul do Rio, para acompanhar a canoagem de velocidade. Porém, como de alguns pontos da Lagoa se pode ver alguns trechos das disputas, ela foi até lá torcer.","“Eu vim porque não tive uma outra alternativa. Não consegui comprar ingressos, pois já acabaram e os que restaram estão muito caros. Como eu moro bem próximo daqui e não estou trabalhando hoje, vim torcer e apreciar esse espírito olímpico na cidade. O que vier de medalhas é lucro”, brincou.","Clima gostoso","Para o servidor público Hildemar Oliveira, essa é uma boa opção para quem não pode adquirir os bilhetes ou que já gastou mais do que pode, que é o caso dele. “Sendo de graça e estando de folga, achei muito válido vir. Esse clima é muito gostoso e vale a pena desfrutar cada momento dos Jogos. É uma ótima alternativa que encontrei porque meu filho já me fez gastar muito dinheiro em ingressos. Mas vale a pena mostrar pra ele essa união dos povos e como o esporte é essencial na vida de qualquer um de nós”, disse.","Pedro Oliveira, de 7 anos, filho de Hildemar, contou que a Olimpíada tem sido um momento inesquecível. “Eu consegui autógrafo do Rafael Nadal [tenista], hoje vou ver a Marta jogar e, amanhã, o Neymar. Tá sendo muito legal. Estou assistindo muitas competições e torcendo demais para o Brasil”, disse o menino.","A servidora pública Jaciara Madeira, moradora de Juiz de Fora, elogiou muito o Rio pela organização do evento e disse que faz um convite para todos que não são do Rio de Janeiro: que venham para a cidade.","“Está maravilhoso. Eu não consigo reclamar de nada. Eu tenho um grupo de amigos e costumo falar uma coisa que gostaria de estender para todos: “venham ao Rio. Mesmo se não tiver ingresso, venham para ver como está lindo e organizado. E [meus amigos] podem dar a sorte que eu dei de ver esse trecho da competição totalmente de graça. Vale a pena”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasileiros-torcem-de-graca-em-pontos-de-competicoes-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016"]}