{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 11h21","author":"Nathália Mendes - Enviada especial do Portal EBC","links":[],"id":"node-1045941","title":"Felipe Gomes: o caminho até as quatro medalhas no atletismo paralímpico","paragraphs":["O atleta Felipe Gomes na prova dos 400m T11, em que ganhou a medalha de prataFernando Frazão\/Agência Brasil","Em todas as provas em que competiu, Felipe Gomes colocou uma medalha no peito. Foi assim nos 100m, 200m, 400m e no revezamento 4x100m T11-T13 (para pessoas com deficiência visual). Ninguém, no atletismo brasileiro, ganhou mais medalhas do que ele – o ouro na prova coletiva e três pratas em provas individuais. Ele foi até o limite para completar sua missão: “Foi uma prova que me levou ao extremo da minha exaustão. Eu acabei e fiquei uns 20 minutos deitado, sentindo dores, cansando e sem conseguir respirar direito”, confessa o atleta de 30 anos.","Felipe, que começou a perder a visão dos seis anos por conta de um glaucoma congênito, seguido de catarata e descolamento da retina, teve o segundo melhor tempo em uma final extremamente equilibrada. O espanhol Gerard Descarrega Puigdevall, que ficou com o ouro, fez o tempo de 50s22. O namíbio Ananias Shikongo percorreu a distância em 50s63 e o outro brasileiro na prova, Daniel Silva, que ficou de fora do pódio, chegou em 50s93.","“Até o ano passado, eu corria só os 100m e 200m. Experimentei os 400m e fui muito bem. Ganhei a prova no Parapan-Americano e também corri no Mundial, mas acabei desclassificado porque o guia pisou na linha dentro. Já que eu estava melhorando meu tempo, continuamos nessa pegada e decidimos ir até 2016”, diz Felipe, que agora acumula passagem por três Paralimpíadas, com seis medalhas conquistadas.","Para ser o brasileiro mais laureado no atletismo, Felipe precisou encarar uma maratona de sete dias. O tempo era tão exíguo que ele mal conseguia falar dos próprios feitos: depois de ter vencido o revezamento para cegos na terça-feira, ao lado de Daniel Silva, Diogo Ualisson e Gustavo Henrique, Felipe foi um dos primeiros a deixar a chamada zona mista, uma vez que naquela mesma noite já voltaria para as baterias classificatórias dos 200m. De um sábado (10) para o outro (17), Felipe esteve na pista em todos os dias.","“Entre classificatórias e finais, corri três vezes os 100m, três vezes os 200m, duas vezes no revezamento e agora, duas vezes nos 400m. No total, foram 1.700m, com nove a dez tiros. Foi exaustivo, com provas intensas, e graças a Deus o resultado foi obtido em todas elas”, comemora. A maior vitória, no entanto, foi em cima de seu próprio corpo. Trazendo um histórico de lesões, Felipe conseguiu passar por toda a Paralimpíada sem sentir nenhuma dor.","“De 2005 a 2011, eu tive estiramentos e contraturas em todos os anos. Minha última lesão séria foi no Pan de Guadalajara, quando me machuquei na final dos 100m. Eu ficava sem entender onde eu estava errando. Eu tinha oito meses para me recuperar até Londres e passei a focar mais na fisioterapia e prevenção. Fui para Londres e consegui o ouro nos 200m e o bronze nos 100m, mas tive que superar uma contratura que tive na fase de aclimatação, em Londres. De lá para cá, estou me cuidando mais, pensando na parte alimentar, que também é importante. Comecei a trabalhar mais, de uma maneira mais profissional, que é algo que vem com o tempo e a experiência”.","E quando o corpo dava sinais de que não aguentaria a intensa carga de treinos, Felipe contava com uma preciosa intervenção: “Antes de chegar aqui no Rio, eu treinava um dia bem e, no dia seguinte, o treino era um lixo. Sentia muita dor no músculo adutor da coxa direita e não conseguia andar direito. Mas o massoterapeuta da seleção, o Fernando Ferreira, fez um trabalho para soltar a musculatura dessa região e conseguiu me colocar em condições de treinar todos os dias com qualidade e de competir bem”.","Mas isso não quer dizer que Felipe não tenha sido afetado por uma lesão: desta vez, foi o seu guia, Jonas Alexandre, que acusou um problema na coxa esquerda e foi vetado dos 400m. Por conta da troca, o substituto, Wendel de Souza Silva, não recebeu sua medalha de prata, o que revoltou Felipe, que é totalmente cego e precisa do auxílio do guia. “Não sei por que meu guia não ganhou medalha. O Comitê Paralímpico Internacional entendeu que eu corri sozinho, só pode ser isso. O Wendel entrou comigo na semifinal e na final, e aí, na hora de ganhar a medalha, só eu ganho. Eu não sou capaz de correr dez metros sozinho, só que eles não entenderam assim”.","O brasileiro expressou todo seu descontentamento ainda no pódio. Ele sequer colocou a medalha no pescoço: recebeu-a e imediatamente colocou-a no bolso. “Não foi com o fato de ter ganhado a medalha de prata que me deixou chateado. Eu fiquei extremamente chateado porque o Wendel não ganhou medalha e guardei a medalha mesmo. Era para fazer de conta que eu não estava ali”, protestou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/felipe-gomes-o-caminho-ate-quatro-medalhas-no-atletismo-paralimpico","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada 2016"]}