{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 15h24","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.rio2016.com\/ingressos"],"id":"node-1042161","title":"Futebol de 5 tem faixa de preço única para todos os jogos na Paralimpíada","paragraphs":["  Equipe brasileira está entre as melhores do mundo e busca quarto título olímpico no Rio  Arquivo\/Agência Brasil","O futebol de 5 paralímpico, praticado por cegos, é a terceira modalidade esportiva com faixa única de preço nos Jogos Paralímpicos, que serão abertos oficialmente quarta-feira (7), no Rio. Segundo o diretor de Ingressos do Comitê Rio 2016, Donovan Ferreti, a redefinição do preço e recolocação dos ingressos à venda, sem lugar marcado, permite atender a todos os pedidos de meia entrada que a organização vem recebendo de diversas instituições, principalmente escolas. “Trabalhar em arenas sem lugar marcado otimiza a organização e deixa o público com mais liberdade’’, disse Ferreti. A seleção brasileira de futebol de 5 é considerada uma das melhores do mundo e disputará o quarto título paralímpico no Rio.","Preços","Os novos preços para as 14 sessões disponíveis são:  R$ 50 (fase de grupos), R$ 70 (semifinal e disputa do bronze) e R$ 110 (final). Os ingressos podem ser comprados no site www.rio2016.com\/ingressos ou nas bilheterias oficiais. O comprador precisa ter mais de 18 anos de idade, CPF e estar cadastrado no site. Cada pessoa pode comprar comprar de 12 a 18 ingressos por sessão ou até 120 por cadastro.","Até sexta-feira (2), tinham sido vendidos 1,4 milhão dos 2,5 milhões de ingressos disponibilizados para mais de 300 sessões de 23 esportes. O Comitê Rio 2016 estima que 80% dos compradores são brasileiros e 20%, estrangeiros. Nas disputas esportivas, os preços variam de R$ 10 a R$ 130. Na cerimônia de abertura, os valores vão R$ 100 a R$ 1.200 e, na de encerramento, dia 18, de R$ 100 a R$ 1.000. Dois milhões de ingressos têm valores mais baixos, de até R$ 30.","Até agora, as modalidades mais procuradas são: natação, atletismo, basquete em cadeira de rodas, futebol de 5 e vôlei sentado. O Rio foi o estado que mais comprou ingressos, seguido por São Paulo, Minas Gerais, Distrito Federal e Paraná. No exterior, os Estados Unidos são os maiores compradores. Em seguida, vêm Alemanha, Reino Unido, Japão e França."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/disputas-de-futebol-de-5-paralimpico-tem-faixa-de-preco-unica","local":"Rio de Janeiro","tags":["Paralimpíada","futebol de 5","ingressos","venda","Comitê Rio 2016","balanço"]}