{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 20h38","author":"Marcelo Brandão e Edgard Matsuki - Enviados Especiais da EBC","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/judoca-rafaela-silva-vai-da-depressao-medalha-de-ouro-em-quatro-anos","http:\/\/http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/na-rocinha-criancas-vao-para-o-tatame-com-atletas-da-franca"],"id":"node-1036326","title":"Projeto que descobriu Rafaela vibra com ouro e espera mais incentivo ao judô","paragraphs":["Quando o cronômetro zerou e garantiu o primeiro ouro do Brasil nos Jogos Rio 2016, o Instituto Reação, criado em 2003 para aproximar crianças pobres da Cidade de Deus do esporte, ganhou uma medalhista olímpica. Enquanto Rafaela, que aprendeu o judô no projeto, chorava e gritava de emoção, parceiros de treinos vibravam porque sabiam que faziam parte do ouro e que o trunfo pode fazer o projeto crescer."," ","A judoca brasileira Rafaela Silva vence Dorjsürengiin Sumiya, da Mongólia, e conquista a primeira medalha de ouro do Brasil nos Jogos Rio 2016Reuters\/Kai Pfaffenbach\/Direitos Reservados","“Acho que a vitória dela vai trazer mais visibilidade, trazer mais patrocínio, porque a gente precisa para desenvolver”, disse Ana Clara Lisboa, judoca de 17 anos que treina com Rafaela no Reação. Com a voz rouca de tanto gritar na torcida pela amiga, ela diz que o instituto é mais do que um clube. “Lá é uma família, você se sente acolhido, se sente bem lá dentro. A gente tá todo dia junto e quando não está viajando ela está com a gente”, conta.","Esse ambiente foi decisivo para Rafaela no pior momento de sua carreira, quando foi eliminada nos Jogos de Londres 2012. “Teve um tempo em que ela não treinou. Ela frequentava a academia só para olhar, mas não treinava. Toda vez que Rafaela ia no treino, víamos que estava com cara de choro, que não queria treinar. Dizíamos que em 2016 seria no Rio. Fazíamos tudo para ela treinar”, disse Bianca Gonçalves, judoca do instituto e amiga de Rafaela."," ","Judocas do Instituto Reação vibram com ouro de Rafaela Silva Edgard Matsuki\/Portal EBC","“Queria dizer que foi mais do que merecido, ela é muito capaz e quem sabe daqui quatro anos tem medalha de novo”, disse Gabrielle Ferreira, outra parceira de treino que foi receber a campeã olímpica na Casa Time Brasil, próxima do Parque Olímpico da Barra. Assim como Bianca e Ana Clara, Gabrielle vê a campeã olímpica como uma inspiração: “Agora, eu quero mais do que nunca continuar no judô”.","Faixas preta dentro e fora do tatame","Criado em 2003 por Flávio Canto, medalhista de bronze nos Jogos de Atenas, o projeto tem como objetivo formar “faixas pretas dentro e fora do tatame”. “Esse \"fora do tatame\" é o tipo de trabalho de envolvimento com os valores do esporte, respeito, determinação”, disse Canto durante visita de judocas franceses na unidade da Rocinha, no início de agosto.","O ouro de Rafaela é o maior título de um atleta que treina no projeto. Porém, não é o primeiro troféu de impacto dos “pupilos” de Canto. A própria Rafaela já havia conquistado um mundial. David Moura, que também treina no local, já venceu um Pan-Americano. Outros judocas como Raquel Silva (irmã de Rafaela), Jéssica Pereira, Igor Pereira e Victor Penalber já ganharam diversos títulos e integram a seleção brasileira sênior de judô.","Para além das medalhas, o instituto proporciona atividades para cerca de 900 crianças e adolescentes e ajudou dois refugiados congoleses. Em 2013, Yolande Mabika e Popole Misenga receberam asilo no Brasil e apoio para treinar no Reação. A gratidão deles é muito parecida com a de Rafaela Silva. “O Flávio Canto me ajudou e sou agradecido a ele”, disse Misenga em coletiva da equipe de refugiados antes dos Jogos.",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/projeto-que-descobriu-rafaela-vibra-com-ouro-e-espera-mais-incentivo-no","local":"Rio de Janeiro","tags":["Rio 2016","rafaela silva","Judô","Instituto Reação"]}