{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 16h28","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha","http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1040195","title":"Tocha paralímpica é acesa em Brasília; revezamento começa no dia 1°","paragraphs":["","O presidente interino Michel Temer e o velocista Yohansson Nascimento acendem a tocha paralímpica no Palácio do PlanaltoBeto Barata\/Presidência da República ","O revezamento da tocha paralímpica, que vai percorrer regiões brasileiras antes da abertura oficial dos Jogos Paralímpicos Rio 2016, no dia 7 de setembro, começou hoje (25) com uma cerimônia no Palácio do Planalto.","Ao lado de atletas paralímpicos, de organizadores da Paralimpíada e membros do Comitê Paralímpico Brasileiro (CPB), o presidente interino Michel Temer acendeu a tocha a partir de uma lanterna com o fogo olímpico e depois a entregou ao atleta Yohansson do Nascimento Ferreira, que vai participar dos jogos.","Embora o revezamento da tocha comece apenas no início de setembro, a chama foi acesa hoje porque, caso o impeachment da presidenta afastada Dilma Rousseff seja aprovado nos próximos dias, Temer planeja ir à China participar da cúpula de líderes do G-20 e de encontro com investidores internacionais. Em seu discurso na cerimônia de hoje, o presidente interino confirmou sua intenção de participar da abertura dos Jogos Paralímpicos, no Maracanã.","O presidente do Comitê Paralímpico Brasileiro, Andrew Parsons, defendeu aportes financeiros do governo federal para ajudar nas despesas da organização. “Acho inconcebível que não se veja isso [repasse de verbas] como investimento. Num país de 45 milhões de pessoas com deficientes, o governo apoiar decisivamente um evento que é um catalisador de mudança, que muda a concepção da sociedade, para mim parece absurdo [as críticas aos repasses].”","Segundo Parsons, os primeiros recordes da Paralimpíada estão sendo batidos antes mesmo do início dos jogos, com a venda, ontem (24), de 145 mil ingressos em um só dia.","Ao todo, 41 atletas paralímpicos participaram da cerimônia no Palácio do Planalto. Os demais competidores estão em treinamentos e preparações no Rio de Janeiro e em São Paulo.","Também participaram representantes de entidades como a Associação Pestalozzi de Brasília, que presta atendimento gratuito a pessoas com deficiência e suas famílias.","O caminho da tocha","A partir do próximo dia 1º, durante sete dias, cerca de 700 condutores vão participar do revezamento que terminará na cidade do Rio de Janeiro, sede dos jogos.","Com 21 arenas, 23 modalidades e 528 provas, os Jogos Paralímpicos Rio 2016 vão receber atletas de 176 países de 7 a 18 de setembro. A meta estipulada pelo governo brasileiro, que vai contar com a maior delegação de sua história, é ficar no 5º lugar do quadro de medalhas.","Antes de pegar a tocha paralímpica, o velocista Yohanson do Nascimento aceitou o desafio: “Nós, atletas, vamos cumprir com essa meta. Vamos continuar deixando essa chama [olímpica] acesa, com pensamentos positivos, dando mais orgulho à população brasileira. Daqui a pouco não tenho dúvidas que vocês vão estar escutando o Hino Nacional todo dia com a gente no lugar mais alto do pódio”, disse.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tocha-paralimpica-e-acesa-em-brasilia-revezamento-comeca-no-dia-1deg","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos","Tocha Paralímpica","Yohanson do Nascimento","Palácio do Planalto"]}