{"editor":"Gustavo Gomes","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 18h34","author":"Patrícia Serrão - do Portal EBC","links":[],"id":"node-1044811","title":"Esgrima: brasileiro perde na espada individual, mas segue com chance de medalha","paragraphs":["O atleta gaúcho Jovane Guissone, esperança brasileira na espada individual na esgrima, perdeu hoje (13) a disputa nas quartas-de-finais, mas Jovane, o único brasileiro campeão paralímpico de esgrima, disse estar conformado com o resultado, principalmente por ainda ter chances de medalhas - irá disputar nesta quarta-feira (14) o florete individual; na quinta (15), a espada em equipes; e na sexta (16) o florete em equipes. ","O brasileiro Jovane Guissone disputará ainda o florete individual, a espada em equipes e o florete em equipesTânia Rêgo\/Agência Brasil","\"Eu tô feliz, tô tranquilo, estou saindo de cabeça erguida porque eu dei o meu melhor. O meu melhor foi este então eu fico feliz por fazer o que eu fiz\", disse. \"Sempre tento fazer o meu melhor. A gente tem que saber perder também. Não é 'eu perdi porque aconteceu algo'; é 'eu perdi porque o cara foi melhor'. Então hoje ele foi melhor e parabéns para ele\".","Guissone fez questão de mandar um recado para a torcida brasileira que o apoiou durante toda a competição. \"Eu peço desculpas para o Brasil, todo mundo apostando que eu ia conseguir, mas entendam que o esporte é assim. Um dia a gente ganha e outro a gente perde\". Jovane perdeu o movimento das pernas em 2004 quando reagiu a um assalto, teve depressão e, recuperado, buscou o esporte. Começou no basquete em cadeira de rodas e depois seguiu para esgrima. No esporte, ele se realizou.","Jovane diz não ter perdido a esperança de conseguir uma medalha. \"Agora tem que acertar os erros que eu tive, e a luta continua. Amanhã eu tenho outra prova individual, o florete. Quem sabe hoje não era o dia, mas amanhã seja? Quem sabe eu faço história no florete como eu fiz história na espada em Londres em 2012?\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/esgrima-brasileiro-perde-na-espada-individual-mas-segue-com-chance-de","local":"Rio de Janeiro","tags":["Jovane Guissone","esgrima","medalhista paralímpico","VemPraPara","espada","florete","Rio 2016","Jogos Paralímpicos"]}