{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 18h54","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/protestos-politicos-em-estadio-sao-resolvidos-caso-caso-diz-comite-2016","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/torcedores-sao-detidos-por-gritos-de-fora-temer-no-rio","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/protesto-nao-e-motivo-para-retirada-de-torcedor-de-arena-diz-ex-ministro-do"],"id":"node-1035909","title":"Moraes justifica veto a cartazes, mas nega restrição à liberdade de expressão","paragraphs":[""," ","O ministro da Justiça, Alexandre de Moraes disse hoje (8) que a proibição de manifestação política nas arenas onde ocorrem as competições olímpicas no Rio de Janeiro é uma medida administrativa, mas garantiu que nenhuma restrição à liberdade de expressão será admitida.","“A liberdade de expressão é garantida constitucionalmente, qualquer tipo de conteúdo, isso deve ser e vai ser assegurado. Isso é uma coisa. Outra coisa é essa vedação legal e administrativa, que não existe apenas por parte do Comitê Olímpico Internacional (COI). A Fifa também havia obtido uma lei específica para isso. O Supremo Tribunal Federal entendeu como constitucional a vedação de se ingressar nos locais com faixas, cartazes. Isso também existe no campeonato brasileiro”, declarou Moraes, em evento na Superintendência da Polícia Federal, no Rio de Janeiro.","O ministro disse, entretanto, que as pessoas têm o direito a vaiar e “ofender dentro dos limites políticos e ideológicos” quem quiserem, desde que não atrapalhem os jogos. O COI esclareceu hoje que o procedimento padrão não é expulsar o torcedor que estiver estiver portando cartazes ou faixas com frases de cunho político, religioso ou comercial, contanto que ele se comprometa a não repetir o ato. A medida está prevista em normas estipuladas pelo Comitê Organizador da Rio 2016, que proíbe expressamente manifestações “de cunho político e religioso” e já foram aplicadas em jogos anteriores. O Comitê Olimpíco Internacional defende que o esporte é neutro e não deve ser espaço para plataformas políticas. De acordo com o COI, a Carta Olímpica, o conjunto de princípios para a organização dos Jogos e o movimento olímpico, preveem que o comitê deve “opor-se a quaisquer abusos políticos e comerciais do esporte e de atletas”. A Carta, de 1898, diz que “nenhum tipo de demonstração política, religiosa ou propaganda racial é permitido em quaisquer locais olímpicos”.","No sábado (6), um torcedor foi retirado à força pela Força Nacional durante as finais da competição de tiro, no sambódromo do Rio de Janeiro, por portar um cartaz com a frase “Fora Temer”. No mesmo dia, em Belo Horizonte, dez espectadores foram igualmente escoltados para fora do Mineirão por vestirem camisetas com letras garrafais que, juntas, formavam a mesma frase de protesto.","Para o ex-presidente do Supremo Tribunal Federal (STF) Ayres Britto, salvo a ocorrência de insultos ou de ruídos que possam atrapalhar as provas, tais manifestações não são suficientes para justificar a expulsão de espectadores dos eventos esportivos, pois se inserem em princípios fundamentais da liberdade de expressão e da cidadania, como definidas pelo texto constitucional.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ministro-da-justica-diz-que-proibicao-de-cartazes-e-faixas-e-medida","local":"Rio de Janeiro","tags":["Rio 2016","proibição de faixas e cartazes de cunho político","ministro da justiça"]}