{"editor":"Fernanda Duarte","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 17h58","author":"Nathália Mendes - Enviada especial do Portal EBC","links":[],"id":"node-1044298","title":"Após fracasso nos 100m e 200m, Alan Fonteles tenta medalha no revezamento 4x100m","paragraphs":["","Foi na entrada da reta de chegada da final dos 200m T44 que, em 2012, Alan Fonteles começou a assombrar o mundo: o brasileiro descolou-se do pelotão e partiu para uma das arrancadas mais incríveis da história do atletismo paralímpico, tirando uma vitória que era dada como favas contadas das mãos do mito sul-africano Oscar Pistorius.","E foi também na entrada da reta que, quatro anos depois, Alan começou a dar adeus ao bicampeonato em sua melhor prova. Na noite de ontem (11), ele foi apenas o quinto colocado de sua bateria nos Jogos Paralímpicos do Rio e ficou com o nono tempo da classificatória, amargando sua segunda eliminação precoce – também não avançou para a final dos 100m.","Uma lesão na posterior da coxa direita contribuiu para que Alan cravasse “um dos piores tempos da vida”.","“Acabei sentindo no aquecimento. Achei que seria uma dor normal, mas ali na entrada da reta, eu senti muito a minha perna direita. Nunca me lesionei e nunca tinha sentido uma dor parecida”, disse o atleta. Frustrado por não aparecer sequer entre os finalistas, Alan disse que orientou toda sua preparação em torno desta prova.","“Abri mão dos 100m e dos 400m para poder brigar só nos 200m. É a prova em que me sinto mais à vontade e que corro melhor, mas infelizmente não consegui”, lamentou.","A última chance de medalha para Alan Fonteles está no revezamento 4x100m T42-47, junto de Petrúcio Ferreira, campeão olímpico e recordista mundial nos 100m T47; Yohansson Nascimento, bronze na mesma prova; e Renato Cruz. Alan, que está recuperado do incômodo na perna, será o quarto integrante do time a correr, fechando a prova. Em Pequim 2008, ele fez parte da equipe que ficou com a prata na prova.","Temporada de altos e baixos","Os resultados decepcionantes de Alan chegam no esteio de um ciclo paralímpico turbulento. Com o declínio de Pistorius, que hoje cumpre sentença de seis anos de prisão pelo assassinato de sua namorada, Reeva Steenkamp, o brasileiro virou o grande nome entre corredores biamputados ao tornar-se campeão mundial, estabelecendo novo recorde mundial em 2013, em Lyon, na França. No início de 2014, o brasileiro alegou estar desmotivado e decidiu tirar um período sabático, ficando um ano sem competir. Seus melhores resultados desde a volta foram a prata nos 200m e o bronze nos 100m, no Mundial de Doha, no ano passado.","“O atleta tem seus altos e baixos, suas frustrações e alegrias. Eu tinha ganhado tudo. Ganhei em Londres, ganhei no Mundial do ano seguinte e bati o recorde mundial. Eu era campeão paralímpico, mundial e recordista mundial com 22 anos. É muita coisa para você lidar naquele momento. E, ao longo da vida, a gente faz escolhas que podem ser acertadas ou erradas. Eu errei e estou aqui admitindo meu erro”, reconheceu.","Alan Fonteles (centro) ficou de fora da final dos 200m T44 Daniel Zappe\/CPB\/Direitos Reservados ","E uma das falhas que pesaram para os fracassos nos Jogos Paralímpicos do Rio deu-se na eliminatória para os 100m. Alan fez 11s96, mesmo tempo que o último classificado, o norte-americano Nick Rogers, mas acabou perdendo a posição por preciosos milésimos, que poderiam ter sido alcançados se ele não tivesse desacelerado perto da linha de chegada. “Foi uma tática que eu errei e acabou me prejudicando. Achei que estava entre os três e, quando olhei para o lado, vinha passando um atleta e ele acabou me ultrapassando”. Nos 200m, a diferença para o oitavo classificado para a final foi de quase dois décimos.","Longe da forma física que exibia quando colecionou seus melhores resultados, a informação sobre o peso do atleta é rondada por contradições. O Comitê Paralímpico Brasileiro (CPB) afirma que ele mantém os mesmos 64 quilos que pesou pouco antes dos Jogos de Londres, em 2012; mas o Comitê Paralímpico Internacional (IPC) divulgou que Alan bate os 73kg. Alan nega que o excesso de peso tenha alguma influência em seu desempenho, algo que é cogitado desde que retomou a carreira visivelmente mais pesado.","“Fisicamente, vocês podem estar vendo muita diferença, mas nos tempos não vejo diferença alguma entre o que fiz na semifinal em Londres e o que consegui agora, a dois meses das Paralimpíadas, que também foi de 21s86. Fui prata nessa prova no ano passado no Mundial. Se eu tivesse conseguido repetir o tempo do Mundial, entraria facilmente na final paralímpica. Mas senti o incômodo e acabei não entrando.”","Alan Fonteles precisou amputar as duas pernas quando tinha apenas 21 dias de vida, por conta de uma sepsemia gerada por uma infecção intestinal. O paraense de Marabá entrou no atletismo aos 8 anos, e no começo de sua trajetória, corria com próteses de madeira. Ele está em sua terceira participação nos Jogos Paralímpicos, e, aos 24 anos, projeta ir a pelo menos mais duas edições."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/apos-fracasso-nos-100m-e-200m-alan-fonteles-tenta-medalha-no-revezamento","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","atletismo","Alan Fonteles"]}