{"editor":"Fernanda Duarte","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 08h42","author":"Patricia Serrão - Do Portal EBC","links":[],"id":"node-1043910","title":"Lançamento de dardo: Shirlene Coelho conquista 3ª medalha em paralimpíadas","paragraphs":["\"Um ginásio lotado, gritando o meu nome. Eu sou Shirlene Coelho, conhecida pelo público.\" Com esta frase, a atleta do lançamento de dardo classe T37, para desportistas com paralisia cerebral, demonstrava toda a empolgação ao conquistar o ouro neste sábado (10), nos Jogos Paralímpicos do Rio. Ela cravou a marca de 37,57m e virou bicampeã paralímpica. Os cinco lançamentos válidos feitos pela sul-matogrossense alcançaram marcas que a permitiriam ganhar a prova.","A trajetória da campeã brasileira passa muito pelo acaso ou pelo destino.\"Eu não cheguei ao esporte paralímpico, o esporte paralímpico chegou a mim, me abraçou e não me largou\", diz Shirlene.","Em 2005, quando procurou uma organização que ajudasse pessoas com deficiência a entrarem no mercado de trabalho, foi convidada a participar também do esporte e, graças a sua estrutura física, a convidaram para participar do basquete em cadeira de rodas. Ela conseguiu o emprego de assistente geral e a vaga no time, mas desistiu do basquete um mês depois.","\"Eu não me adaptei, aí, em 2006, eu fiz um teste no atletismo paralímpico, no lançamento de disco. Com três meses treinando lançamento de disco, eu fui para a minha primeira competição regional em Uberlândia, onde o meu primeiro técnico falou para mim 'olha disco é a sua prova, o dardo e o peso você vai brincar'. E nesta brincadeira eu conheci o dardo um dia antes de viajar e com esta brincadeira bati o recorde brasileiro na competição, sem ao menos treinar o dardo. Eu peguei o gosto pela coisa e estou aqui hoje\", conta sem esconder o sorriso estampado no rosto.","Continuou mais dois anos no emprego, conciliando os horários de treino com o de trabalho, até conseguir se dedicar apenas à vida de atleta e foi recompensada pela escolha e dedicação. Esta é a terceira medalha de Shirlene em Paralímpiadas. A atleta obteve um ouro em Londres 2012 e uma prata em Pequim 2008.","Ela compete ainda em outras duas provas na Rio 2016, no arremesso de peso e no lançamento de disco. Apesar de não serem a especialidade da atleta, ela diz que está com esperanças. \"As duas provas eu vou competir, competindo vamos ver também o que vai acontecer, mas eu treinei também.\""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/lancamento-de-dardo-shirlene-coelho-conquista-3a-medalha-em-paralimpiadas","local":"Rio de Janeiro ","tags":["lançamento de dardo","Rio 2016","Paralimpíada","Shirlene Coelho"]}