{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 12h44","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1045945","title":"Brasileira Edneusa Dorta ganha bronze no feminino da maratona T12","paragraphs":["Na manhã deste domingo (18), foram disputadas três das cinco provas da maratona dos Jogos Paralímpicos do Rio de Janeiro. E o Brasil conquistou uma medalha, que veio na categoria T12 (para deficientes visuais), Edneusa de Jesus Santos Dorta ficou em 3º lugar e ganhou um bronze. Ela completou os 42 quilômetros da prova em 3h18min38s.","Edneusa ficou a 16min55s da vencedora da prova, a espanhola Elena Congost, que completou a prova em 3h01min43s. Em segundo lugar, ficou a japonesa Misato Michishita com o tempo de 3h06min52s. Ao todo, sete corredoras disputaram a prova. Dessas, cinco chegaram até o final.","Edneusa Dorta disputou a primeira Paralimpíada da carreira Divulgação\/Brasil 2016","Essa foi a primeira medalha da carreira de Edneusa, que disputa a sua primeira Paralimpíada. De acordo com informações do Comitê Paralímpico Brasileiro (CPB), ela tem baixa visão desde o nascimento decorrente de uma rubéola que sua mãe teve durante a gravidez. Até os 24 anos, ela competia no atletismo tradicional. Depois de um tempo parada, ela foi para o atletismo paralímpico em 2012.","Chinês e marroquino vencem no masculino","Também na categoria T12, o marroquino Amin El Chentouf venceu entre os homens. Ele fez o tempo de 2h32min17s. Em segundo lugar, ficou o espanhol Alberto Suarez Laso, com 2h33min11s, e, em terceiro, o japonês Masashiro Okamura, com 2h33min59s. Não houve brasileiros nesta prova.","Outra prova que aconteceu na manhã deste domingo foi a maratona da categoria T58 (disputada por atletas com alguma amputação). Nela, Li Chaoyan, da China, venceu com o tempo de 2h33min35s. O espanhol Adberrahman Ait Khamouch ganhou a prata com o tempo de 2h37min01s. O bronze ficou com o português Manuel Mendes, com 2h49min57s. O brasileiro Alex Douglas Silva não conseguiu completar a prova.","Na categoria T54, China e Suíça vencem","Após a prova que deu o bronze à brasileira, foi disputada a maratona na categoria T54 (para atletas com cadeira de rodas) masculino e feminino. No masculino, a vitória ficou com a Suíça. Hug Marcel fez os 42km com o tempo de 1h26min16s. Em segundo, ficou o australiano Kurt Fearnley. O bronze foi do sul-coreano Dae Gyu Kim.","No feminino, a vitória foi da chinesa Lihong Zou, com o tempo de 1h38min44s. O segundo lugar ficou com Tatyana McFadden e, o terceiro, com Amanda McGrory. Aline Rocha, do Brasil, acabou em 10º. Maria de Fátima Chaves abandonou a prova."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileira-edneusa-dorta-ganha-bronze-no-feminino-da-maratona-t12","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada 2016"]}