{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 16h10","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1036985","title":"Rio fez trabalho fantástico de preparação para os Jogos, diz diretor do COI","paragraphs":["O diretor executivo para Jogos Olímpicos do Comitê Olímpico Internacional (COI), Gilbert Felli, afirmou hoje (11) que o Rio de Janeiro fez um trabalho “fantástico” de preparação para os Jogos. Segundo Felli, a cidade é um exemplo de transformação, muito em função da Olimpíada.","Ao participar, na Casa Rio, da conferência Soluções Tecnológicas para Desafios das Cidades Olímpicas, ele disse que muito dessa transformação teve a influência da escolha da cidade como sede do evento e ficará como um fantástico legado para sua população.","Felli  fez um balanço dos primeiros cinco dias de competição, afirmando que houve bons e justos confrontos. “E o que é mais importante: as pessoas estão se divertindo nos estádios e nos parques [espalhados pela cidade], e eu estou convencido de que o Rio fará grandes Jogos.”","Não foi surpresa para Felli o êxito do evento, até agora. “Pessoalmente, sempre achei que o Rio faria um grande trabalho, mas era necessário adaptar os jogos à situação política e econômica do país.” E é difícil preparar o evento em meio a muitas mudanças no sistema político, mas, independentemente das adversidades políticas e econômicas, acabou dando tudo certo, ressaltou. “Fazer os jogos não foi fácil. E tem a classe política que é sempre complicada – e no Brasil ela é ainda mais complicada”,disse o diretor do COI. Ele  acrescentou que, quando se organiza um evento dessa natureza e complexidade, é preciso que as várias instâncias de governo tenham um pensamento uniforme. “Às vezes, as cidades querem uma coisa e os governos, outra.” Segurança","O diretor executivo do Comitê Olímpico Internacional (COI), Gilbert Felli, disse que o torcedor que tinha ingresso","e  não conseguiu entrar nos estádios  deve procurar o  comitê para ser  reembolsado  Tânia Rêgo\/Agência Brasil","Ao comentar os problemas de segurança pública, Felli afirmou: “sabemos que o Brasil não é fácil, mas temos total confiança no Sistema de Segurança Nacional e acreditamos que este conseguirá resolver as demandas.”","O dirigente do COI não quis, porém, falar sobre a repercussão internacional dos Jogos. “É preciso aguardar os próximos dias.","Ele também evitou comentar a informação de um jornalista de que cerca de 40 mil pessoas ficaram de fora dos estádios, mesmo tendo ingresso. Felli disse que não tinha conhecimento dos números citados e ressaltou que muita gente desistiu de vir para o Rio, mesmo tendo comprado ingressos, e não se sabe bem o porquê. Ele garantiu que quem não conseguiu entrar por causa das filas pode contactar o comitê para ser reembolsado.","Piscina","Sobre as reclamações de alguns dos atletas dos saltos ornamentais sobre a qualidade da água do Centro Aquático Maria Lenk [que nos últimos dois dias tem apresentado cor esverdeada] Felli criticou a situação, mas descartou a possibilidade de a água vir a ser prejudicial à saúde.","“Isto não é desculpável”, enfatizou Felli, que descartou qualquer risco para a saúde dos competidores. “Algumas coisas sempre fogem do controle. Os Jogos são muito complicados, e todos têm sua complexidade. Sempre alguma coisa pode acontecer, mas isso não é perigoso para a saúde dos atletas.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-fez-trabalho-fantastico-de-preparacao-para-os-jogos-diz-diretor-do-coi","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Olímpicos 2016","COI","avaliação","balanço"]}