{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 19h42","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1044346","title":"Parque Olímpico tem recorde de público no primeiro fim de semana dos Jogos","paragraphs":["Segundo a Empresa  Olímpica  Municipal, movimento foi muito além do esperado Arquivo\/Agência Brasil","O balanço do primeiro fim de semana da Paralimpíada foi “muito além do esperado”, afirmou hoje (12)  o diretor de Operações da Empresa Olímpica Municipal, Leonardo Maciel. Segundo Maciel, sábado (10), o Parque Olímpico recebeu 140 mil pessoas e domingo (11), 133 mil, superando o movimento registrado desde o início dos Jogos Olímpicos, em agosto. Isso comprova que o Rio já tem hoje a segunda maior Paralimpíada da história, perdendo apenas para a de Londres”, disse Maciel, em entrevista coletiva no Rio Media Center, na Cidade Nova.","Embora considere bem-sucedido o planejamento previamente estabelecido, Maciel deu um recado para o “time” da prefeitura: 'não relaxar', porque até o dia 18, data de encerramento da Paralimpíada,  “ainda tem muita tarefa para cumprir”. Ele pediu que a população continue contribuindo para o sucesso dos Jogos, deixando o carro em casa, principalmente em dias de provas de rua.","Trens e metrô","O secretário estadual de Transportes, Rodrigo Vieira, informou que o sistema de trens da Supervia registrou no último fim de semana 532 mil passageiros. Por causa da Paralimpíada, houve 170.163 viagens a mais do que em um fim de semana normal – 101.162 sábado (10) e 69.001 domingo (11). “Isso transcorreu sem nenhum impacto operacional representativo”, disse Vieira. Trens extras foram postos à disposição dos usuários, principalmente para os eventos no Estádio do Engenhão e também em Deodoro. “O sistema de trens suportou e atendeu com qualidade a esses passageiros”.","De acordo com Vieira, o sistema metroviário transportou 482 mil pessoas no fim de semana. Ao todo, houve 132 mil entradas a mais no sábado, com 74 mil somente na Linha 4, que liga Ipanema, na zona sul, ao Jardim Oceânico, na Barra da Tijuca, e 98 mil ontem (11), sendo 66 mil passageiros na Linha 4.","A operação do BRT e do metrô transcorreu de forma alinhada no sábado, quando chegou a ocorrer conversão de 110 mil passageiros em uma hora. Também não houve problema no domingo, disse o secretário, ressaltando que os sistemas de trens e metrô estão preparados para continuar absorvendo a demanda dos Jogos e da cidade.","O diretor de Operações da Companhia de Engenharia de Tráfego do Rio de Janeiro (CET-Rio), Joaquim Dinis, informou que o tráfego melhorou na primeira semana da Paralimpíada. A velocidade média do tráfego aumentou 8% no pico da manhã, com melhorias na Linha Amarela, Avenida das Américas e Avenida Brasil. As vias com maiores problemas até o momento foram a Dom Hélder Câmara, devido ao fechamento de acessos da Linha Amarela, e as ruas de Copacabana, Ipanema e Lagoa, em função do fechamento total da Avenida Atlântica para os preparativos do triatlo e depois para o próprio evento.","A empresa trabalha com 20 vias bloqueadas por dia e conta com efetivo de 700 agentes, entre Guarda Municipal e CET-Rio. Foram instalados 110 painéis de mensagens variáveis e 350 faixas de galhardetes. “Informação é fundamental para que as pessoas entendam o que vai acontecer e adaptem as suas rotinas”. Dinis assegurou que esse sistema tem funcionado bem dessa forma e vai continuar assim.","Paraciclismo de estrada","As interdições para as provas de paraciclismo de estrada, que ocorrerão entre os dias 14 e 17, começaram hoje (12) e vão até a meia-noite de sábado (17), disse o diretor da CET-Rio. “A partir de amanhã (13), haverá interdições mais críticas.” A Avenida Lúcio Costa, por exemplo, ficará totalmente interditada nos dois sentidos, das 10h às 12h, e se somará às interdições já existentes nas avenidas Salvador Allende e Abelardo Bueno. “Esperamos sobrecarga grande na Avenida das Américas”, disse Joaquim Dinis. Na quarta (14) e quinta-feira (15), a interdição será durante todo o dia. Na sexta-feira (16), a interdição será da meia-noite às 12h, indo até Grumari. Com a prova ocorrendo, a interdição vai de 9h às 12h20 e depois até as 18h.","No sábado (17), com nova competição de paraciclismo, quando os atletas seguirão na direção de Barra de Guaratiba, as interdições vão de meia-noite às 18h. Nas estradas do Pontal e Roberto Burle Marx, não serão permitidas entrada e saída inclusive de moradores das 7h às 16h. Para a saída dos moradores, haverá uma pequena flexibilização, disse Dinis. Ele recomenda que a população dê preferência ao transporte público de alta capacidade (BRT, metrô, trens e barcas). Dinis teme que a região do Recreio e da Barra da Tijuca será crítica na última semana da Paralimpíada.","Para Dinis, o grande legado dos Jogos é a descoberta de que “o transporte público pode funcionar”. Dinis aponta o paraciclismo de estrada como o maior desafio em termos de montagem de estrutura.","Saúde","O balanço divulgado nesta segunda-feira mostra que entre o 7 de Setembro, dia de abertura da Paralimpíada, e este domingo (11), as 38 unidades municipais de saúde do Rio de Janeiro, incluindo urgência, emergência e atenção primária, atenderam a 1.402 pessoas que tinham algum tipo de relação com os Jogos. A maioria (1.021) era de brasileiros. As mulheres responderam por 50,5% dos atendimentos (708). Entre os 390 estrangeiros atendidos, a maioria (23) era da Argélia. Foram também atendidos 17 ingleses, 15 marroquinos, 12 egípcios e 10 chineses, além de cidadãos de mais 86 países. As maiores queixas têm sido mal-estar, dor de cabeça, pressão alta e sintomas de gastroenterite.","Lixo","A Companhia Municipal de Limpeza Urbana (Comlurb) removeu nos cinco primeiros dias da competição 258 toneladas de lixo dos principais locais de provas, de trabalho e de hospedagem. No Parque Olímpico, na Barra da Tijuca, foram coletadas 40 toneladas de resíduos, das quais 37 toneladas eram lixo comum e 3 toneladas, material reciclável. Já no Estádio do Engenhão, onde foram disputadas provas de atletismo, foram removidas 6 toneladas de resíduos da área interna e 2 toneladas no entorno. Os garis da Comlurb recolheram ainda 62 toneladas de lixo do Riocentro, da Vila dos Atletas e do centro de mídia IBC.","Boulevares","Os locais públicos conhecidos como Boulevard Olímpico, na região portuária, e em Campo Grande, na zona oeste, atraíram 373 mil pessoas desde o início da Paralimpíada, oferecendo programação variada de eventos e transmissão ao vivo das competições. O Boulevard do Porto Maravilha recebeu 350 mil visitantes – 100 mil somente no último fim de semana. No Boulevard Miécimo da Silva, em Campo Grande, foram 23 mil pessoas, das quais 10 mil no sábado e 7 mil no domingo."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/balanco-da-paralimpiada-revela-recorde-de-publico-no-parque-olimpico","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","público","Parque Olímpico","Transportes","saúde","lixo"]}