{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 08h28","author":"Vitor Abdala - Repórter da Agência Brasil","links":[],"id":"node-1037374","title":"Ruas começam a ser interditadas para maratona feminina da Rio 2016","paragraphs":["A prefeitura do Rio de Janeiro iniciou na noite de ontem (12) a interdição das vias para a maratona feminina dos Jogos Olímpicos Rio 2016. A primeira via a ser interditada foi a Rua Salvador de Sá, entre o Batalhão de Choque e a Rua Carmo Neto. A via corta o Sambódromo, que será o palco da largada e chegada das maratonas.","A interdição da Salvador de Sá 36 horas antes da competição foi feita para a montagem da estrutura temporária da chegada da maratona. A partir das 22h de hoje (13), serão interditadas as avenidas Nações Unidas (Enseada de Botafogo) e o Aterro do Flamengo. A partir da 0h de domingo (14), serão interditadas vias do centro, Catete, da Glória, do Flamengo, de Botafogo e da zona portuária, por onde passarão as maratonistas.","O percurso inclui as seguintes vias: avenidas Marquês de Sapucaí, Presidente Vargas, Rio Branco, Rua Araújo Porto Alegre, Avenida Presidente Antônio Carlos, Rua Santa Luzia, Avenida Marechal Câmara, Aterro do Flamengo, avenidas das Nações Unidas e General Justo, Praça Marechal Âncora, Praça XV, Rua Primeiro de Março, Rua Visconde de Inhaúma e Avenida Rodrigues Alves.","A largada está marcada para as 9h30 de amanhã. A chegada das primeiras atletas deve ocorrer por volta das 11h50. O melhor tempo do ano na maratona, por exemplo, é da etíope Tirfi Tsegaye: 2 horas 19 minutos e 41 segundos. É possível assistir gratuitamente à prova de maratona nas ruas onde os atletas passarão, mas, para ver a largada e chegada no Sambódromo, é preciso comprar os ingressos, que custam R$ 40 (área em que os espectadores ficam em pé) e R$ 70 (arquibancada)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ruas-comecam-ser-interditadas-para-maratona-feminina-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","maratona feminina"]}