{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 18h04","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1035608","title":"Comitê Executivo da Rio 2016 pede à população que priorize o transporte público","paragraphs":["O Comitê Executivo Rio 2016 fez um balanço positivo dos dois primeiros dias dos Jogos Olímpicos Rio 2016, admitiu a necessidade de ajustes, voltou a pedir à população que dê preferência ao transporte público e previu dificuldades para esta segunda-feira (8), em decorrência da chegada de uma frente fria com possibilidade de chuvas – o que atrapalharia o trânsito na cidade.","O balanço foi feito no Comitê Rio 2016 e teve as presenças do secretário executivo de Governo da prefeitura, Rafael Picciane, e do chefe executivo do Centro de Operações, Pedro Junqueira. Picciani disse que o foco da administração municipal no transporte público e fez um apelo à população para que não use o carro particular.","“A nossa recomendação é que na segunda-feira, principalmente se se configurar a expectativa de que venha a chover, todos que pretendam assistir algum tipo de esporte olímpico saiam de casa com, pelo menos, três horas de antecedência e que, sobretudo, optem pelo transporte público em detrimento ao automóvel.”","Trânsito","Segundo balanço divulgado pelo Comitê Rio 2016, a programação de fechamento das vias nas zonas sul e oeste da cidade começou no primeiro minuto de sábado (6). Na fiscalização, foram usados 430 controladores da Companhia de Engenharia de Tráfego do Rio de Janeiro (CET-RIO) e agentes da Guarda Municipal.","No sábado, quando os jogos efetivamente começaram, foram rebocados 176 veículos e multados 312 por estacionamento irregular nas regiões onde ocorreram eventos olímpicos.","Limpeza urbana","A empresa de limpeza urbana do município, Comlurb, informou que, desde sexta-feira (5) 2.380 garis trabalham na limpeza interna do Parque Olímpico, nas áreas externas onde há competições,  na coleta dos resíduos dos complexos esportivos, da Vila dos Atletas e do International Broadcasting Center, além da rotina diária de limpeza da cidade.","Desde o dia 3, com o revezamento da Tocha Olímpica, até este sábado, a Companhia já havia removido 16 toneladas de resíduos dos principais locais dos Jogos Rio 2016. A limpeza ocorre em três turnos. No Parque Olímpico, no primeiro dia de competições, foram recolhidas 14, 04 toneladas, sendo 11,43 toneladas de lixo e 2,63 toneladas de material reciclável. Os recicláveis foram entregues às cooperativas das centrais de triagem de Irajá e Bangu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/comite-executivo-da-rio-2016-pede-populacao-que-priorize-o-transporte","local":"Rio de Janeiro","tags":["Rio 2016"]}