{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 15h31","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/doping-tira-russia-dos-jogos-paralimpicos-do-rio","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-goalball","http:\/\/tvbrasil.ebc.com.br\/noticia\/2016-08-10-tv-brasil-e-o-canal-dos-jogos-paralimpicos-2016"],"id":"node-1039806","title":"Vagas da Rússia nos Jogos Paralímpicos serão redistribuídas","paragraphs":["As 267 vagas conquistadas por atletas russos, que foram impedidos de participar dos Jogos Paralímpicos do Rio, serão redistribuídas pelo Comitê Paralímpico Internacional entre outras federações nacionais. Hoje (23), o Tribunal Arbitral do Esporte rejeitou pedido do Comitê Paralímpico da Rússia e, com isso, os atletas daquele país não participarão dos Jogos Paralímpicos de 2016, no Rio de janeiro.","A exclusão dos atletas russos da Paralimpíada, por envolvimento com doping, já havia sido anunciada pelo Comitê Paralímpico Internacional no início do mês.","O presidente do Comitê Paralímpico Internacional, Philip Craven, disse que hoje é um dia triste para o movimento paralímpico, mas acredita que seja também um novo começo. “A decisão de hoje reforça nossa forte crença que o doping não tem absolutamente lugar nenhum no esporte paralímpico, e melhora ainda mais nossa capacidade para garantir competição justa e condições iguais para todos os para atletas ao redor do mundo”, ressaltou, em nota.","Vantagem para o Brasil","A exclusão da Rússia pode ajudar a melhorar a colocação do Brasil nos Jogos Paralímpicos. Na Paralimpíada de Londres, em 2012, a Rússia ficou em 2º lugar na classificação geral, com 102 medalhas no total, sendo 36 de ouro, 38 de prata e 28 de bronze. O Brasil ficou em 7º lugar, com 43 medalhas no total (21 de ouro, 14 de prata e oito de bronze).","Para o Presidente da Confederação Brasileira de Desportos de Deficientes Visuais (CBDV), Sandro Laina, o banimento da Rússia deve contribuir para que o Brasil atinja a meta de ficar em 5º lugar na Paralimpíada. “As medalhas da Rússia devem se diluir, e acredito que o Brasil herde algumas delas, o que vai nos ajudar a chegar um pouco mais longe, visto que a Rússia estava na nossa frente”, diz. Ele destaca que, no goalball feminino, a equipe russa é a atual campeã mundial e a saída do país da competição pode favorecer a seleção brasileira. “Seria menos uma grande equipe com quem a gente teria que disputar”, disse.","Neste ano, o Brasil terá a maior delegação da história em Jogos Paralímpicos: serão 279 atletas, sendo 181 homens e 98 mulheres, além de 23 acompanhantes (atletas-guia, calheiros e goleiros) e 195 profissionais técnicos, administrativos e de saúde.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/vagas-da-russia-nos-jogos-paralimpicos-serao-redistribuidas","local":"Brasília","tags":["vagas","exclusão","Rússia","Jogos Paralímpicos","redistribuídas"]}