{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 14h41","author":"Edgard Matsuki – Enviado especial do Portal EBC","links":[],"id":"node-1044262","title":"Mesa-tenista brasileiro fica em segundo e recebe \"prata com sabor de ouro\"","paragraphs":["","\"Se  ganhar  medalha  de  ouro  em  Tóquio,  não  vai  ter  o  mesmo  gosto\",  diz  Israel  Stroh,  que  conquistou","hoje  a  medalha  de  prata,  a  primeira  individual  do  Brasil  em  tênis  de  mesa  Tânia  Rêgo\/Agência  Brasil","Depois de surpreender na Classe 7 (para atletas com severa deficiência nas pernas, ou no braço com que joga, ou em ambos), o mesa-tenista brasileiro Israel Stroh perdeu a final da competição nesta segunda-feira (12) para o britânico William John Bayley por 3 sets a 1. Apesar da derrota na partida disputada no Riocentro, ele disse que a prata teve “sabor de ouro”.","“Esta prata tem gosto de ouro porque não existe uma medalha mais forte do que isto. Eu não era favorito, e fui ganhando, passo a passo. Então, se ganhar uma medalha de ouro em Tóquio [sede dos próximos Jogos Olímpicos e Paralímpicos, em 2020], não vai ter o mesmo gosto”, afirmou o atleta após a partida. A medalha é inédita para o Brasil em competições indidividuais de tênis de mesa.","Israel, que começou os Jogos Paralímpicos em 12º lugar no ranking mundial da Classe 7, entrou como zebra contra o britânico Bayley (primeiro na classificação mundial). Ele contava, porém, com dois trunfos: o fato de ter vencido Bayley na estreia por 3 sets a 1 e de ter derrotado favoritos durante toda a jornada nos Jogos Paralímpicos.","Quando entrou no torneio, Israel estava longe de ser um dos favoritos. No grupo de Bayley e do chinês Liao Keli (10º do ranking), ele se classificou em segundo lugar. Nas oitavas de final, tirou o ucraniano Popov Mykhaylo (terceiro do ranking). Nas quartas de final, bateu o também ucraniano Maksym Nikolenko (segundo) por 3 a 2. Nas semifinais, ganhou do chinês Yan Shuo também por 3 a 2.","Diferentemente da maioria dos brasileiros que disputam medalhas na Paralimpíada, Israel não teve o peso da torcida a seu favor. Dois fatores contribuíram para isso: a posição da mesa, que estava mais perto do local reservado aos torcedores britânicos (na maioria, membros da equipe de tênis de mesa do país) do que do público em geral, e o fato de o jogo ter sido em uma segunda-feira, dia em que o Riocentro não lotou.","O jogo","O primeiro set começou equilibrado, mas, na metade, o britânico assumiu a ponta e manteve a vantagem até chegar a 11 a 9 em 7 minutos. No fim do primeiro set, a torcida inglesa comemorou.","A derrota no começo parece ter acordado Israel. No início do segundo set, ele abriu logo 6 a 1. Os problemas começaram quando Bayley reagiu e a vantagem caiu para 7 a 5. Depois da queda, ele apertou o ritmo e fechou em 11 a 5, depois de 5 minutos. Durante todo o set, a torcida ajudou o brasileiro.","No terceiro set, o equilíbrio voltou a imperar. Bayley e Israel disputaram o set ponto a ponto. O britânico conseguiu abrir vantagem apenas no sétimo ponto (com 7 a 5), mas novamente o brasileiro acordou. Virou o jogo com 3 pontos seguidos. Bayley reagiu novamente e fechou em 11 a 9, com 7 minutos de jogo. “O terceiro set foi muito nervoso. Quando ele virou o jogo novamente, eu dei uma sentida. E aí caí no quarto set.”","O quarto set foi o pior do brasileiro. Em 6 minutos, o atleta britânico fechou o jogo em 11 a 4. Após a partida, Israel admitiu que sentiu o peso do jogo. “Senti um pouco da responsabilidade de jogar uma final. Não foi um jogo bom, foi nota 6, 6,5. Nos outros jogos, não senti. Na final, não consegui me desligar da atmosfera da partida”, afirmou. Mesmo assim, ele espera que o resultado ajude o tênis de mesa paralímpico. “Espero que mais pessoas busquem o esporte depois desta prata.”","Esporte após decepção com jornalismo","A história de Israel é um pouco diferente da de outros atletas paralímpicos. Com paralisia cerebral causada por problemas no parto, ele começou a praticar tênis de mesa aos 14 anos e teve destaque mesmo jogando com atletas sem deficiência. Chegou a largar o esporte, mas voltou, como contou após disputar a final: “Comecei com 14 anos na escola. Comecei a ganhar e disputar torneios. Com 20 anos, deixei de lado para fazer a carreira de jornalista.\"","\"Com 24 anos, descobri a deficiência por causa de conseguir uma vaga dentro das cotas como pessoa com deficiência. Na época, jogava badmington por hobby. Aí me convidaram para jogar no parabadmington. Quando descobri que poderia jogar no parabadmington, fui para o tênis de mesa, que era o que eu gostava. Como estava decepcionado com o jornalismo, troquei de profissão e entrei no esporte”, acrescentou Israel."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/mesa-tenista-brasileiro-fica-em-segundo-e-recebe-prata-com-sabor-de-ouro","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","tênis de mesa","medalha de prata"]}