{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 18h28","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2015-06\/sedentarismo-atinge-459-dos-brasileiros-e-e-mais-comum-entre-mulheres"],"id":"node-1038486","title":"Pesquisa: famílias são principais financiadoras de práticas do esporte no Brasil","paragraphs":["As práticas esportivas no Brasil são sustentadas prioritariamente pelas famílias dos praticantes. Além disso, a maioria dos sedentários no país pertence às camadas mais pobres da população. Esses e milhares de outros dados fazem parte da pesquisa Diagnóstico Nacional do Esporte, realizada pelo Ministério do Esporte em parceria com universidades federais de vários estados da federação e divulgado em junho do ano passado, mas que tem somente 5% do seu conteúdo disponíveis  para o público. Informações inéditas sobre o tema foram expostas hoje (17) na Casa Brasil, na Praça Mauá, centro do Rio de Janeiro.","O consumo das famílias brasileiras com práticas e equipamentos relacionados ao esporte chegou a cerca de R$ 43,5 bilhões em 2013. A média mensal de gastos familiares com a prática de esporte era de aproximadamente R$ 100. A iniciativa privada financiou cerca de R$ 6 bilhões neste período e as empresas públicas, quase R$450 milhões. O governo federal investiu cerca de R$ 1,4 bilhão na área do esporte em 2013, crescimento insuflado pelos grandes eventos sediados no país. Para uma das pesquisadoras do estudo, a professora da Universidade Federal do Ceará Cássia Damiani, é fundamental estimular que a iniciativa privada patrocine não apenas esportes de alto rendimento, como também atividades que tirem o brasileiro do sedentarismo, que atinge 45,9% da população.","“O Brasil investiu muito e conquistou importantes espaços nessa última década em relação a investimento em infraestrutura, porém, para se universalizar as práticas, não bastam apenas recursos do governo: são necessárias articulações com a iniciativa privada e investir nisso como responsabilidade social para a formação da juventude. Ainda é pífio o investimento das empresas no esporte e esse mercado precisa ser explorado”, afirma a pesquisadora.","Outro dado novo, abordado pelo professor da Universidade Federal do Ceará, Ailton Oliveira, um dos coordenadores da pesquisa, é o fato de que, quanto menor a escolaridade, menos prática esportiva: “Quem tem menos estudo, normalmente, tem condição econômica menor, mora mais longe, com carga de trabalho maior e ,portanto, não tem tempo de praticar esporte. Isso indica que, para democratizar o acesso à prática de esporte, é preciso melhorar a questão da mobilidade, de trabalho e de moradia da população”, diz ele.","Os pesquisadores ressaltaram a urgência da publicação desses dados para sua maior efetividade. São 220 tabelas com informações sobre esporte e mais 220 podem ser feitas, pois é possível fazer todo tipo de cruzamento com esses dados. Precisamos da publicidade desse relatório para que, a partir daí, pesquisadores possam produzir mais dados. São informações que precisam ser debatidas com a comunidade”, comentou o professor Oliveira.","Apenas o conteúdo relativo a dados do praticante foi divulgado até o momento. A parte ainda não divulgada da pesquisa diz respeito à infraestrutura e ao público e privado. “O objetivo central da pesquisa é gerar estatísticas básicas para se fazer comparações, ver o grau de desenvolvimento do Brasil e o PIB do esporte no país. Esse é um trabalho que não pode parar. Precisamos de um sistema para alimentar esses dados constantemente”, explica a pesquisadora Cássia Damiani. “Para se entender o sistema nacional de esporte, a realidade objetiva de um país que quer se desenvolver, no âmbito econômico e de desenvolvimento humano, é preciso pensar o esporte como um dos elementos da formação integral da pessoa”, completa ela.","Até o fechamento desta reportagem, o ministério não havia respondido à Agência Brasil sobre o motivo do atraso na divulgação da pesquisa na íntegra, nem informado sobre prazos. A pesquisa, que custou cerca de R$ 4 milhões, ouviu nove mil pessoas e usou metodologia baseada em projeto similar europeu, aplicado em 17 países, para monitorar as práticas esportivas pela população."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/familias-sao-principais-financiadoras-das-praticas-do-esporte-no-brasil","local":"Rio de Janeiro","tags":["Diagnóstico Nacional do Esporte","Ministério do Esporte","casa brasil","Universidade Federal do Ceará"]}