{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 19h50","author":"Gésio Passos - Do Portal EBC","links":[],"id":"node-1036714","title":"Apoiada pela torcida brasileira, Honduras sonha com primeira medalha olímpica","paragraphs":["","Na tarde desta quarta-feira (10), Honduras realizou um grande feito no futebol olímpico masculino. A equipe centro-americana eliminou a Argentina, bicampeã olímpica, e se classificou para as quartas de final da competição dos Jogos Olímpicos do Rio 2016.","Com apoio da torcida brasileira, a equipe não temeu a tradição argentina, jogou de igual para igual para garantir o empate em 1 a 1, que manteve vivo o sonho da primeira medalha olímpica da história do país.","Honduras empata com Argentina no futebol masculino na Rio 2016 Reuters\/Ueslei Marcelino\/Direitos Reservados","Os brasileiros, maioria no estádio Mané Garrincha, em Brasília, provocavam os rivais argentinos com os já tradicionais gritos comparando Pelé com Maradona. Os torcedores lamentaram o pênalti perdido pelos hondurenhos, mas comemoraram o gol marcado pelo país, em outro pênalti, e o erro dos argentinos em mais uma cobrança de penalidade.","Honduras vem crescendo no cenário mundial do futebol. A equipe participou dos Jogos de Pequim 2008, Londres 2012 e da Copa do Mundo de 2014. Na última olimpíada, o país teve sua melhor participação, quando chegou às quartas de final e foi eliminado pelo Brasil por 3 a 2.","O Brasil não trazia boas lembranças para a equipe hondurenha. Durante a Copa do Mundo de 2014, a equipe centro-americana teve uma má campanha, com três derrotas e foi eliminada ainda na fase de grupos.","Um dos poucos hondurenhos no estádio, Saul Orellana, que mora nos Estados Unidos e veio para o Brasil acompanhar a Olimpíada, estava otimista com a conquista:","\"O povo hondurenho está apoiando a seleção. Os jogadores fizeram um bom trabalho. Como hondurenhos que somos, sempre podemos mais, sonhamos com o ouro\", disse o torcedor.","Na entrevista coletiva, Jorge Luis Pinto, técnico da equipe, agradeceu o apoio dado pela torcida brasileira. Perguntado sobre o ouro, o treinador afirmou: \"Sonhamos, mas somos humildes, somos realistas. Não somos um país forte no futebol, mas temos qualidade\".","Jorge Luis vê a atual equipe como uma nova geração do futebol hondurenho, que dará um grande futuro para o país. Essa equipe, formada basicamente por jogadores que atuam no próprio país, terá a chance de provar sua qualidade em busca da sonhada medalha no próximo jogo de sábado (13), contra a Coreia do Sul, às 19h, no Mineirão, em Belo Horizonte."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apoiada-pela-torcida-brasileira-honduras-sonha-com-primeira-medalha","local":"Brasília ","tags":["Rio 2016","futebol","Honduras"]}