{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 17h18","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ciclista-holandesa-tem-quadro-estavel-apos-acidente-na-prova-de-estrada","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ciclista-holandesa-tem-quadro-estavel-apos-acidente-na-prova-de-estrada"],"id":"node-1036642","title":"Ciclista holandesa que sofreu acidente em prova deixa o hospital","paragraphs":[""," ","Ciclista holandesa Annemiek van VleudenReuters\/Eric Gaillard\/Direitos Reservados","A ciclista holandesa Annemiek van Vleuten, que sofreu um acidente durante uma prova no último domingo (7), deixou o hospital ontem (9) e está em um hotel no Rio de Janeiro. Após o acidente, Annemiek foi levada ao hospital. Mesmo no hotel, a ciclista terá mais 24 horas de cuidados médicos à disposição.","Em nota à imprensa, o médico-chefe da delegação holandesa, Cees Rein van den Hoogenband, disse que o estado de saúde da atleta era estável o suficiente para que ela deixasse o hospital. “Estamos procurando levá-la de volta à Holanda. Ela ainda precisa de descanso e tempo para recuperação.”","O chefe da missão holandesa, Mauritis Hendriks, visitou a atleta e disse que ela está bem “considerando as circunstâncias”.","“Considerando as circunstâncias ela está indo bem. Sua frustração por não ganhar uma medalha na prova é enorme. Ela está trabalhando duro para se recuperar totalmente”. Hendriks também agradeceu à equipe do Hospital Samaritano pelo atendimento prestado à Annemiek.","Acidente","Annemiek liderava a prova quando, em uma curva na região da Vista Chinesa, a 12 quilômetros da chegada, perdeu controle da bicicleta e caiu, chocando-se contra o meio-fio e ficando, aparentemente, desacordada. Ela sofreu uma concussão e três pequenas fraturas nas costas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ciclista-holandesa-que-sofreu-acidente-em-prova-deixa-o-hospital","local":"Rio de Janeiro ","tags":["Rio 2016","Holanda","ciclismo","acidente","Annemiek van Vleuten"]}