{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 17h37","author":"Marcelo Brandão - Enviado especial da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-quarta-feira-nos-jogos-olimpicos"],"id":"node-1036645","title":"Mudança de alcalinidade deixou água verde no Parque Maria Lenk, diz Rio 2016","paragraphs":["","À esquerda, piscina da prova dos saltos ornamentais, com águas esverdeadas, ao lado da piscina das competições de polo aquático no Parque Maria LenkReuters\/Antonio Bronic\/Direitos Reservados ","Quem estava no Parque Aquático Maria Lenk ontem (9) certamente estranhou a mudança da cor na água da piscina utilizada nas provas de saltos ornamentais. A água adquiriu uma coloração esverdeada, que ficou mais evidente na comparação com a piscina ao lado, utilizada nas partidas de polo aquático. De acordo com o Comitê Rio 2016, o esverdeamento se deu por uma mudança na alcalinidade da água e não oferece risco aos atletas.","“Uma mudança súbita na alcalinidade, foi esta a razão. Níveis de PH estão no padrão exigido. Tratamos as duas piscinas à noite e os níveis de alcalinidade foram melhorados, esperamos que a cor volte ao azul em breve”, disse hoje (10) o diretor executivo de comunicações do Comitê Rio 2016, Mário Andrada, em entrevista coletiva.","“Trouxemos uma equipe de especialistas para estudar estas conclusões. Não há absolutamente nenhum risco aos atletas ou a ninguém, os especialistas confirmaram isso”, completou Andrada.","A piscina, com água ainda esverdeada, recebe desde as 16h de hoje as finais dos saltos ornamentais masculinos, em saltos de três metros. Na piscina ao lado, ocorrem partidas da fase de grupos do polo aquático, em que o Brasil enfrenta a Sérvia às 19h30."," ",">> Acompanhe aqui a Rio 2016 "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mudanca-de-alcalinidade-deixou-agua-verde-no-parque-maria-lenk-diz-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","piscina","água verde","Parque Aquático Maria Lenk"]}