{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 23h52","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/Veja o guia das modalidades paralímpicas (http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016)"],"id":"node-1044888","title":"Brasileiras perdem no basquete, mas saem aplaudidas da quadra","paragraphs":[""," ","A seleção brasileira feminina de basquete em cadeira de rodas se despediu hoje da Paralimpíada do Rio de Janeiro com uma derrota para os Estados Unidos por 66 a 35, pelas quartas de final da competição. Apesar da derrota, a seleção mostrou qualidade, sobretudo nas trocas rápidas de passes. A torcida apoiou o time até o fim, apesar do placar adverso, vibrando a cada cesta e a cada erro de arremesso norte-americano. No fim, a satisfação foi de uma participação honrosa do time perante sua torcida.","“A gente começou meio abatida, mas com a força da equipe, apoio de todo mundo, a gente conseguiu se reerguer e correr atrás do resultado. Infelizmente não conseguimos ganhar, mas só por termos ido atrás já foi uma vitória. A sensação é de dever cumprido. Queríamos uma medalha, uma posição bacana, mas, na medida do possível,  saímos felizes”, disse a camisa 11 da seleção, Geisa Vieira.","O primeiro quarto foi todo dos Estados Unidos. O Brasil errava muitas cestas de curta distância, debaixo do aro. Já as americanas aproveitavam todas as oportunidades que tinham e logo abriram larga vantagem. No segundo quarto, as brasileiras foram mais precisas nos arremessos e melhoraram o desempenho, mas as adversárias continuavam não errando. Ao final do primeiro tempo, o placar marcava 35 a 13 para as norte-americanas.","O segundo tempo mostrou um Brasil mais guerreiro e preciso. Roubadas de bola, arremessos de longe e de perto passaram a ser convertidos. A cada cesta brasileira, a arquibancada comemorava como um gol. Do lado americano, os erros começaram a aparecer. As bolas já não eram tão certeiras e o jogo duro do Brasil equilibrou as ações. No terceiro quarto o Brasil marcou 10 pontos e as americanas 11.","O último quarto continuou equilibrado, mas o começo ruim das brasileiras cobrou seu preço. No final, 66 a 35 para os Estados Unidos, mas não ficou nenhum sabor de derrota. A raça e determinação mostradas pelas brasileiras foram devidamente recompensadas. Muito aplaudidas pelo público, as brasileiras deixaram a Arena Olímpica do Rio com a sensação de dever cumprido.","Raça e recompensa","Lia Martins traduziu o quão guerreiro foi o time brasileiro. Ela trombava sua cadeira laranja neon nas cadeiras das adversárias, caía no chão, se levantava com agilidade e continuava a brigar pela bola. Arremessou bolas enquanto era derrubada. Lia tanto fez que virou a queridinha da torcida, que pareceu não se importar tanto com a derrota e aplaudiu muito o time.","“É sempre bom, dá um incentivo a mais na gente. A gente gosta desse carinho com o público. Dá um ânimo na gente. Temos que tirar proveito e dar o nosso melhor para essa torcida que vem nos prestigiar. Independente de ter ganhado ou não a gente sempre procura dar o nosso melhor”, disse Lia, cestinha do Brasil, com 17 pontos, após a partida.","Para Lia, o Brasil está no caminho certo na modalidade e aprendendo a cada desafio, como os que teve no Rio de Janeiro: “Em todos os jogos, demos o nosso melhor, procurando sempre a vitória. Estamos num bom caminho, é continuar mantendo o foco. Esses jogos estão sendo um aprendizado. Vamos continuar nossa busca pela tão sonhada medalha paralímpica”.","O Brasil encerra sua participação na Paralimpíada contra a França, na disputa do sétimo lugar, na próxima sexta-feira (16). O tom já é de despedida da Paralimpíada, que deve deixar saudades, como disse Lia: “Vai ficar marcado na nossa memória. Cada momento que a gente viveu aqui com a torcida, com o carinho. Vamos viver com essa lembrança. Pode passar o tempo, mas [a lembrança] vai estar sempre com a gente”.","Veja o guia das modalidades paralímpicas.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiras-perdem-no-basquete-mas-saem-aplaudidas-da-quadra","local":"Rio de Janeiro","tags":["seleção","feminina","basquete em cadeira de rodas","derrota","torcida"]}