{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 20h16","author":"Alana Gandra - Repórter da Agência Brasil*","links":[],"id":"node-1039699","title":"Tom Jobim mais que dobra movimento normal diário com fim da olimpíada","paragraphs":["Com 114 voos programados até as 23h45, sendo 46 voos charters (não regulares), o Aeroporto Internacional Tom Jobim teve hoje (22) o seu movimento normal diário de 40 mil passageiros\/dia mais do que dobrar, com a partida de atletas, delegações estrangeiras e turistas que participaram e assistiram aos Jogos Olímpicos Rio 2016. Até o final do dia, eles devem somar cerca de 85 mil viajantes. ","Roma, na Itália, foi o aeroporto de destino com mais nesta segunda-feira, totalizando 851 passageiros em três partidas. Seguiram-se Frankfurt, na Alemanha, com 767; Paris, na França, com 355 pessoas; Madri, na Espanha (305), Istambul, na Turquia (215).","Outros voos se dirigiram a Dubai (Emirados Árabes); Panamá (República do Panamá); Callão (Peru); Buenos Aires (Argentina); Bagdá (Iraque); Budapeste (Hungria); Nova Iorque, Houston, Miami (Estados Unidos); Pequim (China); Cabo Verde (República de Cabo Verde); Montevidéu (Uruguai); Santiago (Chile); Algiers (Algéria); Lisboa (Portugal); Madri (Espanha); Moscou (Rússia); Zurique (Alemanha); Londres (Inglaterra); Amsterdã (Holanda); Toronto (Canadá); Sidney (Austrália) e Tóquio (Japão). ","No Brasil, os voos se destinaram principalmene a Guarulhos e Congonhas.","Segundo informou a concessionária RIOgaleão, está mantida a recomendação para que os passageiros saiam dos seus locais rumo ao aeroporto com seis horas de antecedência para voos internacionais e duas horas para voos domésticos. Para atletas e comissões técnicas, o check-in está sendo feito na própria Vila dos Atletas, na Barra da Tijuca, zona oeste do Rio de Janeiro.","Ainda de acordo com a concessionária, foram adicionados dez equipamentos de Raio-X, dois body scan (detectores de metais e drogas) e 12 balcões da Polícia Federal para agilizar o embarque de passageiros durante o período olímpico. Os números consolidados devem ser divulgados amanhã (23) pela RIOgaleão."," ","* colaborou Joana Moscatelli, do Radiojornalismo."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tom-jobim-mais-que-dobra-movimento-normal-diario-com-partida-da-familia","local":"Rio de Janeiro","tags":["olimpíada","RioGaleão","voos","movimento","família olímpica","destinos","recomendações"]}