{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 16h09","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/bala-atinge-centro-de-midia-do-hipismo-olimpico-no-rio"],"id":"node-1035583","title":"Brasil inaugura Clube do Conselho Internacional do Esporte Militar","paragraphs":[" ","Para o ministro da Defesa, Raul Jungmann, a meta brasileira é conquistar pelo menos dez medalhas na Rio 2016Arquivo\/Tomaz Silva\/Agência Brasil","A Universidade da Força Aérea inaugurou hoje (7) o Clube do Conselho Internacional do Esporte Militar (CISM), que vai funcionar até o dia 20 de agosto para receber atletas militares de todo o mundo que estejam participando dos Jogos Rio 2016.","Presidente do CISM, o coronel Abdul Hakeem Alshino informou que a entidade reúne países de todo o mundo para promover a paz e o esporte. “Temos uma mensagem muito clara para destacar nossa contribuição para o esporte global. Então, temos responsabilidades muito grandes para incentivar esportes ao redor do mundo e, claro, não haveria Jogos Olímpicos sem as Forças Armadas. Acreditamos que uma cidade como o Rio de Janeiro é muito grande e é complicado gerenciar a segurança. Estamos orgulhos que a segurança está sendo feito com excelência pelas Forças Armadas.”","O ministro da Defesa, Raul Jungmann, participou da cerimônia e lembrou a participação dos atletas militares no evento. Para os jogos olímpicos, o Ministério da Defesa ultrapassou a meta de 100 atletas classificados em 45%, chegando a 30% da delegação brasileira na Rio 2016. Em Londres 2012, foram 50 atletas militares, que conquistaram cinco das 17 medalhas brasileiras.","Segundo o ministro, a meta é conquistar pelo menos dez medalhas no Rio. Os atletas militares competem em 27 modalidades e fazem parte do Programa Atletas de Alto Rendimento das Forças Armadas, criado em 2008, e que hoje conta com 670 atletas, sendo 76 militares de carreira e 594 temporários, selecionados por edital. O primeiro medalhista do Brasil na Rio 2016 é militar. O sargento Felipe Wu ficou com a prata ontem do tiro esportivo.","Sobre segurança, o ministro informou que as Forcas Armadas estão com 42 mil agentes em todo o Brasil envolvidos com a Olimpíada, sendo 18 mil no Rio de Janeiro. Desse total, o ministro disse que cerca de 7% são mulheres.","“Em linhas gerais, a segurança está um sucesso. Tivemos nosso dia crítico na abertura e o esquema de segurança, com algum probleminha, dada a complexidade, funcionou muitíssimo bem. Tínhamos voltados para o episódio mil batedores e dez mil homens. Foram usados 700 ônibus. Algum detalhe pode ter faltado, mas no aspecto operacional funcionou tudo bem”.","Ele lembrou que, na manifestação no fim da tarde na Praça Saens Peña, “houve alguns feridos leves”. “Por enquanto, não temos informação de que haja mais manifestações marcadas. Acho que passamos no teste”.","Sobre uma bala perdida que atingiu o centro de imprensa do hipismo olímpico de Deodoro, Jungmann disse que está sendo investigado, mas ainda não há nenhuma conclusão sobre a autoria do disparo.","“Uma pista que estamos seguindo é que, naquele exato momento, tínhamos drone sobrevoando uma comunidade na região e um olho de águia, um balão sobrevoando. Uma das hipóteses é que alguém estivesse se sentindo seguido e filmado. Então, é possível que alguém tenha dado um tiro e caído naquele local. Não é provável que venha do estande de tiro, mas vamos aguardar o relatório definitivo”, concluiu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-inaugura-clube-do-conselho-internacional-do-esporte-militar","local":"Rio de Janeiro","tags":["brasil","esporte militar","clube","conselho"]}