{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 14h52","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/equipe-de-refugiados-quer-esquecer-passado-de-guerras-e-fazer-historia-no"],"id":"node-1040417","title":"Paralimpíada do Rio terá equipe de atletas refugiados pela primeira vez","paragraphs":["","O atleta refugiado sírio Ibrahim Al- Hussein vai competir nos 50 e 100 metros nado livre na classe S10Divulgação\/Acnur","Pela primeira vez, atletas que foram forçados a deixar seus países de origem vão participar dos Jogos Paralímpicos do Rio de Janeiro, pela Equipe de Atletas Paralímpicos Independentes. Segundo informações da Agência da ONU para Refugiados (Acnur), os dois atletas são originalmente da Síria e do Irã.","O atleta Ibrahim Al- Hussein, que cresceu em Deir ez -Zor, na Síria, foi atingido por uma bomba em 2013, ao tentar ajudar um amigo. Ele perdeu a parte inferior de sua perna direita, abaixo do joelho. Ele fugiu primeiramente para a Turquia e, em 2014, viajou em um barco inflável para a Grécia, onde vive refugiado até hoje.","Após a lesão, Ibrahim pensou que nunca nadaria novamente. \"Depois de 22 anos de treinamento, o meu sonho finalmente se tornou realidade\", afirmou o atleta, que desde criança treinava natação com seu pai. Nos Jogos Paralímpicos, Ibrahim irá competir nos 50 metros e 100 metros nado livre na classe S10. Em abril, Ibrahim conduziu a Tocha Olímpica dos Jogos Rio 2016 por um campo de refugiados em Atenas.","O outro atleta que irá participar da Paralimpíada como independente é Shahrad Nasajpour, um iraniano que teve concedido o pedido de refúgio nos Estados Unidos, mas ainda não é considerado refugiado. Ele tem paralisia cerebral e competirá no arremesso de disco, na classe esportiva F37.","Segundo a Acnur, a população de refugiados e deslocados internos no mundo já ultrapassa 65 milhões. “Os atletas deslocados vão levar uma mensagem de esperança, não só para os milhões de pessoas deslocadas com deficiência em todo o mundo, mas para todas as pessoas, em todos os lugares”, diz a Acnur.","Na Olimpíada do Rio de Janeiro, realizada neste mês, uma equipe de 10 atletas refugiados participaram, também de forma independente."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/paralimpiada-do-rio-tera-equipe-de-atletas-refugiados-pela-primeira-vez","local":"Brasília","tags":["Rio 2016","Paralimpíada","refugiados","Agência da ONU para Refugiados (Acnur)","Acnur"]}