{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 12h46","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1038415","title":"Robson Conceição: “Se eu não praticasse boxe, eu não sei o que seria de mim\"","paragraphs":["","Terceiro medalhista de ouro na Olimpíada do Rio de Janeiro, Robson Conceição deve muito mais do que a conquista da noite dessa terça-feira (16) ao esporte. O boxeador afirmou não saber o que seria de seu futuro se não fosse a entrada nos ringues: “Se eu não praticasse boxe, eu não sei o que seria de mim hoje. A violência está demais nas ruas e o boxe educou a minha vida”.","Quando criança, Robson tinha uma má fama entre as crianças do bairro São Caetano, um dos mais humildes da capital baiana. Seu ídolo era um tio famoso no bairro por bater em todo mundo na rua. Enquanto se virava para ajudar a família como dava (ajudou a mãe na feira, foi ajudante de pedreiro, vendeu picolés e até foi “animador de sinaleira”), ele tinha o desejo de ser bom o suficiente para bater em “todo mundo” na rua.","Na verdade, o que faltava era o exemplo certo. Do tio brigão, ele passou a se inspirar nos técnicos que ensinavam que brigar era diferente de lutar e que para lutar bem, era preciso se dedicar.","“O esporte pode ser muito educativo. Antes eu queria treinar para brigar na rua. A partir do momento que eu conheci o boxe, minha vida mudou e parei de brigar na rua. Costumam dizer que o boxe é um esporte violento, mas violento eu era antes de conhecer o boxe”, diz.","A mudança dele se mostrou flagrante nos treinos. Depois de começar no boxe aos 13 anos, aos 17 (em 2005) ele já estava treinando na seleção brasileira permanente do esporte. “Vimos que ele era um atleta que gostava de treinar. Treinava todo dia, sem cansar, era longilíneo e duro. Sabíamos que tinha futuro”, diz José Carlos Barros, um dos técnicos.","Os resultados logo começaram a aparecer e Robson chegou a duas olimpíadas. Em Pequim (2008), perdeu para o chinês Li Yang na primeira fase. Em Londres (2012), foi derrotado pelo inglês Josh Taylor. Na terceira oportunidade, ele não teria o risco de perder para o lutador da casa. Robson estava em casa. O resultado foi o ouro e a redenção. Para completar a festa, só falta uma coisa: voltar para casa.","“Ganhando ou perdendo sempre fui recepcionado pela minha torcida em Salvador. E a cada vitória nesta Olimpíada, as pessoas me mandavam vídeos. Dia 18, quando eu chegar em Salvador, eu quero a maior festa da história da cidade. Assim que eu chegar na Bahia quero chegar e comer uma bela feijoada. No outro dia quero uma moqueca”, diz."," "," Por decisão unânime dos juízes, o lutador brasileiro Robson Conceição derrotou o francês Sofiane Oumiha e garantiu o ouro na categoria peso ligeiro, até 60 quilos Fernando Frazão\/Agência Brasil"," ","Futuro","Depois que chegar na terra natal, comer o que deseja e descansar, Robson vai pensar no futuro. Uma decisão está em jogo: se profissionaliza e tenta conseguir cinturões no boxe ou continua focando nas olimpíadas como “amador”. Apesar de os Jogos Olímpicos aceitarem profissionais, não há um acordo com boxeadores filiados às grandes federações profissionais do esporte.","“Eu quero descansar, depois me reunir com a Confederação Brasileira e com meu técnico Luiz Dória para conversar”, diz, deixando mistério no ar. Mesmo que continue no boxe amador, sabe que as lutas pode ser mais duras em 2020: “Eu acho que a olimpíada vai ser melhor, porque a cada ano o boxe está numa evolução e com os profissionais as lutas vão ser bastante difíceis. O negócio vai ser treinar e lutar com cada vez mais determinação para fazer um espetáculo em cima dos ringues”.","Robson Conceição é o primeiro boxeador brasileiro a conquistar ouro na Rio 2016Fernando Frazão\/Agência Brasil"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/robson-conceicao-se-eu-nao-praticasse-boxe-eu-nao-sei-o-que-seria-de-mim","local":"Rio de Janeiro","tags":["Rio 2016","boxe","Robson Conceição"]}