{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 09h10","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1035772","title":"Polícia prende 10 pessoas em flagrante por venda ilegal de ingressos na Rio 2016","paragraphs":["Policiais civis prenderam dez pessoas em flagrante, suspeitas de vender ilegalmente ingressos para a cerimônia de abertura dos Jogos Olímpicos Rio 2016, na última sexta-feira (5). Nove delas foram presas na Rua Visconde de Itamarati, que dá acesso ao Estádio do Maracanã, na zona norte da cidade. O último foi detido na Rodoviária Novo Rio. Todos foram presos no mesmo dia da cerimônia. A juíza Letícia D’Aiuto de Moraes Ferreira Michelli, do Juizado do Torcedor e Grandes Eventos, determinou no sábado (6) a prisão preventiva das dez pessoas, por associação criminosa: Carlos Roberto dos Santos, Gilberto João dos Santos, João Maurício Santana de Souza, Kléber Valença Pereira, Vando Valença Pereira, Henrique Domingues Magalhães, Ronilson Santos da Paz, Denilson Bernardes de Mendonça, Paulo Gabriel dos Santos Oliveira e Gerson de Oliveira.","Segundo a Polícia Civil, eles são suspeitos de integrar uma associação criminosa de cambistas que veio de São Paulo para o Rio de Janeiro, com a intenção de vender os ingressos e retornar, no dia seguinte, para sua cidade.","De acordo com informações da Delegacia de Polícia Civil de Vila Isabel (20ª DP), os ingressos eram comprados pelo grupo com cartões de crédito clonados. Por isso, eles conseguiam revendê-los por preço inferior ao valor que estava estampado no documento. Além dos ingressos, foram apreendidos com os suspeitos dinheiro, telefones e uma máquina para pagamento com cartão de crédito. Matéria alterada às 9h23 para acréscimo de informação"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/policia-prende-10-pessoas-em-flagrante-por-venda-ilegal-de-ingressos-na-rio","local":"Rio de Janeiro","tags":["polícia","prisões","flagrante","venda","ingressos","Rio 2016"]}