{"editor":"Maria Claudia e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 17h55","author":"Isabela Vieira – Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/picciani-comemora-atuacao-do-pais-na-rio-2016-e-diz-que-populacao-merece"],"id":"node-1039651","title":"\"Sentimento é de dever cumprido\", diz Nuzman sobre Rio 2016","paragraphs":["","O presidente do Comitê Organizador Rio 2016, Carlos Arthur Nuzman Arquivo\/Tomaz Silva\/Agência Brasil","O presidente do Comitê Olímpico Brasileiro (COB), Carlos Arthur Nuzman, comemorou hoje (22) a participação dos atletas brasileiros nos jogos olímpicos Rio 2016. Com 19 medalhas, sendo sete de ouro, número inédito, mais que o dobro da última edição, o país atinge o melhor resultado. Em 2012, em Londres, o Brasil conquistou 17 medalhas, sendo três de ouro. Quatro anos antes, em Pequim, foram 16 pódios e três medalhas douradas.","“Temos o dever cumprido em uma olimpíada com características que a gente já vem sentindo e falando, [que é] a diversificação de resultados por continentes e países”, afirmou Nuzman, voltando a parabenizar atletas, como fez na cerimônia de encerramento, na noite de ontem (21).","Com 19 medalhas, o Brasil não atingiu a própria meta do COB, de ficar entre os 10 primeiros lugares, terminando na 12ª posição, Porém, conseguiu espalhar bons resultados entre as competições, segundo análise do gerente executivo do COB, Marcus Vinicius Freire. O país participou de 71 semifinais, chegando em 4º ou 5º lugar em 19 vezes e subindo ao pódio em 12 esportes.","\"Nos últimos quatro anos, temos mirado o aumento da abrangência do esporte brasileiro. Ou seja, ganhar medalhas, [participar de] finais, ou fazer top 10 em mais modalidades\", disse. Em Pequim, foram oito modalidades, em Londres, nove, e agora, 12 modalidades, disse. \"Ganhar medalhas é a melhor coisa do mundo, mas chegar perto mostra que o resultado foi bem feito\", acrescentou, citando equipes que quase chegaram lá, como o futebol feminino.","Kátia Rubio, professora do departamento de Educação Física e Esporte da Universidade de São Paulo (USP), concorda que mais do que a quantidade de medalhas, a melhora real do desempenho do Brasil pode ser observada no número de decisões disputadas . “Pelos números que eu vi, esse é um fato inédito: o Brasil chegou a três vezes mais finais do que em edições anteriores”, destacou.","Na natação, por exemplo, apesar de não terem conquistado nenhuma medalha, os nadadores brasileiros chegaram a oito finais, duas a mais do que em Londres. No atletismo, foram sete finais, contra três nos Jogos anteriores.","“O fato de estar em casa, claro que é um a mais, mas não é o que determina. Certamente o que determinou os resultados do Brasil foi toda a estrutura montada. Nunca antes uma geração teve tanto dinheiro investido em sua preparação como tiveram no Rio de Janeiro”, afirmou a professora.","Evolução","Na soma de medalhas, o Brasil acabou empatado com Holanda, a frente da Espanha, na 16° colocação. Os primeiros lugares ficaram com Estados Unidos (121), China (70), Reino Unido (67), Rússia (56), Alemanha e Japão, ambos com 42 medalhas.","No entanto, a evolução do Brasil foi baixa em comparação a outros países que já sediaram os jogos. De Londres para o Rio de Janeiro foram duas medalhas a mais para o Brasil, de 17 para 19. Na história, somente dois resultados foram piores: a Finlândia, em 1952, que em Helsinki ganhou duas medalhas a menos do que na edição anterior dos Jogos; e os Estados Unidos, que em Atlanta, em 1996, reduziram em sete o número de medalhas na comparação com Barcelona, em 1992.","Investimento","Para chegar próximo desses países, saltando da 16ª posição, em Londres, para a 10ª, no futuro, o comitê reconhece que é preciso investir no esporte com muita antecedência.","\"A meta de saltar do 16ª posição para a 10ª foi difícil, ousada, mas era factível, tanto que ficamos só três medalhas abaixo. Qual a diferença para os países que estão acima da gente? Vários quadriênios de investimentos que nós fizemos nesse\", revelou Marcus Vinicius Freire.\"O que mostramos de 4º e 5º lugares, com mais alguns quadriênios, vão nos levar a ser uma potência\", disse.","Nas contas do COB, nos últimos quatro anos foram injetados nos esportes olímpicos R$ 700 milhões, cerca de um quarto do que é depositado pelas cinco nações no topo do ranking.","Em meio à crise financeira no Brasil, que poderia se refletir em corte de recursos para o esporte, o comitê é otimista e acredita que a composição variada do orçamento do órgão, formado por recursos públicos e privados, será mantida, incluindo a Lei Agnelo Piva, programas do Ministério do Esporte das Forças Armadas, patrocinadores privados e os clubes.","\"Nos últimos anos, o formato de financiamento do esporte brasileiro mudou de forma favorável para nós. São vários agentes que formam esse financiamento\", disse o ex-atleta. \"Essa soma nos dá tranquilidade, pode ser [um investimento] um pouco menor de um para o outro, mas a saída ou diminuição de um não abala a estrutura e o desenvolvimento do esporte. Não temos a dependência de um financiador, como era antigamente\", explicou.","Vitória do esporte","Na avaliação do COB, outra conquista desta olimpíada foi o surgimento de ídolos, como Thiago Braz, vencedor no salto com vara, e da ginasta Rebeca Andrade, que tendem a inspirar novas gerações e a visibilidade a modalidades menos conhecidas, como badminton e róquei.","O gerente-executivo do COB também considerou como pontos positivos o aumento da qualificação de profissionais do setor esportivo, incluindo as equipes técnicas e os jornalistas, impulsionada pela realização dos jogos em casa. Uma das apostas para a Rio 2016 foram as equipes multidisciplinares das confederações, composta por técnicos brasileiros e estrangeiros.","Tóquio","O bom desempenho dos atletas britânicos na Rio 2016, que sediaram a Olimpíada passada, também deixou os torcedores esperançosos de que em Tóquio o Brasil finalmente consiga chegar ao final entre os dez melhores países, mas Katia Rubio faz um alerta.","“Não vai acontecer, e te digo porquê. Houve uma profunda mudança na estrutura do esporte britânico para que continuassem a ganhar em 2016. Agora, no Brasil, infelizmente o que a gente já está assistindo é um muro”, disse a professora. “Vários patrocinadores do esporte brasileiro já estão retirando seu patrocínio de imediato. Deve acabar Bolsa Atleta, acabar Bolsa Pódio. Já acabaram patrocínios estatal e privado. E a mídia também vai esquecer os esportes olímpicos”, avaliou.","Para Tóquio, o COB pretende traçar metas de desempenho ainda este ano.","Em balanço ontem (21) sobre a participação do Brasil nos jogos, o ministro do Esporte, Leonardo Picciani, disse que o governo federal continuará mantendo os programas Bolsa Atleta e Bolsa Pódio, pensando em um melhor desempenho dos atletas em Tóquio 2020.  Sobre melhorar os investimentos na preparação dos atletas, Picciani disse que está dentro dos projetos do governo, “mas precisamos que a economia cresça para que se possa investir mais no esporte”.","* Colaborou Felipe Pontes, de Brasília. Texto atualizado às 19h04 para acréscimo de informações"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-2016-o-sentimento-e-de-dever-cumprido-diz-carlos-nuzman","local":"Brasília","tags":["Rio 2016","dever cumprido","Carlos Nuzman","medalhas"]}