{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 22h38","author":"Vinícius Lisboa - repórter da Agência Brasil","links":[],"id":"node-1042900","title":"Trilha sonora da abertura paralímpica incluiu de Villa-Lobos a roda de samba","paragraphs":["A música brasileira foi um dos destaques da cerimônia de abertura da Paralimpíada do Rio de Janeiro. Assim como na Olimpíada, a diversidade foi exaltada e interpretações clássicas de grandes sucessos e releituras fizeram parte da programação.","Roda de samba tocou músicas como A Voz do Morro, de Zé KetiTomaz Silva\/Agência Brasil","Um Bilhete para Didi, dos Novos Baianos, embalou os primeiros momentos da festa. A faixa instrumental faz parte do álbum Acabou Chorare, de 1972, considerado pela revista especializada Rolling Stone o mais importante da música brasileira. O grupo também foi representado com Brasil Pandeiro, de Assis Valente e que também foi gravada pelos Novos Baianos, e que tocou no momento em que a bandeira brasileira entrou no estádio.","Uma roda de samba reuniu jovens e mestres do ritmo carioca no Maracanã. Monarco, Hamilton de Holanda, Maria Rita, Diogo Nogueira, Xande de Pilares, Pastoras da Portela, Pedrinho e Pretinho da Serrinha. Grandes sambas entraram em cena, como A Voz do Morro, de Zé Keti. Muito repetido no Maracanã por torcidas de futebol, O Campeão, de Neguinho da Beija Flor foi outra aposta para levantar o público.","Tom Jobim, que deu nome ao mascote paralímpico, o Tom, foi representado com um de seus clássicos, Wave, no segmento da festa que se dedicou às praias cariocas. Aquele Abraço, de Gilberto Gil, engradeceu o momento em que o nadador Daniel Dias pareceu atravessar \"uma piscina\" projetada no chão do estádio.","Vendedores de mate e biscoito de polvilho, tradicionais no Rio de Janeiro, puxaram uma coreografia de passinho quando o ritmo foi o funk e o público aplaudiu os bailarinos.","A bailarina e atleta do snowboard Amy Purdy dançou com um robô a música Borandá, de Edu Lobo  Reuters\/Sergio Moraes\/\/Direitos Reservados","O pianista e maestro João Carlos Martins foi o responsável pela execução do Hino Nacional, um dos mais importantes momentos protocolares, em que a bandeira brasileira também foi hasteada.","A entrada da delegação brasileira foi ao som de O Homem Falou, de Gonzaguinha, música escolhida por falar sobre diversidade.","Um mesmo segmento da festa uniu o consagrado compositor Heitor Villa-Lobos e sua Bachianas Brasileiras Nº 4 e a música Minimal 13, do  grupo Uakti, que cria instrumentos não convencionais para produzir seus sons. ","Uma das partes mais aguardadas da cerimônia, quando a bailarina e atleta do snowboard Amy Purdy dançou com um robô, teve a participação do maestro Sergio Mendes, que executou a música Borandá, de Edu Lobo.","O poderoso clássico E Vamos à Luta, de Gonzaguinha, e a mensagem motivadora de É Preciso Saber Viver, de Roberto Carlos e Erasmo Carlos, deram um tom de otimismo ao fim da cerimônia, na voz do cantor Seu Jorge.   "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/trilha-sonora-da-abertura-paralimpica-incluiu-de-villa-lobos-roda-de-samba","local":"Rio de Janeiro","tags":["Paralimpíadas","Rio 2016","cerimônia de abertura","Amy Purdy"]}