{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 20h02","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1039853","title":"Em 17 dias de Olimpíada, Rio recebeu quase 1,2 milhão de turistas","paragraphs":[" ","Em 17 dias, a Olimpíada do Rio reuniu 11.303 atletas de 206 países na disputa de 42 modalidades olímpicasReuters\/Adrees Latif\/Direitos Reservados","A prefeitura do Rio apresentou hoje (23) o balanço final da operação da cidade nos Jogos Olímpicos Rio 2016, entre 5 e 21 de agosto. Durante o período, a cidade recebeu 1,170 milhão de turistas, sendo 410 mil estrangeiros. A taxa de ocupação hoteleira foi de 94%. Os três espaços abertos do Boulevard Olímpico (Porto Maravilha, Parque Madureira, e Miécimo da Silva, em Campo Grande) atraíram cerca de 4 milhões de pessoas, com transmissão de competições e variada agenda de eventos. Na área de saúde, entre os mais de 8 mil atendimentos da rede municipal  não houve registro de nenhum caso de  vírus Zika.","O prefeito do Rio, Eduardo Paes, ao lado do ministro-chefe da Casa Civil, Eliseu Padilha, fez questão de agradecer a cariocas e brasileiros que mostraram \"uma enorme capacidade de entrega e de fazer as coisas acontecerem\".","\"Sempre ouvimos que os cariocas são marcados pelo jeitinho e pelo improviso, mas esses Jogos mostraram muito mais do que só simpatia. Eles revelaram a competência de um povo incrível, capaz de planejar, organizar, trabalhar sério e de solucionar problemas com enorme agilidade. Isso fez da Rio 2016 esse enorme sucesso\", disse.","No Rio Media Center, 26 mil jornalistas circularam diariamente para a cobertura diária das competiçõesRoberto Castro\/ME","Em 17 dias, a Olímpíada do Rio reuniu 11.303 atletas de 206 países (além da delegação de refugiados), que disputaram 42 modalidades olímpicas em 32 arenas esportivas. As competições foram transmitidas para cerca de 5 bilhões de espectadores no mundo.","Ao todo, 26 mil jornalistas credenciados fizeram a cobertura dos eventos. No Rio Media Center (RMC), na Cidade Nova, 6,7 mil jornalistas de 102 países acompanharam o dia a dia da cidade, divulgando as belezas, paisagens e cultura brasileira.","O ministro-chefe da Casa Civil, Eliseu Padilha, afirmou que o Rio agora é outro e com um enorme legado. \"Com certeza, a partir desta edição os Jogos Olímpicos no mundo serão diferentes, inclusive com a inovação da arquitetura nômade. Todos os turistas, especialmente os estrangeiros, conseguiram detectar no Brasil aquilo que é o nosso maior capital: o povo brasileiro. E 98% dos visitantes disseram que a hospitalidade dos cariocas e brasileiros é absolutamente insuperável e 95% querem voltar\", avaliou.","No período dos jogos, o Veículo Leve sobre Trilhos (VLT) transportou 21.703 passageiros em 3.306 viagens entre a Novo Rio e o Santos DumontFernando Frazão\/Agência Brasil","Recorde de passageiros","Na área de transporte, foram realizadas cerca de 4 milhões de viagens e vendidos 800 mil cartões RioCard Jogos Rio 2016. O sistema de BRT transportou 11,7 milhões de passageiros, sendo que aproximadamente 2,2 milhões de pessoas usaram os serviços especiais do BRT Rio, criados para atender deslocamentos às instalações olímpicas.","A média diária em todo o sistema foi de cerca de 700 mil passageiros. O recorde de público foi registrado no dia 12 de agosto, quando 855 mil pessoas utilizaram os serviços convencionais e os implantados para os Jogos.","Já o Veículo Leve sobre Trilhos (VLT) transportou 721.703 passageiros em 3.306 viagens no trecho compreendido entre a Rodoviária Novo Rio e o Aeroporto Santos Dumont. O tempo médio de percurso foi de 36 minutos.","O MetrôRio bateu o recorde histórico de usuários no dia 17, quando transportou 1,121 milhão de passageiros.  Entre os dias 5 e 21, o MetrôRio transportou 13,9 milhões de passageiros nas suas três linhas (1, 2 e 4).","Os trens da SuperVia transportaram quase 10 milhões de passageiros. As estações que registraram a maior quantidade de público olímpico foram Central do Brasil (363.552 embarques), Olímpica de Engenho de Dentro (359.086 embarques) e Vila Militar (164.369 embarques).","De acordo com o secretário estadual de Transportes, Rodrigo Vieira, \"a integração dos modais de transporte é o grande legado desses Jogos. A parceria entre os órgãos competentes fizeram com que a mobilidade fosse referência nesse grande evento, garantindo a circulação dos cariocas e visitantes\".","Limpeza ","Na limpeza urbana, entre os dias 3 e 21 de agosto, início do revezamento da tocha olímpica no Rio até o encerramento dos Jogos, a Companhia Municipal de Limpeza Urbana (Comlurb) contabilizou duas mil toneladas de resíduos removidos das principais instalações e dos lives sites do Boulevard Olímpico.","Cariocas e turistas colaboraram com a limpeza da cidade, colocando o lixo nas mais de oito mil lixeiras dos acessos às instalações olímpicas, praias, pontos turísticos e nos lives sites do Porto Maravilha, Parque Madureira e Centro Esportivo Miécimo da Silva.","Para aumentar a eficiência do trabalho dos garis, a fábrica Aleixo Gary, da Comlurb, criou um modelo de vassoura em formato menor, que auxilia na remoção de pequenos resíduos das arquibancadas. Outra novidade foram os arquibaldos, garis que ficaram nas arquibancadas recolhendo o lixo dos espectadores e solicitando que cariocas e turistas depositassem seus resíduos em sacolas.","Os três espaços abertos do Boulevard Olímpico geraram 230 toneladas de resíduos, com 150 toneladas no Porto Maravilha, 35,5 toneladas no Parque Madureira e 44,5 toneladas em Campo Grande."," ","Local de encontro e de celebração de torcedores, o Boulevard Olímpico é o novo cartão postal do Rio de JaneiroVladimir Platonow\/Agência Brasil ","Atrações","No setor de turismo, os Jogos Olímpicos deixaram para o Rio de Janeiro um novo cartão postal: o Boulevard Olímpico do Porto Maravilha. Ao longo de 17 dias, o clima foi de celebração na região portuária, área da cidade que recebeu o maior live site da história dos Jogos.","As atrações desse espaço serão mantidas no período de recesso entre o fim dos Jogos Olímpicos e o início da Paralímpiada, de 22 de agosto a 6 de setembro. A Casa Brasil continuará funcionando nesse período, entre 14h e 20h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/em-17-dias-de-olimpiada-rio-recebeu-quase-12-milhao-de-turistas","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","balanço"]}