{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 08h34","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1038698","title":"Prefeitura inicia interdições para prova de triatlo da Rio 2016","paragraphs":["A prefeitura do Rio de Janeiro iniciou à 0h de hoje (18) as interdições de vias em Copacabana, na zona sul da cidade, para a prova masculina de triatlo dos Jogos Olímpicos Rio 2016. O primeiro trecho fechado, logo nos primeiros minutos de hoje, foi a Avenida Atlântica, em ambos os sentidos, entre as ruas Joaquim Nabuco e Figueiredo de Magalhães. Essa via ficará fechada até as 16h desta quinta-feira.","Também já foram fechadas para o trânsito de veículos as ruas Djalma Ulrich, Gastão Bahiana, Presidente Afonso Lopes, Percy Murray e Miguel de Lemos, além da Avenida Henrique Dodsworth. A Avenida Epitácio Pessoa também foi interditada entre a Rua Gastão Bahiana e a Avenida Henrique Dodsworth. As interdições funcionarão até as 14h de hoje.","Às 10h30, novas vias serão interditadas: a Pompeu Loureiro (entre a Constante Ramos e a Henrique Dodsworth), a Barata Ribeiro (entre a Figueiredo de Magalhães e a Sá Ferreira), a Leopoldo Miguez, a Rua Aires Saldanha, a Travessa Cristiano Lacorte e a Avenida Nossa Senhora de Copacabana (entre a Francisco Sá e a Miguel Lemos).","Em vários pontos, também foi proibido o estacionamento de veículos. A prova de triatlo começa às 13h. Serão 1,5 quilômetro de natação, 38,5 quilômetros de ciclismo e dez quilômetros de corrida. A expectativa é de que a prova se encerre em cerca de uma hora e 40 minutos.","Disputam a prova 56 atletas de 31 países. As grandes estrelas são o espanhol Mario Mola, líder do ranking da Série Mundial de Triatlo, e o britânico Alistair Brownlee, ouro nos Jogos de Londres 2012. Brasileiro mais bem classificado no ranking mundial, em 58º lugar, o carioca Diogo Sclebin, de 34 anos, é o único representante do país na competição."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/prefeitura-inicia-interdicoes-para-prova-de-triatlo-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","triatlo","interdições","prova"]}