{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 11h49","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":["http:\/\/tvbrasil.ebc.com.br\/comosintonizar"],"id":"node-1043149","title":"Com Leomon Moreno de destaque, Brasil ganha da Suécia no goalball","paragraphs":["","Primeira colocada no ranking mundial, a seleção brasileira de goalball masculino estreou com vitória nos Jogos Paralímpicos. A equipe ganhou da Suécia por 9 a 6 em partida disputada na Arena do Futuro, no Parque da Barra. O grande destaque do jogo foi Leomon Moreno, que marcou cinco gols. Josemárcio (duas vezes), Romário e Alex Celente também marcaram para o Brasil.","Desde o início da partida, o Brasil teve domínio das ações. Moreno teve papel fundamental ao marcar dois gols logo nos primeiros dois minutos. Depois do 2 a 0, a Suécia ainda descontou no 2º minuto com Seremeti, mas Moreno marcou mais um. No primeiro tempo, a maioria dos arremessos foram feitos por Moreno. E o placar dos primeiros 12 minutos terminou 5 a 1.","“A gente tenta entrar com a maior intensidade possível. Entrando com a intensidade alta, a gente vai conseguir sufocar o adversário e o adversário vai ficar meio inseguro na defesa. Então, eu tento entrar meio concentrado no jogo. Indo para o limite e tudo deu certo. Os gols no começo deram confiança”, contou Moreno, ao final do jogo.","No segundo tempo, o Brasil tentou administrar a partida e substituiu Moreno por Alex Celente. A estratégia deu certo até os cinco minutos finais de jogo, quando o placar estava 7 a 2. Porém, três gols marcados por Bjoerkstrand complicaram o jogo para o Brasil.","Em um dos lances, a torcida “jogou contra” o Brasil. Em um arremesso, a bola bateu na trave e os jogadores, cegos, não conseguiram se guiar para encontrar a bola. Com isso, perderam o tempo de 10 segundos que tinham para o arremesso, tomaram uma penalidade e sofreram o gol. Faltando três minutos para o final, Moreno voltou ao jogo e marcou mais um gol. No final, cada time marcou uma vez e o jogo terminou 9 a 6.","Com a vitória, o Brasil espera os resultados da rodada para ver em que posição vai ficar. A seleção volta à quadra da Arena do Futuro nesta terça-feira (9) contra o Canadá. Para Josemárcio, o jogo de amanhã também será duro: “O Canadá é um adversário entruncado, mas vamos tentar vencer”, afirmou.","A TV Brasil transmite as principais competições das Paralimpíadas Rio 2016. Saiba como sintonizar. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/com-moreno-leomon-de-destaque-brasil-ganha-da-suecia-no-goalball","local":"Rio de Janeiro","tags":["Paralimpíadas","Rio 2016","goalball","esporte"]}