{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 20h15","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1043583","title":"Phelipe Rodrigues é prata nos 50m livre e promete lutar pelo ouro na natação","paragraphs":["O brasileiro Phelipe Rodrigues deixou a piscina do Estádio Aquático Olímpico feliz por ter ganhado a medalha de prata nos 50 metros livre, na categoria S10, mas isso não significa que ele esteja satisfeito com o resultado obtido na prova mais rápida da natação paralímpica.","\"Eu esperava uma medalhinha de cor diferente, que era a de ouro. Queria ter feito o meu melhor tempo da vida, mas fui pouquinho pior\", disse o nadador pernambucano, que marcou 23.33 segundos, 23 centésimos a mais que o ucraniano Maksym Kryapk.","O atleta vai disputar mais três provas: os 100 metros livre, que considera sua especialidade, e os revezamentos de 100 metros medley e 100 metros livre.","\"Vamos descansar para as próximas provas, manter o foco e descer o braço\", prometeu Phelipe, que está determinado a conquistar o primeiro ouro paralímpico. \"Estou vindo aí muito forte, assim como o André e outros atletas vão vir muito fortes, e vamos ver o que acontece. Não vou facilitar para ninguém.\"","Na raia ao lado de Phelipe, estava André Brasil, que detém o recorde mundial e paralímpico da prova, de 23.16 segundos, estabelecido nos Jogos de Londres e até hoje não superado. André ficou em quarto lugar na final da Paralimpíada do Rio, com 23.78, apenas 3 centésimos a mais que o ucraniano Denys Dubrov.","Quando os dois brasileiros chegaram à área da piscina para a prova, a torcida vibrou no Estádio Aquático Olímpico, e fez ainda mais barulho quando descobriu que tinha brasileiro no pódio.","\"É uma sensação indescritível estar aqui representando o Brasil e ganhar uma medalha na frente da nossa nação e do povo brasileiro, que é um povo que gosta de festa, gosta de medalha e está torcendo pra gente\", disse Phelipe, que deixou a piscina otimista. \"Acredito que vem mais coisa boa aí, especialmente para mim.\""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/phelipe-rodrigues-promete-descer-o-braco-para-conquistar-primeiro-ouro","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","natação","Phelipe Rodrigues","medalha de prata"]}