{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 20h11","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1045664","title":"Daniel Dias é ouro nos 50 metros costas","paragraphs":["Brasileiro dominou prova desde a largada e levou a torcida à loucuraReuters\/Sergio Moraes\/Direitos Reservados","O brasileiro Daniel Dias conquistou o ouro para o Brasil na prova de 50 metros nado de costas, levando a torcida à loucura no Estádio Olímpico de natação. A medalha de prata ficou com Andrew Mullen, da Grã-Bretanha, e a de bronze, com Zsolt Vereckei, da Hungria. Daniel Dias dominou a prova desde a largada e terminou com 35.40, ficando acima do seu próprio recorde mundial, de 34.95. O nadador disse que poderia ter inclusive quebrado seu próprio recorde na prova, mas que se desconcentrou com o grito de um torcedor, um instante antes da largada, quando todo o estádio estava em completo silêncio. Isso fez inclusive com que  um dos nadadores largasse antes dos demais. \"Minha saída não foi das melhores e, por isso, no final eu estava vendo muita água espirrando do meu lado. Aí, pensei: 'tenho que dar um gás total agora para finalizar bem a prova'. Pelo que eu fiz no aquecimento, dava para ter chegado um pouco mais perto dele [do recorde mundial]\", disse Daniel, que já havia conquistado ouro em Pequim e Londres na mesma prova. Para o futuro, Daniel espera que sejam mantidos os investimentos paralímpicos, sobretudo rumo a Tóquio, em  2020, nos mesmos moldes do que fez a Grã-Bretanha, que atingiu um ótimo desempenho, tanto na Olimpíada quanto na Paralimpíada. \"A gente tem que aprender com vários países. O incentivo que eles tiveram na base, nas crianças, foi espetacular.\"","Nesta sexta-feira (16), três nadadores brasileiros competiram antes de Daniel, mas não conseguiram chegar ao pódio: Ronystony Cordeiro ficou em 7º, na categoria S4, nos 50 metros nado de costas; Edenia Garcia ficou em 7º, na categoria S4, nos 50 metros nado de costas, e Carlos Farrenberg ficou em 5º, na categoria S13, nos 100 metros nado livre.","O texto foi ampliado às 20h59"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/daniel-dias-e-ouro-nos-50-metros-costas-e-quebra-recorde-mundial","local":"Rio de Janeiro","tags":["Rio 2016","natação","Daniel Dias","medalha de ouro"]}