{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 17h15","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1039151","title":"Atletas medalhistas na Rio 2016 são apoiados pelo Programa Bolsa Atleta","paragraphs":["Os Jogos Olímpicos Rio 2016, que terminam amanhã (21), mostram que 100% dos atletas que obtiveram medalhas até agora são apoiados pelo governo federal, por meio do Programa Bolsa Atleta, lançado em 2004 pelo Ministério do Esporte. “É um indicativo muito positivo”, disse o coordenador do programa o ex-ginasta Mosiah Rodrigues, prata e bronze no Pan-americano de Santo Domingo, em 2003.","","Cidade Olímpica na Barra da Tijuca, zona oeste do Rio de Janeiro, onde ocorrerão grande parte das competições olímpicas e paralímpicas dos Jogos do Rio 2016Cristina Índio do Brasil\/Agência Brasil","Considerado o maior programa de patrocínio individual de atletas em todo o mundo, o Bolsa Atleta tem o diferencial de transferir recursos diretamente para a conta dos atletas, para que eles possam treinar e competir, e não para entidades. “Com isso, ele [atleta] é gestor dos recursos e pode investir em suas necessidades. O esforço dele vai ser reconhecido por meio da bolsa”. Mosiah observou que a principal prestação de contas para o governo é que o atleta continue treinando e investindo na carreira.","O programa beneficia atletas principiantes, que jogam em competições escolares, até atletas de alto rendimento, com idade mínima de 14 anos para ingresso em todas as seis categorias. A categoria nacional é a que tem a maior fatia do programa, equivalente a 68% do total. Para requerer a bolsa da categoria pódio, a mais alta do programa, o atleta precisa estar entre os 20 melhores do mundo. As bolsas concedidas variam de R$ 370 a R$ 15 mil.","O coordenador do Bolsa Atleta, o ex-ginasta Mosiah Rodrigues, fala sobre o programaTomaz Silva\/Agência Brasil","“Depende exclusivamente do resultado dele, do ranking dele no mundo. É um programa que vai premiar o mérito, o esforço do atleta. Isso é muito bacana, saber que o atleta pode treinar, pode competir, ter resultado e junto com isso consegue ter apoio para se preparar ainda mais para os próximos desafios”, disse o coordenador.","Em toda a sua existência, o programa concedeu mais de 43 mil bolsas, com investimento superior a R$ 600 milhões. Em 2015, estão apoiados 6.152 atletas de modalidades olímpicas e paralímpicas, com recursos no montante de R$ 80 milhões. Mosiah Rodrigues adiantou que para 2017, a meta é manter esse padrão.","“Isso caminha junto com o número de atletas beneficiados. Nossa meta é manter e, quem sabe, ampliar um pouco o número de atletas beneficiados. Com isso, o investimento vai ser sempre muito aproximado”. No primeiro ano de vigência do programa, em 2005, os investimentos somaram pouco mais de R$ 10 milhões, para 975 atletas.","A metade dos recursos do programa vai para as categorias iniciais e os restantes 50% para as categorias principais. Na categoria pódio, Rodrigues informou que 397 atletas foram avaliados, dos quais 323 foram aprovados. Desses, 240 conseguiram renovar o benefício ao longo do ciclo.","Bolsista Felipe Wo","Medalha de prata no tiro esportivo na Rio 2016, Felipe Wu entrou no programa Bolsa Atleta aos 16 anos. A redução da idade mínima para 14 anos foi elogiada por ele “porque a vida do atleta é muito curta”. Wu salientou a importância de o dinheiro chegar diretamente aos atletas, “principalmente para aqueles que não têm patrocínio”."," O medalhista e bolsista Felipe Wu fala durante bate-papo sobre o programa Bolsa AtletaTomaz Silva\/Agência Brasil","Em nome dos demais atletas brasileiros bolsistas, Felipe Wu pediu ao secretário Nacional de Esporte de Alto Rendimento do Ministério do Esporte, o ex-atleta Luiz Lima, nadador medalha de prata no Pan de 1995, nos 400 metros e 1.500 metros livre, que o programa não tenha descontinuidade. “Espero que continue, não só pelo salário, mas pelo plano esportivo”.","O secretário Luiz Lima garantiu que o Bolsa Atleta vai continuar: “O programa só existe porque existem atletas”, disse, completando que a ideia é aprimorar o programa. Ele pretende levar atletas e treinadores a dar palestras pelo Brasil, como forma de disseminar o conhecimento que acumularam.","O secretário nacional de Esporte de Alto Rendimento, Luiz Lima, fala durante bate-papo sobre o programa Bolsa AtletaTomaz Silva\/Agência Brasil","Esforço premiado","O secretário de Esporte de Alto Rendimento avaliou que valeu a pena todo o esforço empreendido na realização da Rio 2016. “Como carioca, nunca vi o Rio de Janeiro com um astral tão positivo”, afirmou, embora reconheça que a cidade também apresenta problemas que precisam ser solucionados.","Também ex-bolsista do programa (pegou o primeiro ano de vigência do projeto), Lima ressaltou que o Bolsa Atleta foi fundamental para que pudesse continuar sua carreira no esporte até 2009, quando se despediu da seleção brasileira. Para o secretário, o Bolsa Atleta é prioridade do ministério e não pode mudar. Para ele, na Rio 2016, o Brasil alcançou seus melhores resultados em olimpíadas. Luiz Lima não tem dúvida que nos Jogos de Tóquio, Japão, em 2020, o resultado “será ainda melhor”.","O secretário citou o exemplo do projeto Miratus, criado em 2000 por Sebastião Dias de Oliveira para ensino de badminton na comunidade da Chacrinha, zona oeste do Rio de Janeiro, cujos jogadores são apoiados pelo Bolsa Atleta, e que conseguiu ocupar as duas vagas para a Rio 2016. O método de treinamento da Associação Miratus deverá ser implantado na França, a convite do ministro do Esporte francês, Patrick Kanner. “A gente consegue fazer milagres com o Bolsa Atleta”, disse Sebastião Oliveira.","Segundo ele, na comunidade, as crianças só têm duas opções: ser traficante ou ser atleta olímpico. Por isso, decidiu construir desenvolver o projeto de inclusão social por meio do badminton. Atualmente, o Miratus tem em torno de 200 jogadores, dos quais 17 são apoiados pelo Bolsa Atleta. “É o maior grupo desse esporte no país que ganha Bolsa Atleta”. Oliveira considerou que o desempenho dos atletas de badminton na Olimpíada foi positivo. “Maravilhoso! Foi um grande aprendizado”. Na avaliação de Oliveira, os atletas vão chegar aos Jogos de Tóquio, em 2020 “brigando por medalha”.","O diretor técnico da Associação Miratus de Badminton, Sebastião Dias de Oliveira, disse que, na comunidade da Chacrina, em Jacarepaguá, onde fica a associação, as crianças têm no badminton a possibilidade de ser um atleta olímpicoTomaz Silva\/Agência Brasil","Incentivos","Para Luiz Lima, são incentivos como esse que modificam o resultado de um país. Ele criticou que as escolas hoje, no país, em sua maioria, não tenham mais aulas de educação física e ressaltou que o Brasil só vai mudar quando todos enxergarem o esporte como uma ferramenta complementar à educação. O secretário anunciou que em outubro próximo o ministério deve lançar um novo edital para atletas da categoria pódio.","Falando em nome dos demais presidentes de confederações esportivas, o titular da Confederação Brasileira de Handebol (CBHb), Manoel Oliveira, agradeceu ao Ministério do Esporte o Bolsa Atleta, pelo que ele representa para o desenvolvimento do esporte nacional. “Hoje, é o maior programa do mundo. Trouxe benefícios absurdos”, disse. Reivindicou também elevação dos valores concedidos aos atletas e ouviu do coordenador Mosiah Rodrigues que o ministério já está estudando a possibilidade de promover reajuste nas bolsas.","Gênero","Indagado por que as mulheres atletas beneficiadas são em menor número que os homens, o secretário Luiz Lima esclareceu que os requisitos para entrada no programa não atendem à questão de gênero, ms a critérios técnicos.","Para Mosiah Rodrigues, o programa, “olha a pessoa como atleta, independente de gênero”. Segundo ele, o aumento da quantidade de mulheres depende da vontade das próprias atletas e das confederações, que mostrem onde elas estão e o que gostam de fazer dentro do esporte. O coordenador informou que a média hoje é dividida em cerca de 40% para atletas mulheres e 60% para homens atendidos pelo programa.","A judoca medalha de ouro Rafaela Silva é uma das 17 mil atletas beneficiados pelo Programa Bolsa AtletaReuters\/Kai Pfaffenbach\/Direitos Reservados","O Bolsa Atleta beneficia 17 mil atletas olímpicos e paralímpicos em todas as regiões do país. Atletas medalhistas da Rio 2016 como Rafaela Silva, ouro no judô; Arthur Zanetti, prata na ginástica artística; Robson Conceição, ouro no boxe; Isaquias Queiroz, com duas medalhas de prata e uma de bronze, são alguns bolsistas do programa."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/100-dos-atletas-medalhistas-na-rio-2016-sao-apoiados-pelo-bolsa-atleta","local":"Rio de Janeiro","tags":["Rio 2016"]}