{"editor":"Kleber Sampaio","atualizationDateTime":"08\/08\/2016 15h00atualização","publicationDateTime":"08\/08\/2016 12h53","author":"Isabela Vieira – Repórter da Agência Brasil","links":[],"id":"node-1035811","title":"Olimpíada: nove aeroportos já receberam 3 milhões de passageiros","paragraphs":["","Com os Jogos Olímpicos, quase três milhões de passageiros desembarcaram em nove aeroportos brasileirosFABIO RODRIGUES-POZZEBOM\/ABR","A Secretaria de Aviação Civil divulgou hoje (8) balanço do fluxo de passageiros que desembarcaram para os Jogos Olimpicos Rio 2016. Entre os nove aeroportos que concentraram as chegadas ao país, passaram quase 3 milhões de passageiros. Apesar do grande fluxo, o percentual de atrasos não passou de 4,4% do total.","De acordo com levantamento, somente em São Paulo, o aeroporto de Guarulhos recebeu 715 mil pessoas e, no Rio, nos dois terminais aeroportuários – Galeão\/Tom Jobim e Santos Dumont - foram transportados 595 mil passageiros na primeira semana da Olimpíada.","Os dados foram divulgados em entrevista coletiva, no Centro de Gerenciamento de Navegação Aérea,  no Rio de Janeiro.","A previsão é que os novos picos sejam registrados no próximo dia 12, na chegada de passageiros para assistir as provas de atletismo e ginástica artística; e entre os dias 20 e 22 no fim das competições, quando atletas voltam para seus países. São esperados embarques de 95 mil pessoas na saída, segundo o ministro da Secretaria de Aviação Civil, Maurício Quintella.","Para facilitar o embarque das delegações, no fim das competições, as autoridades aeroportuárias organizaram um esquema especial. As delegações, por exemplo, vão fazer o despacho de bagagem e o check-in na própria Vila dos Atletas, onde estão hospedadas. “Na chegada, as delegações e os turistas chegam de forma diluída e espaçada, mas no encerramento, passageiros e bagagem saem de forma concentrada”, explicou o ministro.","Segurança é mantida","O ministro da Aviação disse que medidas de seguranca serão mantidas e lembrou que as pessoas devem antecipar o check-in e chegar com duas horas de antecedência nos terminais. Ao adotar padrões internacionais de segurança, os aeroportos exigem maior rigor no raio X de bagagens de mão e na revista pessoal aleatória de passageiros.","Quintella comentou, ainda, o índice de pontualidade dos voos nos nove aeroportos monitorados, acima do registrado na Copa do Mundo, em 2014. Atrasos de 15 minutos foram registrados em 4,4% dos voos, abaixo da meta de 15%. Na Copa, o atraso médio foi de 8,8% das operações.","A fila no check-in doméstico tomou 11 minutos e no internacional, 5 minutos. A imigração não passou de 10 minutos, mas o tempo de restituição de bagagem internacional chegou a quase uma hora para quem chegava do exterior.","O ministro também comemorou o interesse de empresas no leilão que vai conceder a administração de quatro aeroportos públicos à iniciativa privada e disse que o leilão será disputado.","“Quantos grupos [serão] exatamente não posso vão aferir porque estamos ainda no prazo [de finalizar] o edital”, ponderou. “Mas, com certeza, mesmo com o momento econômico que estamos vivendo, a disputa será grande pelos aeroportos”, antecipou Quintella.","A expectativa é que - ainda em 2016 - sejam leiloados os aeroportos de Fortaleza, Salvador, Porto Alegre e Florianópolis. O edital ainda não foi publicado.","Texto atualizado para acréscimo de informações às 15h"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/olimpiada-nove-aeroportos-ja-receberam-3-milhoes-de-passageiros","local":"Rio de Janeiro","tags":["Rio 2016"]}