{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 16h59","author":"Carolina Gonçalves - Repórter da Agência Brasil","links":[],"id":"node-1035585","title":"Brasil empolga torcida, mas perde para Lituânia na estreia do basquete masculino","paragraphs":["","a seleção brasileira de basquete ainda esboçou uma reação, mas perdeu para a Lituânia por uma diferença de seis pontosReuters\/Elsa\/Pool\/Direitos Reservados","Momentos emocionantes marcaram a estreia da seleção brasileira masculina de basquete, que jogou na tarde de hoje (7) contra a Lituânia, terceira seleção no ranking da Federação Internacional de Basquete (Fiba). Apesar da derrota por 82x76, o Brasil emocionou e fez a torcida ficar em pé por mais da metade do tempo total de jogo, com a reação nos últimos quartos de jogo, que chegou a ter uma diferença de mais do que o dobro de pontos.","Os jogadores brasileiros pressionaram só na metade da partida e conseguiram reduzir a vantagem da Lituância. A seleção lituana, com um time muito mais alto que o do Brasil, comandou os primeiros minutos do jogo, que começou por volta das 14h20, investindo principalmente nos arremessos de três pontos, o que facilitou o time adversário a conquistar uma vantagem crescente e manter a diferença por quase toda a partida.","O Brasil chegou a ficar à frente nos primeiros minutos do jogo, começando com placar de 4 a 2. Enquanto os lituanos insistiam nos arremessos de três pontos, a seleção brasileira repetiu uma série de erros em lances livres e marcou faltas. O primeiro a ir para o banco de reservas foi Leandrinho, que fez duas faltas logo no início da partida.","Quando o placar chegou a 23x14 contra o Brasil, o técnico Rubén Magnano pediu tempo para tentar acertar o passo com a seleção brasileira. O recado pareceu surtir efeito, mas temporário, quando o Brasil marcou mais três pontos nos últimos minutos do primeiro quarto de jogo, com um arremesso de Marquinhos. Em uma nova tentativa, a Lituânia contra atacou e marcou mais um, abrindo dez pontos à frente do Brasil. (27x17)","Felício abriu o segundo quarto do jogo fazendo uma boa defesa, cortando a bola do lituano Sabonis, mas o brasileiro acabou fazendo falta no adversário, abrindo oportunidade para que a Lituânia começasse o segundo quarto de jogo marcando mais um ponto com um acerto de dois lances livres.","A reação brasileira começou no terceiro quarto Reuters\/Jim Young\/Direitos Reservados","Apesar de tentar pressionar o adversário, os brasileiros continuaram sem sorte. Kuzminskas marcou mais três para a Lituânia, que chegou a 33 pontos contra 19 nos primeiros instantes.","Após uma sequência de erros de lances livres, o Brasil quebrou o jejum quando Marquinhos, que sofreu falta, marcou dois pontos. A vantagem da Lituânia alcançou 16 pontos na metade do tempo e seguiu em uma sequência progressiva.","Nos últimos minutos deste quarto de jogo, Seibutis acertou mais um arremesso de três pontos, marcando o dobro de pontos da seleção brasileira: 48 a 24. Nos minutos seguintes, a diferença só aumentou, chegando a 30 pontos e só reduzido com um lance livre, dando mais um ponto para o Brasil, que chegou ao fim do segundo quarto com 29 pontos contra 58.","A recuperação da seleção brasileira chegou com o terceiro quarto de jogo, marcada pelos acertos de arremesso de Leandrinho dentro do garrafão sinalizando uma reação e dando mais velocidade ao jogo. O técnico da Lituânia Jona Kazlauskas pedia calma para o time que ainda na frente sentia mais dificuldade.","Cada lance foi comemorado pelas torcidas dos dois países que acompanhavam nas arquibancadas. Oitava bola de três pontos da Lituânia na partida voltou a abrir a diferença novamente (68x39), minutos antes de Marquinhos fazer uma falta e tirar do jogo o lituano Valanciunas que precisou ir para o banco para se recuperar da pancada.","Um arremesso de dois pontos de Raulizinho ajudou a reduzir ainda mais a diferença, que, com pontos separados, vencia o terceiro quarto de jogo por 13x10, mas na pontuação total ainda havia uma diferença de mais de 20 pontos. A vantagem da Lituânia caiu diante do novo ânimo da seleção brasileira, que conseguiu reduzir para 18 pontos, levantando a torcida na arquibancada da Arena Carioca 1.","O Brasil manteve o ritmo no último quarto e seguiu reduzindo a vantagem da Lituânia passe a passe. A torcida brasileira ficou de pé quase todo o tempo e animou a arena. A seleção brasileira encostou no adversário, reduzindo a diferença para quatro pontos em um momento.","O jogo foi parado várias vezes a pedido dos técnicos. O lituano chegou a parar a partida quando faltava apenas 13 segundos para o fim, diante de um placar de 80x76, ainda em vantagem para eles, mas com forte pressão brasileira."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-empolga-torcida-mas-perde-para-lituania-na-estreia-do-basquete","local":"Brasília","tags":["Rio 2016","basquete","brasil","Lituânia","estreia"]}