{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 21h55","author":"Vinícius Lisboa – repórter da Agência Brasil","links":[],"id":"node-1037119","title":"Frustração e autocrítica marcam eliminação do Brasil do basquete feminino","paragraphs":[" ","A capitã do time feminino de basquete do Brasil entrou no jogo contra a França diante de uma torcedora empolgada. Sua mãe, que faz aniversário hoje (11), estava no meio do público incansável da Arena da Juventude, no complexo esportivo de Deodoro, zona norte do Rio de Janeiro, que alternava aplausos e gritos de apoio às brasileiras e vaias às francesas. Mas não adiantou: com a derrota por 74 a 64 e a eliminação da Olimpíada Rio 2016, a jogadora deixou o estádio desabafando:","“Estou cansada de perder”, disse Iziane, com os olhos marejados.","O basquete feminino perdeu os quatro jogos que disputou e, após cumprir a tabela no confronto de sábado, com a Turquia, deixará a olimpíada sem passar para a fase eliminatória pela terceira vez seguida. Para que a campanha não seja pior do que as de Pequim e Londres, porém, ainda é preciso vencer o último jogo.","Iziane se despede da carreira de atleta nesta olimpíada e lamenta não ter dado uma última vitória de presente para a mãe. \"O mais importante é que ela sabe que a filha dela entra para dar o melhor. Luto sempre para ajudar minha equipe a vencer e sair de cabeça erguida\", diz ela, que acredita que é preciso ampliar a base e a formação de atletas para que o basquete feminino reencontre um caminho: \"É preciso massificar o basquete feminino. Um campeonato brasileiro de apenas seis equipes, em um país grande como o Brasil, não vai nos ajudar nisso\".","Os problemas que levaram à campanha mal sucedida são praticamente um consenso entre atletas e o técnico, Antonio Carlos Barbosa, que reassumiu a seleção em janeiro, após um período em que cinco treinadores se sucederam depois que ele saiu do comando do time, em 2007. Tantas mudanças também atingiram o elenco, que, segundo Barbosa, teve 28 nomes diferentes em um intervalo de três anos.","“Faltou que elas tivessem muitos jogos internacionais para diminuir a diferença de nível do basquete que elas jogam internamente para o de nível internacional”, analisa ele, que treinou a seleção que ganhou o bronze em Sidney 2000. O técnico acredita que não há diferença entre as atletas daquele ano e as de 2016, mas que faltou o entrosamento que um time acumula em amistosos internacionais e mais tempo de jogo em conjunto.","\"Com a exceção do jogo do Japão, fizemos jogos muito bons. Faltou pouco\", diz Barbosa, que se considera extremamente frustrado, mas não decepcionado. \"De antemão, não havia cobrança no basquete feminino. A modalidade estava desacreditada\".","Com uma experiência na seleção de basquete que vem desde a década de 70, Barbosa não pretende continuar como técnico titular, posição que afirma ter assumido “em uma situação emergencial”. Ele diz preferir uma posição de supervisão, o que acredita ser muito cedo para definir, já que haverá eleições na Confederação Brasileira de Basquete este ano.","Também de saída da seleção, a armadora Adriana Moisés concorda que faltou um trabalho de longo prazo: \"É frustrante. Nenhum atleta vem para perder. A gente treina para fazer o melhor, mas sabe que o momento do basquete feminino é delicado, atualmente\", disse ela, que contou ter aconselhado as jogadoras que permanecem na seleção a observar as atletas internacionais. \"Os erros que a gente tem são da falta de jogar, da falta de intercâmbio. Não são culpa só nossa\", diz ela, que quer continuar a trabalhar com basquete, mas como auxiliar técnica. E acrescenta:","“O basquete feminino precisa de gente trabalhando em prol dele, para o bem, não só criticando, mas fazendo também”.","Além da mãe de Iziane, outra torcedora ilustre estava na arena, a ex-jogadora Janeth Arcain, que acredita que o caminho é a renovação, mas avisa que isso não virá a tempo do ciclo olímpico de Tóquio.","\"Não podemos criar falsa expectativa. Nos últimos anos, a gente não vem obtendo resultados e isso fez com que a equipe não estivesse tão bem. Temos que pensar em renovação e em tempo para que as coisas sejam modificadas\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/frustracao-e-autocritica-marcam-eliminacao-do-brasil-do-basquete-feminino","local":"Rio de Janeiro","tags":["Rio 2016","arena da juventude","complexo esportivo de deodoro","basquete feminino"]}