{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 23h10","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1043399","title":"Brasil perde para EUA na estreia do basquete em cadeiras de rodas masculino","paragraphs":["","O time masculino brasileiro de basquete em cadeiras de rodas fez a sua estreia hoje (8) na Paralimpíada em uma partida contra os Estados Unidos e perdeu de 75 a 38.","O maior pontuador entre os brasileiros foi o jogador Marcos Cândido Santos, o Marquinho com 12 pontos e disse que a expetativa era de um jogo mais parelho com os americanos. \"Jogamos um pouquinho nervosos o primeiro tempo, eles abriram logo no primeiro quarto e ficou um jogo mais difícil, mas vamos continuar trabalhando e, se Deus quiser, amanhã vai vir uma vitória\", disse.","Para o jogador Amauri Alves Viana que faz, nesta edição, a sua estreia em Jogos Paralímpicos, foi mais emocionante por ser no Brasil. \"Na minha primeira Paralimpíada e ainda na minha casa, a reação do público, tudo é novo para mim, então, eu estou com a emoção lá em cima\".","Próximos desafios","Para o jogador Amauri Alves Viana, a sua estreia em Jogos Paralímpicos foi mais emocionante por ser no Brasil Cristina Indio do Brasil\/Agência Brasil","O treinador Tiago Frank disse que agora é preciso avaliar o impacto da partida nos jogadores. Ele disse que a preparação dos paratletas foi bem feita, incluindo a participação no Campeonato Sul-Americano, além de amistosos com duas vitórias em três jogos com a Espanha, que conquistou o quinto lugar na última Paralimpíada. A quantidade de público na Arena não surpreendeu o treinador. \"Eu tinha convicção que seja uma modalidade com bastante venda. É muito procurado, um esporte muito dinâmico, divertido e chama bastante atenção, além de ser muito tradicional. Que bom que a torcida veio junto, apoiou do início ao fim\".","Frank disse que o time encontrou dificuldades no aspecto ofensivo e para romper o sistema defensivo dos Estados Unidos. De acordo com ele, Argélia e Irã, os próximos jogos, são adversários diretos do Brasil, e a seleção brasileira tem condições de jogar em patamar de igualdade com Grã Bretanha e Alemanha. \"Amanhã o jogo é às 21h e tem tudo para ser um jogo diferente\".","Leandro de Miranda, que foi o primeiro jogador brasileiro a fazer cesta na partida de hoje também espera um resultado melhor contra a Argélia. \"Espero a gente fazer um bom jogo amanhã e buscar o nosso melhor, porque isso não foi o nosso melhor\", disse, acrescentando, que o time não enfrentou ainda os argelinos, mas já assistiu muitos vídeos de partidas dos próximos adversários.","Torcida","Apesar do placar adverso durante todo o jogo, a torcida presente na Arena Olímpica do Rio, no Parque Olímpico da Barra, na zona oeste empurrou o time. Amauri disse que os jogadores sentiram a vibração em quadra. \"A torcida apoiou muito e a gente não parou por causa dela. A gente foi até o último segundo, porque no basquete tem que ir até o último segundo e torcida levou a gente a não desistir. A torcida é primordial\", disse.","Entre os torcedores estavam muitos estudantes da rede pública do estado e também de escolas particulares. Um grupo de alunos do Centro Integrado de Educação Especial Diogo Levenhagen, além de fazer parte da torcida, experimentou algo novo. Eles vieram de ônibus do bairro de Água Limpa, de Volta Redonda, região do Vale do Paraíba, no Rio de Janeiro, para ver a partida.","Ao todo eram 22 alunos que usam cadeiras de rodas acompanhados pelos pais e diretores da escola que desenvolve oficinas pedagógicas. A diretora adjunta da escola e terapeuta de família Mara Moulin Freire disse que para os alunos que têm condição de frequentar escolas com currículo formal, as oficinas funcionam como atividades complementares.","Sensação de pertencimento","A experiência de hoje representou para os alunos uma sensação de pertencimento. \"Aqui eles se sentem. É deles este lugar. Faz o link com o que é igual. Estão se encontrando e vendo muita gente como eles\", disse. O aposentado Oswaldo Lima estava acompanhando o filho Eduardo, de 25 anos. \"Ele gostou de vir e de passear”.","A família da professora Leila Brás Ligeiro, de 70 anos, resolveu se juntar para ver o basquete em cadeira de rodas e formou um grupo de 15 pessoas, incluindo crianças. \"Dá um incentivo muito grande ver as pessoas com deficiência com tanta alegria, tanta força, transformando. Foi bom torcer pelo Brasil, o povo é brasileiro mesmo e tem isso no coração, por mais que a gente esteja passando por estas situações no Brasil\", disse a professora.","Anderson Mendes, 37 anos, não é aluno do centro integrado, mas estava no grupo que saiu de Volta Redonda para torcer pelos brasileiros na Arena.  “Jogo de superação. O pessoal reclama de barriga cheia\", disse animado por ter visto o desempenho de atletas que, como ele, têm deficiência e usa cadeira de rodas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-perde-para-estados-unidos-na-estreia-do-basquete-em-cadeiras-de","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos","basquete em cadeira de rodas"]}