{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 13h52","author":"Cristina Índio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1043932","title":"Em participação inédita na categoria, dupla de ciclistas fica em 13º lugar","paragraphs":["Rio de Janeiro – A atleta Márcia Fanhani, deficiente visual, e a piloto Mariane Ferreira ficaram em décimo terceiro lugarCristina Índio do Brasil\/Agência Brasil","No último dia de competições no Velódromo do Parque Olímpico da Barra, zona oeste do Rio, a dupla de brasileiras do ciclismo de pista não conseguiu se classificar na categoria 3 mil metros. Márcia Fanhani, deficiente visual e a piloto Mariane Ferreira fizeram o tempo de 4:10:058 e ficaram em décimo terceiro lugar. Apenas as quatro primeiras duplas se classificam para a disputa das medalhas.","Apesar de achar que ainda tem o que evoluir, Márcia Fanhani disse que a dupla está no caminho certo nos treinamentos e se mostrou muito feliz por competir, já que é a primeira vez que uma dupla brasileira compete na categoria Tandem em uma Paralimpíada. A prova é disputada por deficientes visuais em bicicletas de dois lugares, sendo que o ciclista da frente ou piloto, enxerga normalmente.","Márcia destacou que a alegria foi ainda maior porque a estreia foi no Brasil, com a participação da torcida dando apoio e carinho. \"Não tem como explicar e agora é desenvolver o nosso trabalho\", disse ao revelar que mesmo mantendo a concentração durante a prova é possível ouvir a manifestação da torcida.","Rio de Janeiro – A dupla ainda compete duas vezes na Paralimpíada em modalidades disputadas na ruaCristina Índio do Brasil\/Agência Brasil","A dupla ainda tem mais duas competições na Paralimpíada do Rio: na quarta-feira (14) disputam a prova de ciclismo contrarrelógio e no sábado (17), o ciclismo de estrada. As duas modalidades são disputadas na rua.","A piloto Mariane Ferreira disse que está otimista para as próximas provas. \"Estamos positivas em ter uma boa representação para o nosso país \", disse.","Treinamento","A dupla se juntou há dois anos, depois de trocas de mensagens pelas redes sociais. Mariane já atuava como ciclista e Márcia estava precisando de uma piloto. Como são de cidades diferentes cada uma treina onde mora e de 15 em 15 dias ou uma vez por mês se encontram para se preparar juntas.","\"O ideal é estar as duas juntas treinando sempre, mas como moramos em cidades diferentes acaba dificultando um pouco, mas não acredito que isso seja empecilho nenhum\", contou Márcia.","Medalhas","A medalha de ouro na classe ficou com a dupla da Grã Bretanha Lora Turnham e Corrine Hall. A de prata com as ciclistas da Nova Zelândia Emma Foy e a de bronze com as britânicas Sophie Thornhill e Helen Scott."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/em-participacao-inedita-na-categoria-dupla-de-ciclistas-fica-em-13o","local":"Rio de Janeiro","tags":["Ciclismo Tandem","velódromo","Jogos Paralímpicos","Paralimpíada"]}