{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 18h09","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.visit.rio\/pacotes"],"id":"node-1039830","title":"Rio 2016: hotéis têm pico de ocupação na segunda semana de agosto","paragraphs":["Os hotéis do Rio de Janeiro registraram pico de ocupação na segunda semana de agosto, em função da Olimpíada Rio 2016, com média de ocupação de 96,72%. O índice caiu para 95,94% na terceira semana (15 a 21 do mês), depois de a pesquisa mensal ter iniciado com taxa média de ocupação de 89,47% entre os dias 1º e 7 de agosto. Os dados foram divulgados hoje (23) pela Associação Brasileira da Indústria de Hotéis do Rio de Janeiro (ABIH-RJ).","A pesquisa mostra que os índices mais altos de ocupação na hotelaria carioca foram apurados nos bairros da Barra da Tijuca e São Conrado (99,30%) na segunda semana, seguidos de Ipanema e Leblon, com 99,16%, no mesmo período. Na terceira semana do mês, com a aproximação do encerramento da Olimpíada, os índices caíram para 97,91% e 96,58%, para as duas regiões, respectivamente. No sentido inverso, Leme e Copacabana tiveram o total de quartos ocupados elevado de 96,96% para 97,84%, e Flamengo e Botafogo de 95,64% para 96,24%. Já na região do centro da cidade a média de ocupação caiu entre a segunda e a terceira semana de agosto de 92,55% para 91,12%.","Para estimular a ocupação durante a Paralimpíada, que ocorrerá de 7 a 18 de setembro, a ABIH-RJ lançou campanha nacional no último dia 18, em parceria com o Rio Convention & Visitors Bureau, a Rio 2016, a Empresa de Turismo do Município do Rio de Janeiro (Riotur) e a Associação Brasileira das Operadoras de Turismo (Braztoa). Os pacotes promocionais englobam passagens aéreas, hospedagem e ingressos.","Na ocasião do lançamento da campanha, o diretor-geral do comitê organizador dos Jogos Rio 2016, Sidney Levy, destacou que esta é a primeira vez que os Jogos Paralímpicos estão sendo realizados aqui no Brasil e na América do Sul. \"Teremos os melhores atletas, mostrando a superação como a melhor qualidade dos seres humanos. A parceria com as entidades oferece uma excelente oportunidade para que o brasileiro possa participar e viver este momento único e com valores acessíveis.”","Os pacotes estão disponíveis neste site da associação Brasileira das Operadoras de Turismo. A campanha prosseguirá até 5 de setembro. Ela envolve investimentos da ordem de US$ 2 milhões em programas de rádio e televisão dos maiores mercados emissores nacionais, com o objetivo de atrair brasileiros, disse o presidente ABIH-RJ, Alfredo Lopes. Ele estima que os índices de ocupação no Rio de Janeiro devem cair para a faixa de 50% já a partir desta semana."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/hoteis-do-rio-tem-pico-de-ocupacao-na-segunda-semana-de-agosto","local":"Rio de Janeiro","tags":["olimpíada","hotéis","pesquisa","ocupação","pico","ABIH","Paralimpíada","campanha","pacotes"]}