{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 20h52","author":"Patrícia Serrão - Do Portal EBC","links":[],"id":"node-1035965","title":"Seleção de futebol está há dois anos sem marcar no Mané Garrincha","paragraphs":["",""," Após o empate sem gols com o Iraque, a seleção brasileira de futebol completou 777 dias sem marcar no Estádio Mané GarrinchaMarcelo Camargo\/Agência Brasil","A seleção brasileira masculina de futebol decepcionou os torcedores que nesse domingo (7) lotaram o estádio Mané Garrincha, em Brasília, e saiu do estádio sem balançar as redes mais uma vez. A ausência de gols já está virando hábito. O torcedor brasiliense não vê a seleção balançar as redes há 777 dias, ou dois anos, um mês e 14 dias.","A última vitória na capital do país foi no dia 23 de junho de 2014, durante a primeira fase da Copa do Mundo, quando o Brasil derrotou a seleção de Camarões por 4x1. Na ocasião, os gols foram marcados por Neymar (17 e 35 min do primeiro tempo), Fred (4 min do segundo tempo) e Fernandinho (39 min do segundo tempo).","Olimpíadas","De lá para cá, o Brasil já jogou no estádio mais três vezes em torneios oficiais. Sofreu uma derrota e dois empates. A série começou ainda em 2014, quando a seleção perdeu para Holanda por 3 a 0 na disputa do terceiro lugar na Copa do Mundo. Os empates foram na primeira fase das Olimpíadas, ambos por 0 a 0, contra o Iraque e a África do Sul.","Nestas Olimpíadas, o Estádio Mané Garincha ainda receberá mais um jogo nas quartas de final do campeoanto masculino. Entretanto, pela combinação de resultados não será agora que a seleção quebrará a sequência negativa. Pelo jeito, a má fase deve durar mais algum tempo. Afinal, não está previsto até o momento nenhum outro jogo masculino da seleção em Brasília ainda neste ano."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/selecao-de-futebol-esta-ha-dois-anos-sem-marcar-no-mane-garrincha","local":"Brasília","tags":["Rio 2016","futebol","seleção brasileira","Mané Garrincha","gols"]}