{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 05h54","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/nadadores-mentiram-e-devem-pedido-de-desculpas-cariocas-diz-chefe-de"],"id":"node-1038917","title":"Comitê Olímpico dos EUA pede desculpas por mentira contada por nadadores","paragraphs":["","Nadadores americanos Jack Conger e Gunnar Bentz comparecem à delegacia depois de terem sido impedidos de embarcar em um voo para os Estados UnidosReuters\/Ueslei Marcelino\/Direitos Reservados","O Comitê Olímpico dos Estados Unidos (Usoc, a sigla em inglês) pediu desculpas ao Rio de Janeiro e aos brasileiros pelo incidente causado pelos nadadores norte-americanos, após a revelação de que eles mentiram ao afirmar que tinham sido assaltados.","“O comportamento desses atletas não é aceitável, nem representa os valores do Time EUA ou a conduta da vasta maioria de seus membros. Iremos rever a questão e quaisquer consequências em potencial para os atletas quando retornarmos aos Estados Unidos. Em nome do Comitê Olímpico dos Estados Unidos, nos desculpamos com nossos anfitriões no Rio e com as pessoas do Brasil por esta provação de desordem no meio do que deveria ser uma celebração de excelência”, disse a entidade, em nota divulgada em seu site oficial.","O comitê disse ainda que os atletas Gunnar Bentz e Jack Conger prestaram depoimento ontem (18) sobre o ocorrido. A entidade informou que os dois atletas, que foram retirados do avião que os levaria para casa, tiveram seus passaportes devolvidos.","O suposto assalto, quando revelado, repercutiu mal no Brasil. O Comitê Rio 2016, por meio do seu diretor executivo de Comunicações, Mário Andrada, chegou a pedir desculpas a Lochte pelo ocorrido. Nas horas seguintes, a imprensa norte-americana buscava saber se o nadador estava bem, se tinha sido ferido.","A versão inicial do assalto foi dada pelo atleta Ryan Lochte a um jornal norte-americano. Segundo o relato, ele e os colegas Gunnar Bentz, Jack Conger e James Feigen saíram de uma festa na Lagoa, na zona sul, foram abordados em uma falsa blitz e assaltados por homens armados. A polícia, no entanto, encontrou inconsistências na história contada pelo atleta.","Um vídeo da câmera de segurança da Vila dos Atletas mostrou que Lochte e seus colegas chegaram já de manhã, em clima descontraído, passando as carteiras pelo raio-x. Nessa quinta-feira (18), Conger e Bentz prestaram depoimento e desmentiram a versão de Lochte, que voltou para os Estados Unidos na segunda-feira (15). O depoimento durou cerca de quatro horas. James Feigen, outro atleta envolvido, ainda não foi ouvido pela polícia."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/comite-olimpico-dos-eua-pede-desculpas-por-mentira-contada-por-nadadores","local":"Rio de Janeiro","tags":["Estados Unidos","EUA","Comitê Olímpico","pedido de desculpas","Nadadores","mentira","assalto"]}