{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 06h38","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1035762","title":"Futebol: Nigéria vence de novo em Manaus e se classifica para segunda fase","paragraphs":["A Nigéria venceu a Suécia na noite desse domingo (7), na segunda rodada dupla pelo grupo B do Torneio Olímpico de Futebol, na Arena da Amazônia, em Manaus. O único gol da partida, que começou às 18h, horário local, foi marcado pelo atacante Umar aos 40 minutos do primeiro tempo. A equipe europeia ainda fez duas substituições no segundo tempo para tentar reverter o resultado, mas a posse de bola ficou a maior parte do tempo com os nigerianos, que deram mais chutes a gol.","O time africano deixa a capital amazonense com duas vitórias, liderando o grupo B e já está classificada para a segunda fase. Na partida com o Japão, eles venceram por 5 a 4. O próximo jogo da Nigéria será contra a Colômbia, no dia 10, na Arena Corinthians, em São Paulo. A Suécia, após um empate e uma derrota, vai enfrentar ainda o Japão, no mesmo dia, na Arena Fonte Nova, em Salvador.","Na segunda partida da noite, iniciada às 21h, a Colômbia e o Japão empataram em dois a dois. O primeiro gol saiu no segundo tempo dos pés do colombiano Gutierrez. A Colômbia aumentou o placar com um gol contra do japonês Fujiharu. O Japão, que contava com o incentivo da torcida, fez a rede balançar dois minutos depois com Asano. O empate veio aos 29 minutos com gol de Nakajima. O resultado é mais vantajoso para a Colômbia que empatou em 2 a 2 com a Suécia na primeira rodada dupla, na última quinta-feira (4).","Amanhã (9), o estádio Arena da Amazônia vai receber dois jogos do torneio olímpico feminino de futebol. O Brasil vai enfrentar a África do Sul, às 21h, horário local, pela última rodada da competição. A seleção brasileira desembarcou na tarde desse domingo no Aeroporto Internacional Eduardo Gomes e foi recebida com festa pelos torcedores. No sábado, elas venceram a Suécia de goleada, por 5 a 1, no Estádio Engenhão, no Rio. Os ingressos para a partida em Manaus estão esgotados. Foram vendidas 42 mil entradas. Uma delas é do funcionário público Sílvio Júnior que espera ver as meninas do Brasil vencerem novamente. “A Marta e as meninas estão jogando muito bem, fazendo muitos gols. O último jogo foi goleada, 5 a 1, e a minha expectativa é de outra goleada. Aqui em Manaus será melhor ainda”, disse o torcedor.","A expectativa de vitória das meninas do Brasil também é grande para o universitário Rodrigo Coelho. “O que eu espero do Brasil é o que eu acho que todo mundo está esperando. A gente está aqui na Olimpíada em casa. Então, a gente tem que ver o Brasil ganhar a aqui. Eu ia ficar muito triste se não ganhasse jogando em casa”.","A seleção brasileira feminina já está classificada para as oitavas de final do torneio. Antes de o Brasil e a África do Sul se enfrentarem, haverá, às 18h, a partida entre a Colômbia e os Estados Unidos, também na Arena da Amazônia."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/selecao-da-nigeria-vence-de-novo-em-manaus-e-se-classifica-para-segunda","local":"Manaus","tags":["Rio 2016","Manaus","futebol","Nigéria","seleção","classificação"]}