{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 08h24","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1039111","title":"\"Provei que sou o maior\", diz Usain Bolt em sua despedida","paragraphs":["","Rio de Janeiro - Usain Bolt ganha terceiro ouro nos Jogos Rio 2016 ao vencer o revezamento 4 x 100m com Asafa Powell, Yohan Blake e Nickel Ashmeade no Estádio Olímpico (Fernando Frazão\/Agência Brasil)Fernando Frazão\/Agência Brasil","O atleta jamaicano Usain Bolt chegou à última entrevista de sua carreira olímpica ouvindo e dançando reggae, que tocava em seu celular. Bem à vontade no centro da mesa, entre as equipes do Japão e Canadá, ele ria de algo que mostrava para o colega Asafa Powell no smartphone, brincava com os corredores canadenses e respondia com bom humor às perguntas dos jornalistas. Praticamente todas as perguntas foram direcionadas a ele, que confessou que sentirá saudade da vida de estrela olímpica.","\"Eu tenho um misto de sentimentos. É um alívio, por ter toda essa pressão de continuar vindo às olimpíadas e conseguir medalhas de ouro o tempo todo. Passei por muito estresse, mas definitivamente vou sentir falta do esporte e das olimpíadas\", disse ele. \"A olimpíada é o maior palco para nós atletas, mas eu já fiz tudo o que posso fazer. Eu provei ao mundo que sou o maior no esporte\".","Com sua aposentadoria, Bolt afirma acreditar na continuidade da força jamaicana nas corridas olímpicas. \"Eu acho que estamos no caminho certo com os mais novos que temos. Meus companheiros jamaicanos, nós provamos ao longo dos anos que somos capazes e que vamos continuar pressionando e fazendo grandes coisas\".","Nove ouros colecionados em três olímpiadas foram o suficiente para que Bolt considerasse suas metas esportivas cumpridas. Ele ainda não sabe quais serão as próximas, e o que tem em mente agora são férias e descanso, além de ser recebido com carinho pelos jamaicanos quando voltar para casa.","O corredor acredita ser um grande embaixador de seu país e afirma que, inclusive, fez com que mais turistas visitassem a Jamaica e mais empregos fossem criados. \"Eu tenho feito o máximo que posso pelo meu país e continuarei a fazer depois de me aposentar do esporte\".","Toda essa segurança, conta Asafa Powell, não necessariamente vem de muito treino. Para a prova do revezamento 4x100, em que ganhou seu nono ouro, Bolt não fez uma preparação que se pode chamar de \"exaustiva\" com a equipe.","\"Não treinamos muito. Eu acho que Usain fez uma sessão de treino e nós duas sessões o ano inteiro. Foi isso. Só aqui, quando chegamos no Brasil. Fizemos duas ou uma\", disse Asafa, que riu dos americanos por terem sido desclassificados por problemas na passada de bastão.","\"Eu acho que estavam mais focados em nos superar do que em fazer uma corrida decente. Foi a pressão de tentar vencer os jamaicanos\", disse, arrancando risadas de Bolt.","Nos jogos do Rio de Janeiro, Bolt repetiu o feito de Pequim e de Londres, com três medalhas de ouro nas mesmas provas: os 100 metros rasos, 200 metros e o revezamento 4x100. Nas três provas, o jamaicano que nunca conheceu outras posições no pódio olímpico deixa seus recordes e não tem receio de dizer que acha difícil que alguém iguale o que conquistou nas três olímpiadas.","\"Eu espero que tenha estabelecido a marca alta o suficiente para que ninguém consiga de novo. Estou muito orgulhoso de mim\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/provei-que-sou-o-maior-diz-usain-bolt-em-sua-despedida","local":"Rio de Janeiro","tags":["Usain Bolt","entrevista","despedida","medalha de ouro"]}