{"editor":"Fernanda Duarte","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 19h10","author":"Gésio Passos - Do Portal EBC","links":[],"id":"node-1039427","title":"Brasil tem melhor desempenho da história, mas não atinge meta de medalhas","paragraphs":["Foram 19 pódios para o Brasil nos Jogos Olímpicos, um recorde na história do país. Mas o número de medalhas não foi o necessário para se chegar à meta estabelecida pelo governo e pelo Comitê Olímpico do Brasil, de ficar entre os 10 primeiros países no ranking de total de medalhas.","Em 2012, quando foi estabelecido pelo governo o Plano Brasil Medalhas, a meta era investimento de R$ 1 bilhão de recursos públicos em bolsas para atletas, investimento em equipes técnicas e participação em torneios internacionais e também na construção de centros de treinamentos.","O Brasil terminou os Jogos do Rio em 13º no ranking com total de medalhas. Com sete ouros, o país bateu o recorde de Atenas 2004, quando foram conquistadas cinco medalhas. Ainda superou o número de medalhas de prata, com seis conquistas.","Incentivos aos atletas","Nos Jogos do Rio 2016, 358 dos 465 dos atletas brasileiros (77%) receberam apoios diretos do governo com o Bolsa Atleta. Para os esportistas, foram estabelecidas quatro tipo de bolsas: nacional (R$ 925 mensais), internacional (R$ 1.850), olímpica (R$ 3.100) e pódio (R$ 5 mil a R$ 15 mil). Cada bolsa é definida de acordo com os resultados dos atletas. Em 2016, está previsto o gasto de R$ 80 milhões para este benefício.","Além deste incentivo, 145 atletas que estiveram nos Jogos também eram apoiados pelo Programa Atletas de Alto Rendimento das Forças Armadas, que incorporou esportistas em destaques como 3º sargento temporário nas três forças, com soldo de R$ 3.200 reais. Esses atletas conquistaram 14 medalhas na Rio 2016. Em 2016, o programa tem previsão orçamentária de R$ 43 milhões.","Confira os investimentos públicos nos medalhistas brasileiros da Rio 2016 e nos seus respectivos esportes:","Canoagem de velocidade","A grande surpresa dos Jogos foi o canoísta de velocidade Isaquias Querioz com três medalhas (duas pratas e um bronze). Isaquias recebeu Bolsa Atleta durante todo o ciclo olímpico, não sendo atleta militar. Erlon Silva, companheiro de prata de Isaquias na C2 de 1000 metros, também recebeu a Bolsa Atleta durante os últimos cinco anos. Segundo o Ministério do Esporte, a a Confederação Brasileira de Canoagem (CBCa) recebeu R$ 2,1 milhões para estruturação de centros de treinamento pelo país, além de mais de R$ 6 milhões em bolsas para atletas da modalidade.","Isaquias Queiroz é o primeiro brasileiro a conquistar três medalhas em uma mesma olimpíadaReuters\/Marcos Brindicci\/Direitos Reservados ","Judô","O esporte que mais medalhas trouxe ao país, o judô também foi apoiado ao longo do ciclo olímpico com mais de R$ 50 milhões em convênios com Ministério do Esporte. Todos os atletas da equipe que disputou os jogos ainda são apoiados pelas Forças Armadas, os homens pelo Exército e as mulheres pela Marinha. Rafaela Silva, medalha de ouro no Rio 2016, Mayra Aguiar e Rafael Silva, medalhas de bronze, receberam a Bolsa Atleta pódio durante todo o ciclo olímpico.","A judoca brasileira Rafaela Silva  conquistou a primeira medalha de ouro do Brasil nos Jogos Rio 2016Reuters\/Toru Hanai\/Direitos Reservados","Ginástica Artística","A ginástica artística também trouxe três medalhas para o país. Diego Hypolito, prata no solo, também recebeu a Bolsa Atleta durante o ciclo olímpico. Arthur Zanetti, prata nas argolas, e Arthur Nory, bronze no solo, receberam o apoio de bolsa durante quase todo o ciclo, com exceção de 2013. Do total de recursos repassados pelo Ministério do Esporte, a Confederação de Ginástica, federações, clubes e atletas receberam cerca de R$ 29 milhões.","Diego Hypólito ficou com a prata no solo Fernando Frazão\/Agência Brasil","Atletismo","O atletismo foi um dos esporte que mais recursos recebeu do governo federal nos últimos anos. Só com criação e reformas de pistas oficiais foram investidos R$ 300 milhões. Além de mais de R$ 50 milhões em convênios para a manutenção de centros nacionais de atletismo, R$ 28 milhões foram para bolsas para atletas entre 2012 e 2015. Thiago Braz, ouro no salto com vara, além do apoio da Aeronáutica, recebeu o Bolsa Atleta durante todo o ciclo olímpico, com exceção de 2013.","Thiago Silva conquista ouro e bate recorde olímpico no salto com varaReuters\/Gonzalo Fuentes\/Direitos Reservados","Boxe","O boxe acabou sendo uma das categorias que menos recebeu recursos federais. Desde 2010, o esporte recebeu menos de R$ 1 milhão. Mas os atletas acabaram amparados pelo Bolsa Atleta, com R$ 9 milhões em bolsas. Robson Conceição, ouro na categoria até 60 kg, também é terceiro sargento da Marinha e recebeu apoio da bolsa em todo ciclo olímpico.","Por decisão unânime dos juízes, o lutador brasileiro Robson Conceição derrotou o francês Sofiane Oumiha e garantiu o ouro na categoria peso ligeiroFernando Frazão\/Agência Brasil","Vela","A dupla Kahena Kunze e Martine Grael, ouro na classe 49er FX da vela, terceiras sargentas da Marinha, receberam apoio durante quatro anos do último ciclo olímpico. A vela, segundo esporte que mais conquistou medalhas para o Brasil, recebeu investimento do Ministério dos Esporte apenas em bolsas para mais de 600 atletas, somando R$ 13 milhões."," As brasileiras Martine Grael e Kahena Kunze têm apoio da MarinhaFernando Frazão\/Agência Brasil","Vôlei de quadra e de praia","O vôlei é um dos principais esportes do país, trazendo na história 23 medalhas olímpicas nas modalidades de quadra e de praia. Desde 2010, diversos convênios entre Ministério do Esporte e a Confederação Brasileira de Vôlei permitiram a estruturação da modalidade no país, com investimentos de R$ 48 milhões. Em bolsas atletas, foram desembolsados R$ 8 milhões para duplas de praia e R$15,5 milhões para os jogadores de quadra.","As duplas Alison e Bruno - ouro na praia - e Agatha e Bárbara - prata no feminino - além de sargentos da Marinha, recebem o bolsa atleta desde 2013. Dos 12 integrantes da equipe masculina que conquistou o ouro no vôlei de quadra, dez receberam apoio da bolsa atleta em algum momento do ciclo olímpico.","Tiro Esportivo","O primeiro medalhista brasileiro nos Jogos do Rio, o atirador Felipe Wu é sargento do Exército e apoiado pela bolsa atleta desde 2012. Cerca de R$ 9 milhões foram executados em convênios para o desenvolvimento da modalidade no país. Além do aporte de mais de R$ 13 milhões em bolsas atletas durante o período olímpico.","Felipe Wu comemora a medalha de prata na prova de pistola de ar 10 metrosValdrin Xhemaj\/Divulgação Lusa","Maratonas Aquáticas","Poliana Okimoto, bronze na Rio 2016, é terceira sargenta do Exército e também apoiada pela Bolsa Atleta desde 2012. Para os atletas da maratona aquática, foram desembolsados mais de R$ 2 milhões. Não há especificações para convênios diretamente para a modalidade, o ministério informou que Confederação Brasileira de Desportos Aquáticos (CBDA) recebeu, desde 2010, mais de R$ 15 milhões para investimentos na natação, maratonas aquáticas, nado sincronizado, saltos ornamentais e polo aquático.","A paulista Poliana Okimoto ganhou o bronze na maratona olímpica, prova em que as nadadoras percorrem 10 mil metros em mar aberto Danilo Borges\/Brasil 2016","Taekwondo","A Confederação Brasileira de Taekwondo recebeu em convênio com Ministério do Esporte R$ 3 milhões. Com o Bolsa Atleta, o aporte na modalidade foi de R$ 11,6 milhões. Maicon Andrade, bronze na categoria acima de 80 kg, recebe o benefício desde 2014, sendo ainda terceiro sargento da Aeronáutica.","Maicon Siqueira derrota britânico Mahama Cho e conquista bronze na categoria acima de 80 kg no taekwondo Reuters\/Issei Kato\/Direitos Reservados","Futebol","A seleção masculina ganhou pela primeira vez o ouro olímpico. O esporte que na categoria masculina é o mais profissional no país, ao contrário do feminino, que mesmo sofrendo do amadorismo, chegou em quarto lugar na Rio 2016. Somente a modalidade feminina recebe apoio do governo federal, recebendo recursos de patrocínio de estatais e de leis de incentivo ao esporte, além de R$ 9 milhões em bolsas atletas.","A seleção feminina de futebol recebeu recursos do governo federalRovena Rosa\/Agência Brasil"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-tem-melhor-desempenho-da-historia-mas-nao-atinge-meta-de-medalhas","local":"Brasília","tags":["Rio 2016","desempenho do Brasil","medalhas"]}