{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h39","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/mpt-rj-move-acao-para-garantir-direitos-dos-trabalhadores-da-paralimpiada","http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1045045","title":"Justiça nega parte de ação para garantir direitos de trabalhadores olímpicos","paragraphs":[" ","O Tribunal Regional do Trabalho da 1ª Região, no Rio de Janeiro, determinou que o Comitê Organizador dos Jogos Olímpicos Rio 2016 e as empresas que atuam no evento não causem embaraço à fiscalização realizada por órgãos trabalhistas. A medida é uma concessão parcial do mandado de segurança, com pedido de liminar, ajuizado pelo Ministério Público do Trabalho no Rio de Janeiro (MPT-RJ).","O pedido de tutela antecipada, por causa de irregularidades constatadas na Olimpíada, não foi aceito pelo tribunal, que julgou o pedido de urgência uma pretensão óbvia de que se cumpra a lei, portanto, desnecessária. A Lei n.º 8.952, de 13 de dezembro de 1994, introduziu no ordenamento jurídico brasileiro, a antecipação da tutela, prevista no art. 273 do Código de Processo Civil, que permite ao juiz, convencido da verossimilhança da alegação da parte, munido de prova inequívoca, antecipar, total ou parcialmente, os efeitos da tutela pretendida. Assim, a tutela antecipada adianta ao postulante, total ou parcialmente, os efeitos do julgamento de mérito.","A procuradora do trabalho Luciene Rezende Vasconcelos, uma das responsáveis pela ação, declarou que o indeferimento da tutela antecipada, que obrigaria as empresas a cumprirem a lei, representa um grande prejuízo a todos os trabalhadores “que diariamente vêem seus direitos desrespeitados pelas empresas que prestam serviço ao Comitê Organizador dos Jogos Olímpicos Rio 2016\" e que os prejuízos sofridos pelos trabalhadores durante a Paralimpíada ficarão sem o necessário respaldo da Justiça.","Dos mais de 30 itens contidos na ação, foi acatada apenas a determinação de que as empresas e o Comitê apresentem documentos aos fiscais do Ministério do Trabalho e Emprego (MTE) e aos procuradores do trabalho, na hora combinada, sob pena de multa de R$ 50 mil por descumprimento de cada uma das obrigações.","Durante a Olimpíada, inspeções e fiscalizações de órgãos trabalhistas encontraram trabalhadores expostos ao sol, sem assentos para descanso durante a jornada de trabalho, trabalhando em excesso de jornada, entre outras infrações à legislação trabalhista.","Até o fechamento desta reportagem,  o Comitê não havia se pronunciado a respeito da ação e das afirmações do MPT sobre descumprimento da legislação trabalhista por parte da entidade organizadora dos Jogos.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/justica-do-rio-nega-parte-de-acao-para-garantir-direitos-de-trabalhadores","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","MPT-RJ","MPTE","TJR"]}