{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 06h27","author":"Marcelo Brandão - Repórter da Agência Brasil","links":[],"id":"node-1035062","title":"Festa no Maracanã marca abertura dos Jogos Olímpicos Rio 2016","paragraphs":["Imagens de cerimônias de abertura de olimpíadasDivulgação\/Agência Brasil","Antes da festa das medalhas que tomará conta do Rio de Janeiro nos próximos dias, o Maracanã abre hoje (5) suas portas, às 20h, para um dos momentos mais aguardados dos Jogos Olímpicos. A cerimônia de abertura é o instante em que todos os atletas, desde a grande estrela do atletismo Usain Bolt até o jovem velocista Siueni Filimone, de Tonga, desfilam pelo estádio como iguais. Naquele momento, não há vencedores ou perdedores, apenas esportistas, protagonistas de uma grande festa.","A cerimônia de abertura desta edição deve seguir a tradição de anteriores, contando a história do país-sede e de seu povo. A coreógrafa Deborah Colker, uma das mais renomadas da dança nacional, é quem assina a coreografia do espetáculo.","A cerimônia será dirigida por Fernando Meirelles, Andrucha Waddington, Daniela Thomas e Rosa Magalhães, com produção executiva de Abel Gomes. A promessa é de que o roteiro seja uma “síntese da cultura popular brasileira”. Com os nomes envolvidos, a cerimônia de abertura no Rio de Janeiro pode ser mais uma a entrar no rol dos grandes momentos olímpicos.","Homem-foguete","Ao longo dos anos, os Jogos Olímpicos protagonizaram cenas históricas em cerimônias de abertura. Em 1984, o norte-americano Bill Suitor entrou no Los Angeles Memorial Coliseum por cima. Usando um jetpack (um jato acoplado às suas costas, como uma mochila), ele sobrevoou o público do estádio e pousou no meio da arena, para delírio de todos.","“Estava muito quente. Eu me lembro de esperar para decolar, as pessoas tirando fotos e alguém me perguntou se eu sabia que haveria 2,5 bilhões de pessoas me assistindo. E isso faz você pensar... principalmente sobre se estatelar com o mundo assistindo”, disse ele, em entrevista à GQ Magazine, em 2012. Mas tudo deu certo e a aparência de um astronauta de Suitor aterrissando suavemente entrou para a história.","Nos mesmos jogos de 1984, o público participou ativamente da festa. Todos tinham cartões em seus assentos e, em determinado momento, o narrador pediu para que todos levantassem os cartões, formando um belo mosaico com as bandeiras de todos os países participantes dos jogos.","Fogo na ponta da flecha","Em Barcelona 1992, a cerimônia teve a participação de grande número de figurantes, que contaram a história da criação da cidade. Milhares de pessoas fantasiadas transformaram o Estádio Olímpico de Montjuic em vasto oceano, em um dos atos do espetáculo. As fantasias lembravam os tradicionais desfiles da Sapucaí. A encenação utilizou, com bastante frequência, técnicas de marionetes.","O acendimento da pira olímpica em 1992 foi um dos mais célebres da história. O fogo foi posto na ponta de uma flecha e coube ao arqueiro paralímpico Antonio Rebollo o papel de acender a pira. Sob os olhares do mundo, ele atirou a flecha a uma grande distância e a pira se iluminou, sob delírio do público. Pouco tempo depois foi revelado que a flecha não chegou a acertar o alvo. A flecha passara por cima do alvo e a pira foi acesa automaticamente para dar a ilusão desejada. Apesar da descoberta, o momento continuou imortalizado como um dos mais inesquecíveis dos Jogos Olímpicos.","Pequim","A cerimônia de abertura dos Jogos de Pequim foi um das mais belas já vistas. Os asiáticos se empenharam em fazer algo moderno e, ao mesmo tempo, tradicional. O resultado não poderia ter sido mais surpreendente. Um dos pontos altos da abertura foram os 2.008 tambores que se iluminavam ao serem tocados habilmente pelos percussionistas, em uma dança de imagem e som entrelaçados.","Tudo no segmento artístico da abertura em Pequim parecia ter sido feito para impressionar e criar novos parâmetros em uma cerimônia olímpica. Muitos dos números foram criados pensando no efeito para o público no estádio, que assistia a tudo de cima.","Roteiro cinematográfico","Em 2012, uma grande festa no Estádio Olímpico de Londres marcou o início dos jogos daquele ano. Foi uma celebração tipicamente britânica, com a participação de ícones da cultura local, como os atores Daniel Craig (conhecido por encarnar James Bond no cinema) e Rowan Atkinson (o eterno Mr. Bean). O espetáculo da cerimônia de abertura foi dirigido pelo cineasta Danny Boyle.","Em um grande espetáculo teatral, Boyle fez uma retrospectiva da evolução da civilização pelas décadas, com várias menções à arte e cultura inglesas. Se a cerimônia não superou Pequim, foi um espetáculo grandioso, com mudanças ousadas de cenário e que renderam vários elogios a Boyle. A cerimônia foi encerrada com Paul McCartney cantando Hey Jude. A próxima página dessa história será escrita nesta sexta-feira no Maracanã, sob os olhares do mundo inteiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/festa-no-maracana-marca-abertura-dos-jogos-olimpicos-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","maracanã","cerimônia","abertura","jogos olímpicos","festa"]}