{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 19h31","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1045662","title":"Jogadores do futebol de 5 se preparam para final contra Irã mirando o futuro","paragraphs":["A final contra o Irã neste sábado (17) poderá deixar mais do que uma medalha de ouro no peito dos jogadores brasileiros de futebol de 5, disputado por deficientes visuais. Eles esperam que a visibilidade que o esporte paralímpico adquiriu no Rio garanta investimentos para as futuras gerações, já mirando as próximas paralimpíadas, a começar por Tóquio 2020.","A expectativa é do zagueiro Cássio Reis, que participou de coletiva, ao lado do atacante Jefferson Gonçalves, conhecido por Jeffinho, na tarde desta sexta-feira (16). Caberá a ambos a tentativa de manter a tradição do Brasil no futebol de 5, que já coleciona três títulos.","Brasil disputa o ouro no futebol de 5 neste sábadoFernando Frazão\/Agência Brasil","“Eu espero, a partir o dia 19, que os Jogos Paralímpicos do Rio tenham sido o primeiro grande passo em relação a apoio, a reconhecimento, a investimento no esporte. A gente sabe que aqui tem muito a ser colhido. Temos muitos atletas de qualidade e muitas crianças que ainda não sabem o potencial de cada uma delas e com investimento isto pode acontecer. Sinceramente, eu espero que isto não pare por aqui. Que haja uma continuação e um projeto mirando 2020, mas com uma base sólida, com investimentos, pois só assim a gente vai conseguir novas metas”, disse Cássio.","Para Jeffinho, que tem sido comparado pela torcida ao atacante Neymar, não bastará vencer o goleiro iraniano. Ele também quer que os legados fiquem após o término dos Jogos.","“Se fala muito em legados dos Jogos Olímpicos e Paralímpicos e o que a gente quer é a continuidade no investimento no esporte paralímpico, esta visibilidade toda que a gente vem tendo nos últimos dias, pelo fato da Paralimpíada ser aqui no Brasil. Muitos atletas falam que, daqui a três meses, a maioria das pessoas nem vai lembrar do esporte paralímpico, mas a gente espera que esta Paralimpíada seja um divisor de águas neste sentido”, disse Jeffinho.","O jogo entre Brasil e Irã vai começar às 17h, com dois tempos de 25 minutos e intervalo de dez minutos. Se houver empate, haverá prorrogação. Persistinto o empate, a medalha de ouro será disputada nos pênaltis. Os atletas deficientes visuais jogam seguindo apenas o som da bola, que tem guizos para indicar sua posição."," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/jogadores-do-futebol-de-5-se-preparam-para-final-contra-ira-mirando-o","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","futebol de 5"]}