{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 18h49","author":"Douglas Corrêa – Repórter da Agência Brasil","links":[],"id":"node-1042435","title":"Motorista de táxi será indiciado pela morte de técnico alemão de canoagem","paragraphs":["","A polícia vai indiciar por homicídio culposo o motorista de táxi que transportou o técnico alemão de canoagem slalom Stefen Henze, morto devido a um acidente durante a viagem, na Barra da Tijuca, durante os Jogos Olímpicos Rio 2016.","Técnico alemão de canoagem Stephan Henze morre uno Rio após sofrer acidente de carroDivulgação\/DOSB","A informação é da 16ª Delegacia de Polícia, na Barra da Tijuca, onde corre o inquérito. De acordo com a Polícia Civil, as investigações estão avançadas. O acidente ocorreu no dia 12 de agosto último e resultou, além da morte do alemão Stefen Henze, em ferimentos em outras duas pessoas que também viajavam no táxi.","O laudo pericial do acidente concluiu que “houve inobservância das regras de trânsito por parte do motorista e este será indiciado por homicídio culposo, quando não há a intenção de matar”. As diligências e análise de testemunhos e provas estão sendo realizadas para que o inquérito policial seja finalizado nos próximos dias e encaminhado à Justiça.","Henze foi submetido a uma cirurgia neurológica, no dia do acidente, no Hospital Miguel Couto, zona sul do Rio. Ele e Cristian Käding, outro integrante da equipe técnica de canoagem slalom, estavam no táxi que colidiu com outro veículo na Avenida das Américas, na Barra da Tijuca. Käding foi levado para o mesmo hospital junto com o motorista de táxi. Os dois receberam alta após passar por exames clínicos.","Órgãos doados","A família de Stefan Henze, medalha de prata na Olimpíada de Atenas em 2004, autorizou a doação dos órgãos, após a confirmação da morte cerebral do técnico e ex-atleta olímpico. Uma mulher de 66 anos, cuja identidade não foi divulgada, recebeu o coração de Stefan Henze. A cirurgia foi feita no Instituto Nacional de Cardiologia (INC), em Laranjeiras, zona sul da cidade.","De acordo com o INC, a receptora do órgão transplantado tem um quadro de saúde estável. De acordo com o Programa Estadual de Transplantes, depois da morte encefálica do alemão, a família autorizou a doação de seus órgãos. Além do coração, foram captados os rins e o fígado de Henze. O destino dos rins e do fígado não foi informado pelo Programa Estadual de Transplantes."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/motorista-de-taxi-sera-indiciado-pela-morte-do-tecnico-alemao-de-canoagem","local":"Rio de Janeiro","tags":["Rio 2016","homicídio culposo","motorista de táxi","Stefen Henze","acidente","jogos olímpicos"]}