{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 23h05","author":"Maiana Diniz - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/cerimonia-marca-abertura-dos-jogos-olimpicos-rio-2016-siga"],"id":"node-1035264","title":"Brasil fecha desfile dos atletas na abertura da Rio 2016","paragraphs":["","Cerimônia de abertura da Rio 2016Reuters\/Pawel Kopczynski\/Direitos Reservados ","A maior delegação brasileira na história das Olimpíadas, com 465 atletas, entrou animada, cantando e dançando ao som de Aquarela do Brasil e fechou o desfile das delegações de atletas.","Os atletas brasileiros entraram no Maracanã logo após o time olímpico dos refugiados, que compete representando a bandeira olímpica, e que foi bastante aplaudido pelo público.","Depois dos desfiles, estão previstos discursos dos presidentes do Comitê Olímpico Brasileiro, Carlos Arthur Nuzman, e do Comitê Olímpico Internacional, Thomas Bach. Também está previsto que o presidente em exercício do Brasil, Michel Temer, declare os jogos como oficialmente abertos.","Após a cerimônia, o ex-maratonista Vanderlei Cordeiro de Lima vai acender a pira olímpica.","No total, 207 delegações participantes dos jogos olímpicos desfilaram - que representam 206 países e o time dos refugiados olímpicos.","O primeiro país a desfilar foi a Grécia, que tradicionalmente abre essa parte da cerimônia. Em, seguida, as delegações começaram a entrar em ordem alfabética. O Brasil foi o último por ser a sede dos jogos.","Floresta dos Atletas","Todos os atletas que participam da cerimônia de abertura receberam uma semente ao entrar no campo. Essas sementes, de 207 espécies, serão plantadas no local em que hoje está instalado o Parque Radical, no Complexo Esportivo de Deodoro, onde será criada a Floresta do Atletas.",">> Acompanhe aqui a Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-fecha-desfile-na-abertura-da-rio-2016","local":"Brasília","tags":["Rio 2016"]}