{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 19h48","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1035929","title":"Gerações competem juntas e preparam sucessão nos saltos ornamentais","paragraphs":["","No trampolim de 10m, Hugo Parisi e Jackson Rondinelli ficaram em 8º lugar Reuters\/Dominic\/Direitos Reservados ","Jackson Rondinelli e Hugo Parisi saltaram lado a lado hoje (8) pela primeira e última vez em uma olimpíada. A geração de Hugo, com 32 anos e quatro olimpíadas no currículo, passa o bastão para a de Jackson, que estreou hoje na competição, aos 22 anos. Ainda molhados pela água do Parque Aquático Maria Lenk, eles conversaram com a imprensa e disseram que o esporte no país tem uma longa caminhada, uma história que, a partir do Rio, seguirá com novos protagonistas.","\"É um legado que eu quero continuar a construir\", afirmou Jackson, que reconhece a porta aberta por seus colegas. \"O Hugo, o César [Castro], e a Juliana [Veloso] construíram um legado muito grande. Tenho muita felicidade de poder substituir, estar junto e acompanhar todo o processo que eles ajudaram a criar\".","No trampolim de 10 metros, Os brasileiros ficaram em oitavo lugar entre as oito duplas que disputaram, o que se deve à execução de saltos menos complexos que os das duplas que mais pontuaram. A vitória ficou com os chineses, pela quarta olimpíada consecutivam. Aisen Chen e Yue Lin chegaram a tirar notas 10 em mais de um salto. Os americanos David Boudia e Steele Johnson levaram a prata e os britânicos Tom Daley e Daniel Goodfellow, o bronze.","Jackson ressltou que o Brasil precisa repetir mais seus saltos, mas lembrou que a nota obtida na olimpíada foi o melhor desempenho de sua parceria com Hugo em dois anos. Com o ciclo olímpico que se encerra no Rio, ele conta que aprendeu muito. \"O que aprendi nesse caminho me tornou outra pessoa. Estou mais maduro, mais consciente e mais capaz. Foi muito bom conhecer a torcida brasileira hoje, mas todo o caminho foi uma lição de vida para mim.\"","Jackson brincou ao dizer que tem de vida o tempo que Hugo viveu de salto e que muito desse aprendizado veio da parceria. \"Saltar com ele me dá calma, me dá segurança. Ele é um atleta muito calmo, bem humorado e muito centrado quando está em competição.\"","Hugo Parisi destacou que o Brasil precisa aumentar a complexidade de seus saltos para se tornar um país competitivo nos próximos anos. \"Isso é com o tempo. Eu tive esse tempo, mas o Jackson, ainda não.\"","O Brasil deve colher em 2024 frutos de nvestimentos feitos no Distrito Federal como o centro de treinamento","de saltos ornamentais da Universidade de Brasília (UnB), diz o veterano Hugo Parisi   Arquivo\/Agência Brasil","O veterano encerra sua carreira olímpica no Rio de Janeiro, mas ainda pretende saltar em outras competições por um tempo. \"Por quanto tempo? Não faço ideia. Ainda tenho condições de saltar em um bom nível\". No longo prazo, o plano é ser dirigente esportivo. \"Tenho uma empresa de marketing esportivo e quero trabalhar nessa área. Já ajudo a desenvolver um projeto de saltos ornamentais em Brasília, que tem dois anos, e por que não estender para o Brasil inteiro?\"","Ele disse acreditar que o Brasil colha em 2024 os frutos do investimento feito no Distrito Federal, onde um centro de treinamento do esporte funciona na Universidade de Brasília (UnB). Para chegar lá, ele não vê outra receita: \"É trabalhar. E ter pessoas ao redor, todo mundo, com o mesmo objetivo. A gente tem um legado muito grande.\"","Chineses","Por trás da hegemonia inquestionável da dupla chinesa Yue Lin e Ainse Chen, que somou 496,98 pontos contra 457,11 dos americanos e 444.45 dos britânicos, também está uma relação entre veterano e estreante, ou de irmão mais velho e irmão mais novo, como definiu Aisen Chen, que iniciou sua trajetória olímpica com ouro. \"Nesses quatro anos, ele foi um irmão mais velho para mim. Nas vezes em que me senti para baixo e tive dificuldades, ele não só me ensinou, mas me guiou e me ajudou\", disse Chen.","Yue Lin já havia ganhado ouro na mesma prova nos Jogos de Pequim, em 2008. Em Londres, disputou apenas a prova individual, e ficou em sexto. \"Não foi um sucesso só meu. Foi um sucesso do time. Em todos esses anos, percebi o quanto sou pequeno e o quanto tenho um time forte me impulsionando\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/geracoes-competem-juntas-e-preparam-sucessao-nos-saltos-ornamentais","local":"Rio de Janeiro","tags":["Rio 2016","saltos ornamentais","Hugo Parisi","Jackson Rondinelli"]}