{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 17h25","author":"Vinícius Lisboa - Repórter da Agência Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/com-apoio-da-zika-suecia-vence-os-estados-unidos-nos-penaltis"],"id":"node-1037484","title":"Sol de Brasília desafia goleira sueca com vitiligo","paragraphs":["","A goleira dos Estados Unidos, Hope Solo, disse à revista americana Sports Illustrated que seu time havia perdido para “um bando de covardes”, depois de as norte-americanas terem sido eliminadas pela Suécia por 4 a 3 nas quartas de final do futebol feminino da Rio 2016. Do outro lado do campo, a goleira sueca, Hedvig Lindahl, enfrentava uma batalha mais dura do que Hope Solo podia imaginar: o sol forte de Brasília sobre sua pele com vitiligo.","“Hoje usei um protetor fator 50”, disse a defensora escandinava após o jogo. “Apliquei antes e depois do aquecimento e também no intervalo. Mesmo assim, estou com algumas queimaduras no rosto agora. Estava sentindo que o sol e o calor se tornaram meu inimigo.”","Durante o primeiro tempo, Hedvig jogou no gol que ficava sob o sol no Estádio Mané Garrincha. Na segunda etapa, trocou de lado e teve um alívio. “No segundo tempo eu joguei na sombra, então, não foi tão ruim. Se eu jogo 20 minutos no sol, é claro que isso vai afetar a minha pele.”","Hedvig disse que a doença começou a se manifestar quando tinha 5 anos, e, até os 18, sua pele foi perdendo pigmentação. Para quem sofre do mesmo problema, ela deixa uma mensagem: “Quero dizer às pessoas com a mesma condição que elas podem fazer as coisas”, incentivou. A goleira conta que já recebeu e-mails de pessoas que diziam que ela queria se matar, por causa da exposição ao sol no esporte.","“É algo realmente difícil psicologicamente, porque você é diferente e deve ter grandes manchas no seu corpo. Mas eu tento pensar que somos únicos.”","Goleira sueca Hedvig Lindahl disse que mesmo com filtro solar fator 50 sofreu queimaduras no rosto após partida em Brasília Reuters\/Ueslei Marcelino\/Direitos Reservados ","Na terça-feira (16), Hedvig terá mais um desafio pela frente: o jogo contra o Brasil está marcado para as 13h, hora de sol forte, no Maracanã. A previsão do tempo, porém, pode animá-la. Segundo o Centro de Operações da Prefeitura do Rio de Janeiro, pode haver chuva fraca a moderada e tempo nublado durante a partida.","O vitiligo","A diminuição da exposição solar é uma das orientações da Sociedade Brasileira de Dermatologia para pacientes com diagnóstico de vitiligo, como a goleira sueca. A entidade também recomenda o combate a outros fatores que possam precipitar o aparecimento de novas lesões ou acentuar as já existentes – como evitar o uso de vestuário apertado, que provoque atrito ou pressão sobre a pele, e controlar o estresse.","De acordo com a sociedade médica, o vitiligo é uma doença caracterizada pela perda da coloração da pele. As lesões se formam devido à diminuição ou ausência de melanócitos – células responsáveis pela formação da melanina, pigmento que dá cor à pele.","As causas ainda não estão claramente estabelecidas, mas fenômenos autoimunes parecem estar associados ao vitiligo. Além disso, alterações ou traumas emocionais podem estar entre os fatores que desencadeiam ou agravam a condição.","Ainda segundo a entidade, não existem formas de prevenção do vitiligo. Como em cerca de 30% dos casos há histórico familiar, os parentes de pessoas afetadas pelo quadro devem fazer vigilância periódica da pele e recorrer ao dermatologista caso surjam lesões."," ","*Colaborou Paula Laboissière, de Brasília "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sol-de-brasilia-desafia-goleira-sueca-com-vitiligo","local":"Rio de Janeiro","tags":["futebol feminino","Suécia","vitiligo","Hedvig Lindhal"]}