{"editor":"Gésio Passos","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 01h05","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1039110","title":"Yane Marques adia decisão sobre aposentadoria: “vou sentir meu corpo”","paragraphs":["Yane Marques chegou na encruzilhada que todo atleta precisa encarar: saber qual é a hora de parar. Dona da única medalha olímpica da América Latina no pentatlo moderno, a pernambucana tem duas opções: ou se mantém na briga por uma vaga nos Jogos de 2020 ou coloca um ponto final em sua vitoriosa carreira. O martelo só deve ser batido em 2017.","A pentatleta considera que a condição para seguir em frente é a capacidade de se manter competindo em alto nívelFernando Frazão\/Agência Brasil","“Esse ano de 2017 vai ser um ano-teste para mim. Eu vou sentir meu corpo. Se eu perceber que não vivo sem isso aqui, vou continuar e vou tentar Tóquio. Se eu perceber que a magia acabou e não tenho mais o mesmo sentimento, o legado que deixei para o esporte já vai ter valido a pena”, afirma Yane.","A pentatleta considera que a condição para seguir em frente é a capacidade de se manter competindo em alto nível. “Ir para Tóquio por ir, para dizer que eu estive em quatro Olimpíadas, eu não vou não. Só vou se eu for competitiva”. A brasileira atingiu o seu ápice com o bronze de Londres 2012, duas medalhas pan-americanas e o vice-campeonato mundial, em 2013.","Yane é uma das grandes responsáveis por colocar o pentatlo moderno no radar do esporte nacional. O terceiro lugar em Londres e seus feitos no último ciclo olímpico fizeram com que ela passasse a ser reconhecida pelos brasileiros, apontada como esperança de medalha no Rio de Janeiro e escolhida, por votação popular, para carregar a bandeira do país na cerimônia de abertura.","“A gente ter conseguido lotar isso aqui (o estádio de Deodoro) para assistir o pentatlo, um esporte que até há pouco tempo ninguém sabia o que era, é incrível. E sei que tenho alguma contribuição para isso, porque este ainda não é um esporte muito acessível”, conta a atleta.","A idade e os sacrifícios da vida regrada de atleta são o que mais pesam para a aposentadoria. “Eu tenho 32 anos e sou atleta desde os 12. São vinte anos de treino, e isso significa que você não tem um final de semana, não pode dormir tarde, tem que acordar cedo, não pode fazer extravagância. É muita coisa”, desabafa.","Na Rio 2016, Yane terminou em 23º lugarReuters\/Jeremy Lee\/Direitos Reservados","Formada em Educação Física e terceiro-sargento do Exército, Yane só sabe que quer se manter no esporte: “Eu vou continuar vivendo neste âmbito do desporto. Fazendo o que, eu ainda não sei. Vai depender das oportunidades que me aparecerem. Acho que eu tenho muito o que contribuir para essa garotada”, diz.","A pernambucana considera que é preciso preparar novos atletas na modalidade. “Eu queria muito que essa geração Yane acabasse e fosse substituída por gerações melhores. A gente tem condições, tem muito talento, mas há um vácuo entre a minha geração para essa galera mais jovem”.","Por ora, Yane tem aspirações muito simples: quer descansar e voltar a dormir com a família depois de terminar em 23º lugar nos Jogos Olímpicos do Rio de Janeiro. “Que fiquem as lições. Se, daqui desta torcida, meia dúzia de crianças procurem saber onde se treina pentatlo, já vai ter sido uma grande vitória”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/yane-marques-adia-decisao-sobre-aposentadoria-vou-sentir-meu-corpo","local":"Rio de Janeiro","tags":["Yane Marques","Pentatlo Moderno","Rio 2016","aposentadoria"]}