{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 11h14","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1046600","title":"Atletas paralímpicos pedem manutenção de investimentos para Tóquio 2020","paragraphs":["O nadador André Brasil ganhou duas medalhas de prata e duas de bronze na Rio 2016 Alexandre Vidal\/Rio 2016","Na festa organizada em homenagem aos 70 brasileiros ganhadores de medalhas nos Jogos Paralímpicos, os atletas tinham um pedido em comum: mais  verbas para o esporte, para que o país mantenha, ou supere, o número obtido este ano no Rio. O evento foi organizado pelo Comitê Paralímpico Brasileiro (CPB), em um hotel na Barra, na noite de segunda-feira (19). “A expectativa para o próximo ciclo é grande, pois temos muito garotos novos. Vamos  prepará-los para trazerem medalhas de ouro. O Brasil tem que continuar investindo nesses atletas e confiando na grande potência do paradesporto. Se parar de investir, nosso rendimento vai cair\", disse o judoca Antônio Tenório, ganhador de uma medalha de prata. De acordo com o judoca, a maioria das verbas para manter esses atletas em alto rendimento vem do governo federal. \"Que não se deixe apagar esta chama tão bacana que mostramos aqui no Rio. Um atleta paralímpico não se faz só em quatro anos\", acrescentou o nadador André Brasil, que conquistou medalhas de prata e bronze em sua categoria.","\"Onde  tem  investimento,  vai  ter  resultado\",   diz   Ricardinho,  ouro  no  futebol  de  5     Arquivo\/Agência  Brasil","Medalha de ouro futebol de 5, Ricardinho ressaltou que os atletas mostram que o investimento feito deu um bom resultado, mas que se pode melhorar. \"É uma matemática simples: onde tem investimento, vai ter resultado. De 2013 para cá, tivemos aumento nos recursos para o esporte paralímpico, e as modalidades evoluíram. Temos que melhorar, pois as outras seleções estão evoluindo, e não queremos ficar para trás. Esperamos que o próximo ciclo continue neste crescente”, afirmou.","A  equipe brasileira ganhadora  da medalha de  bronze  no  revezamento  4x50m  misto,  na  Rio  2016:, formada por","Susana  Ribeiro,  Daniel  Dias,  Clodoaldo  Silva  e  Joana  Maria  Silva   Reuters\/Sergio  Moraes\/Direitos  Reservados","Em sua quinta e última paralimpíada, o nadador Clodoaldo Silva teve a honra de acender a pira na cerimônia de abertura dos Jogos, no Maracanã. Ganhador de uma medalha de prata no revezamento, Clodoaldo defendeu a continuidade dos investimentos. \"Se não houver isso, os resultados caem\", disse o nadador, que considera possível dar continuidade à evolução desses investimentos. \"Hoje temos o Centro Paralímpico de São Paulo, que não fica nada a dever a nenhum outro no mundo.\"","O atleta destacou que, nesta paralimpíada, os brasileiros conseguiram 72 medalhas – 14 de ouro, 29 de prata e 29 de bronze. \"Muitos ganharam medalha pela primeira vez. Isto significa que o caminho está certo, que estamos evoluindo, mas que precisamos continuar com esse investimento, para que, em Tóquio, em 2020, ou em 2024, possamos brigar pelo primeiro lugar no quadro geral de medalhas”, disse Clodoaldo Silva.","A cidade-sede dos Jogos Olímpicos e Paralímpicos de 2024 será conhecida em setembro do ano que vem. Entre as concorrentes, três capitais europeias – Paris, Roma e Budapeste – e a cidade de Los Angeles, nos Estados Unidos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-paralimpicos-pedem-manutencao-de-investimentos-para-toquio-2020","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","investimentos","atletas"]}