{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 09h01","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1037376","title":"Em meio a treinos, atletas paralímpicos buscam tempo para acompanhar Olimpíada","paragraphs":["A menos de um mês do início dos Jogos Paralímpicos do Rio de Janeiro (7 de setembro), atletas que vão defender o Brasil na competição estão em meio a uma rotina de treinos que chegam até a oito horas diárias. Mesmo assim, eles tentam aproveitar e acompanhar na medida do possível as disputas dos Jogos Olímpicos.","Fred Sousa, capitão da seleção brasileira de vôlei sentado, realiza treinos em São Paulo. Porém, ele aproveitou um dia de pausa nos treinos para acompanhar um jogo de vôlei de praia. Ex-jogador da modalidade, ele tem diversos amigos no circuito. “Sou amigos atletas que disputam pelo Brasil. Também sou amigo do Jefferson, que joga pelo Catar, e de jogadores dos EUA”, diz.","Além da ida à arena, Fred também está vendo competições pela TV. “Estou nos treinos para os jogos em cerca de oito horas por dia. Nos intervalos, eu fico ligado. Além do vôlei de praia, minha modalidade favorita, também tento acompanhar outros esportes”, diz.","Teste de ambiente","Quem também esteve presente na arena para acompanhar um atleta foi o judoca Wilians Silva. Antes de lutar nos Jogos Paralímpicos na categoria acima de 100 kg, ele acompanhou a conquista do bronze de Rafael Silva, na mesma categoria. “É emocionante sentir o ambiente. Marcante ver a torcida gritando. Já me imaginei lutando”, diz. Fora o dia em que foi à Arena Carioca 2 ver as competições, ele também diz que está acompanhando “o que der” pela TV.","Sobre o momento marcante, ele citou o atleta refugiado Popole Misenga. “Saber da história dele e ver como ele lutou bem é uma inspiração, me fez até chorar”. Wilians aponta que também não está esquecendo os treinos. “Treino de três a quatro horas por dia, de forma intensa, para aprimorar a parte técnica e estratégia.”","Mesmo quem está longe do Rio fica de olho nas provas. Phelipe Rodrigues, que vai disputar a Paralimpíada na natação, está de olho nas competições. “A prova que mais me chamou atenção foi a dos 100m livre. Eu esperava um resultado, mas fui surpreendido. Essa é a prova em que, numa final, tudo pode acontecer. Olhando, a gente também consegue aprender. Não só técnicas como estratégia na piscina”, diz.","Phelipe conta que está tentando conciliar treinos e tempo para assistir às competições. “A minha rotina de treinos casou bem direitinho com os horários da competição. Treino das 9h30 às 12h, e as eliminatórias acontecem no início da tarde. À noite é que eu faço um esforço para ficar acordado até mais tarde.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/em-meio-treinos-atletas-paralimpicos-buscam-tempo-para-acompanhar-olimpiada","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","Rio de Janeiro","esporte"]}