{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 00h31","author":"Bianca Paiva - Correspondente da Agência Brasil","links":[],"id":"node-1036408","title":"Arena da Amazônia se despede com empate entre Brasil e África do Sul","paragraphs":["A Arena da Amazônia ficou lotada no último dia de jogos do torneio olímpico de futebol em Manaus, no Amazonas. A partida mais esperada da noite dessa terça-feira (9), entre as seleções femininas do Brasil e da África do Sul, terminou em 0 a 0. No primeiro tempo, o técnico Vadão decidiu poupar as jogadoras titulares Marta, Formiga e Fabiana. Com uma lesão na coxa, Cristiane foi substituída por Debinha.","Público da Arena da Amazonas pediu Marta, que entrou no segundo tempoBruno Kelly TPX\/Reuters","A falta de gols fez a torcida gritar várias vezes o nome de Marta. No segundo tempo, o apelo do público foi atendido. A jogadora entrou em campo, no lugar de Tamires e fez a alegria das mais 42 mil pessoas presentes no estádio, público divulgado pelo governo do Amazonas. Thaisa também foi substituída por Fabiana, mas as mudanças não foram suficientes.","Apesar do 0 a 0, as meninas do Brasil saíram do campo aplaudidas pela torcida. Para a bancária Patrícia Silva, valeu a pena ter assistido a partida. “Nós queríamos que tivessem feito pelo menos um gol, mas não foi possível. Mas também foi um jogo emocionante. É isso aí. E vamos para frente Brasil”.","A assistente social de São Paulo, Talita Ribeiro, tem a mesma opinião. “Achei um jogo bem interessante, faltou o gol, mas foi um jogo bem dinâmico. As duas equipes jogaram bem, mas o Brasil se mostrou bem superior. Deu para aproveitar bastante o espetáculo”","Com duas vitórias e um empate, a seleção ficou em primeiro lugar no grupo E e avança para as quartas de final. O próximo jogo será contra a Austrália, na próxima sexta-feira, dias 12, no Estádio Mineirão, em Belo Horizonte.","Estados Unidos x Colômbia","As seleções femininas de futebol dos Estados Unidos e da Colômbia protagonizaram a primeira partida da noite na Arena da Amazônia. O placar ficou em 2 a 2. O primeiro gol saiu de uma cobrança de falta da meio campo colombiana Usme aos 25 minutos. A goleira americana Hope Solo levou um “frango” ao deixar a bola passar entre as pernas.","O gol de empate das americanas foi marcado aos 41 minutos do primeiro tempo pela atacante Dunn, após duas grandes defesas da goleira colombiana Sepulveda. Aos 13 minutos, a atacante Pugh, que entrou no lugar de Rapinoe, fez o segundo gol dos Estados Unidos.","A Colômbia conseguiu igualar o placar aos 44 minutos do segundo tempo, de novo com Usme. O empate foi muito comemorado pelas jogadoras. Ao fim do jogo, elas aplaudiram a torcida como forma de agradecimento pelo apoio. Apesar do empate, os Estados Unidos, que venceram as duas partidas anteriores com a França e a Nova Zelândia, já estão classificados para a próxima fase do torneio olímpico de futebol.","Vaias","As americanas foram muito vaiadas pela torcida. Aos gritos de “zika”, o público manauara também não perdoou a goleira Hope Solo, como ocorreu nas últimas partidas da equipe dos Estados Unidos. Antes de vir ao Brasil, a atleta publicou uma foto polêmica em uma rede social usando uma máscara, semelhante ao protetor utilizado por apicultores e mostrando uma grande quantidade de repelentes que levaria ao país para se proteger do mosquito Aedes aegypti, transmissor do vírus Zika, da dengue e da febre chikungunya. Assim que chegou ao Brasil, a goleira pediu desculpas pela foto."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/arena-da-amazonia-se-despede-com-empate-entre-brasil-e-africa-do-sul","local":"Manaus","tags":["Rio 2016","futebol feminino"]}