{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 20h00","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1039437","title":"Serginho deixa seleção de vôlei e sonha com vida normal após 4ª final olímpica","paragraphs":["","Líbero Serginho deixa seleção brasileira de vôlei após o ouro na Rio 2016Reuters\/Yves Herman\/Direitos Rese","Com a conquista da medalha de ouro na Olimpíada do Rio de Janeiro, o líbero Serginho deixou para trás a camisa da seleção de vôlei do Brasil. Depois dos beijos de cada um dos jogadores do time, ele deixou a peça do uniforme no chão da quadra do Maracanãzinho, para que fosse leiloada ou doada por alguém. ","O que o herói de quatro finais e dois ouros olímpicos quer agora é uma vida normal, que começa a partir de amanhã (22).","\"Amanhã, meus filhos têm aula e tenho de levá-los à escola. Vou viver minha vida e não tenho mais que viver essa pressão\", comemorou o jogador. \"Fico feliz porque vou para casa, ficar com meus filhos, almoçar com eles, jantar com eles, poder comemorar o aniversário deles. É o que me deixa mais feliz.\"","Sergio Dutra Santos explicou que deixou a camisa para trás porque ela não deveria ficar em sua casa, mas sim com o povo brasileiro. \"Alguém a pega, faz um leilão e reverte esse dinheiro para alguém que precisa. A história acabou.\"","Ele afirmou que ser jogador de vôlei era um sonho que conquistou, e parar de jogar é outro que ele pretende concretizar em dois anos. Seus planos para o futuro são cheios da simplicidade que se tornou uma de suas características mais marcantes aos olhos da torcida. \"Daqui a 20, 30 anos vou estar jogando truco em Pirituba e tomando minha pinga\"."," ","Levantador e capitão Bruninho elogia liderança de SerginhoReuters\/ Dominic Ebenbichler\/Direitos Reservados","Líder","A convocação do líbero para a seleção olímpica de vôlei ajudou a trazer confiança e vibração para a disputa do ouro em casa. O técnico Bernardinho descreveu o atleta como o \"condutor emocional e a segurança\" dentro do time. Serginho foi uma liderança do time ao lado do capitão Bruno, que avaliou o companheiro como algo maior que um amigo ou um irmão.","\"Ele é um exemplo para todos nós. Foi de suma importância para essa geração. Ele não deu só sua experiência, mas sua alma, que ele coloca em cada partida e cada treinamento\", disse o capitão.","Quando o time chegou perto da eliminação da primeira fase, antes do último jogo contra a França, Serginho foi uma das grandes motivações para que a seleção entrasse na quadra com a garra que garantiu a vitória. \"O mais importante discurso dele foi antes do jogo contra a França. Ele pediu para que vencêssemos por ele também, que déssemos tudo que o que tínhamos para dar essa última glória a ele\", acrescentou Bruninho.","Wallace, que teve uma atuação marcante em todo o campeonato, também lembra desse momento. \"Uma coisa que ele falou que tocou bastante é que ele não teria outra chance e nós teríamos. O título foi dedicado totalmente a ele, porque é um cara que se doou ao máximo e em momento nenhum tirou o pé\".","William também disse acreditar que a medalha tinha um gosto especial para Serginho. \"É o cara dessa seleção. Ele comanda como ninguém e tem um astral, um apetite enorme. Ele queria essa Olimpíada como ninguém. Se alguém merece isso aqui, é o Sérgio\", concluiu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/serginho-deixa-selecao-de-volei-e-sonha-com-vida-normal-apos-4a-final","local":"Rio de Janeiro","tags":["Rio 2016","vôlei","Serginho","seleção"]}