{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"25\/08\/2016 14h38","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/vagas-da-russia-nos-jogos-paralimpicos-serao-redistribuidas","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha","http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1040159","title":"Com saída da Rússia, Brasil terá mais seis atletas na Paralimpíada do Rio","paragraphs":["","O nadador paralímpico Ronystony Cordeiro é um dos atletas que passaram a integrar a delegação brasileira após a exclusão da RússiaDivulgação\/CPB","A delegação brasileira nos Jogos Paralímpicos terá mais seis atletas, com a suspensão da Rússia da disputa, que ocorre a partir do dia 7 de setembro, no Rio de Janeiro. O Comitê Paralímpico Brasileiro comunicou hoje (25) a inclusão na lista dos nomes de Mariana D’Andrea (halterofilismo), Ronystony Cordeiro, Adriano de Lima e Alan Augusto Santos (natação), Vanderson Chaves (esgrima) e Patrícia Layolle (tiro com arco).","Com isso, a delegação brasileira será composta por 285 atletas (185 homens e 100 mulheres), o que representa um recorde absoluto nas participações do Brasil em paralimpíadas. Com os 23 acompanhantes e 195 oficiais, a equipe brasileira será composta por 503 pessoas.","Os novos nomes foram convocados em decorrência da realocação de vagas promovida pelo Comitê Paralímpico Internacional, após a suspensão dos atletas da Rússia por envolvimento com doping e uma desistência ocorrida na modalidade tiro com arco.","O Brasil tem como objetivo chegar ao quinto lugar no quadro geral de medalhas da Paralimpíada. A melhor participação até o momento ocorreu em Londres 2012, quando a delegação brasileira conquistou o sétimo lugar, com 21 medalhas de ouro, 14 de prata e oito de bronze.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados. O evento, que termina no dia 18 de setembro, terá a presença de cerca de 4.350 atletas de 160 países, competindo em 22 modalidades . Serão entregues 528 medalhas durante a competição."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/com-saida-da-russia-brasil-tera-mais-seis-atletas-na-paralimpiada-do-rio","local":"Brasília","tags":["Jogos Paralímpicos","Rio 2016","Paralimpíada","Rússia","doping","delegação brasileira","esporte"]}