{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 23h30","author":"Akemi Nitahara - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/daniel-silva-ganha-novo-ouro-na-rio-2016","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/daniel-silva-ganha-novo-ouro-na-rio-2016","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/noite-de-natacao-paralimpica-tem-quebra-de-recordes-e-3-medalhas-para-o"],"id":"node-1044516","title":"\"Todo ser humano precisa de oportunidade\", diz André Brasil","paragraphs":["","O medalhista paralímpico da natação André Brasil destacou hoje (12) a importância de políticas afirmativas e inclusivas, como as leis de cotas. \"O ser humano precisa de oportunidade\", disse. \"A palavra 'preconceito' é exaltada toda vez que a gente cria uma lei privilegiando alguém, toda vez que a gente fala alguma coisa sobre lei de cotas, quando a gente esquece que lá atrás a gente tem que criar oportunidades. Eu sempre disse isso, esporte não começa na escola. Saúde e educação são coisas que a gente tem que ter acima de tudo no nosso país. A gente cria ícones, referências, quando a gente sabe que, nesses momentos, não é pela medalha, mas é pela força de vontade de querer fazer\".","Daniel Dias disse que o grande legado que o atleta paralímpico pode deixar para o país, além de medalhas, é o respeito à pessoa com deficiênciaFernando Frazão\/Agência Brasil","Daniel Dias, que levou mais um ouro para casa hoje nos 50m livre masculino S5, disse que o grande legado que o atleta paralímpico pode deixar para o país, além de medalhas, é o respeito à pessoa com deficiência. \"Quem sabe a gente consiga conquistar o nosso espaço. Eu acredito que, muitas vezes, o próprio deficiente está desacreditado. E vendo nós através de vocês [imprensa], eles podem passar a acreditar mais no potencial deles e saber que nós podemos realizar nossos sonhos também\".","A última medalhista do dia na natação brasileira, Joana Maria da Silva, considera que o respeito ao esporte paralímpico e à pessoa com deficiência tem aumentado no Brasil. \"O esporte paralímpico tem mostrado que nós não somos coitados, somos atletas igual aos outros, lutamos pelo que queremos. O respeito com nós deficientes também tem melhorado bastante. Eu acho que hoje em dia a gente não anda tanto nas ruas com as pessoas com preconceito, 'coitado', 'a anã', ou alguma coisa assim. Eles têm um certo respeito, de tentar ajudar a gente a subir uma escada ou pegar algo que a gente não alcance. Acho super-bacana que os jogos foram no Brasil porque dá mais visibilidade. É muito bom\".","Mesmo sem conseguir uma medalha hoje, Clodoaldo Silva se disse \"felizaço\" com o resultado alcançado na prova dos 50m livre S5. \"Não estou muito feliz pelo tempo, mas sétima colocação numa paralimpíada, poder chegar nessa arena e ver toda essa torcida gritando pelo Clodoaldo, pelo esporte paralímpico. O que me deixa mais feliz é que, se a gente for avaliar, de todas as categorias, um dos únicos paralisados cerebrais em finais sou eu. Isso me deixa muito feliz e sabedor do dever cumprido\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/todo-ser-humano-precisa-de-oportunidade-diz-andre-brasil","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíadas","Lei de Cotas","Daniel Dias","Clodoaldo dos Santos","Joana Maria da Silva"]}