{"editor":"Adriana Franzin","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 12h50","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":["http:\/\/www.ebc.com.br\/esportes\/2016\/06\/conheca-regras-do-boxe-taekwondo-luta-olimpica-e-judo-presentes-na-rio-2016"],"id":"node-1036511","title":"Sob tutela de medalhista, equipe de taekwondo do Brasil faz ajustes finais","paragraphs":["As competições de taekwondo dos Jogos Olímpicos começam na quarta-feira (17). Nos dias que antecedem as disputas, a equipe brasileira enfrenta três preocupações: se adaptar aos coletes de pontuação que serão utilizados na Rio 2016, manter o peso e cuidar do psicológico. Para lutar por uma medalha, os atletas contam com uma ajuda de peso: a coordenação técnica de Natália Falagvina, bronze nos Jogos de Pequim (2008).",">> Conheça as regras do esporte","Natália está com a equipe desde 2015. Ela vem para trazer um pouco de experiência para os quatro atletas brasileiros (Iris Tang Sing, Venílton Teixeira, Maicon Andrade e Júlia Vasconcelos), estreantes na Olimpíada. “A confederação me chamou para passar um pouco de conhecimento, tranquilidade para essa equipe. Para observar se algum atleta começa a ficar ansioso. Mas eles estão super bem preparados. Disputam circuitos mundiais, rodam bastante”, diz Natália."," Atletas de taekwondo fazem ajustes finais para Rio 2016Tomaz Silva\/Agência Brasil","Para Iris Sing, que disputa na categoria até 49kg, a presença de Natália é importante. “Ela é uma atleta experiente. Para a gente é uma referência”. Ela tem ajudado Iris a se acostumar ao colete de pontuação. Um desafio para a competidora, já que exige um pouco mais de força nos chutes. “O ajuste final é o colete eletrônico. A gente só pode usar ele agora, uma semana antes da competição. Tem que chutar mais forte para marcar pontos. Aí muda até a nossa estratégia”, explica Iris. ","Como luta na categoria mais leve dos Jogos, a esportista tem um cuidado diferenciado com a alimentação. “Nesses últimos dias de preparação tem que perder peso. Tem que fazer dieta, muito rigorosa. Tenho consumido muita proteína. Peixe, frango, clara de ovo e frutas. Mas não são todas as frutas. Pera, maçã. A banana vai engordar. É muito restrito”, diz.","Assista também:","","Quem também está de olho na balança é Venílton Teixeira. Único representante do estado do Amapá nos Jogos Olímpicos, ele ainda precisa perder alguns quilos para chegar aos 58Kg. “Estou quase no peso. Falta só um pouco. Quando eu tinha que baixar para 54kg era bem mais rigoroso. Hoje não tenho que desidratar, que passar fome. Fazer uma dieta muito rígida perde desempenho”, conta.","Treinos incluem lutadora \"importada da Turquia\" e tecnologia","Iris e Venílton são as maiores esperanças de medalha na modalidade na Rio 2016. Ambos ficaram em 3º lugar no mundial da categoria. Venílton chega a sonhar mais alto: “Tanto dá para repetir o 3º lugar no mundial como também dá para ser melhor. Vou tentar ser o primeiro lugar. Os principais adversários são Coreia e Irã”. Iris diz que “quer uma medalha. Qualquer uma”.","Para realizar o sonho do pódio, ela conta com a ajuda de uma atleta da Turquia na preparação. “Não conseguimos achar atletas com estilo europeu, asiático. Então o Diego [Ribeiro, técnico] achou esta menina. Ela é muito flexível, chuta muito alto. Também é forte. Ela está há dois meses em casa e está ajudando muito. Ela se dedica muito. Ela quer essa medalha junto comigo”, conta.","A tecnologia também ajuda nos treinamentos. Natália aponta que tudo é muito diferente do tempo em que ela foi bronze. “Hoje a questão da informação para os atletas se desenvolverem é muito mais fácil. A internet está aí. Qualquer técnico no interior do Brasil pode buscar essa informação. Diferente de alguns anos atrás. Eu acho que a gente evoluiu”, afirma.","Apesar disso, a coordenadora diz que a estrutura poderia ser melhor. “Em relação à estrutura, a gente sempre quer mais. Como brasileiro, a gente tem que começar a exigir e querer coisas de qualidade e saber cobrar isso porque a gente tem capacidade de entregar. Não só a nossa Confederação como outras podem entregar algo de qualidade desde queiram e comecem a trabalhar para isso”, afirma.","As competições de taekwondo serão entre os dias 17 e 20 de agosto."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sob-tutela-de-medalhista-equipe-de-taekwondo-do-brasil-faz-ajustes-finais","local":"Rio de Janeiro","tags":["Rio 2016","Taekwondo"]}