{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 23h25","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1035269","title":"Na noite da abertura, cariocas ainda divergem sobre chegada dos Jogos Olímpicos","paragraphs":["Um dos momentos mais aguardados dos Jogos Olímpicos, a cerimônia de abertura atrai uma audiência estimada de bilhões de espectadores espalhados pelo mundo. Garantir um dos 80 mil cobiçados lugares no Maracanã, o palco da celebração carioca, não saiu por menos de R$ 200 – os ingressos mais caros foram vendidos por R$ 4,6 mil.","Mas testemunhar o momento histórico era um dos últimos desejos da ambulante Eni Jacuru. “Ontem tive que voltar para casa porque não me deixaram vender. A gente bota as mercadorias e os guardas levam tudo. Vamos ver se hoje eu consigo trabalhar”, disse.","Há 20 anos, Eni vende doces e bebidas durante o dia. De noite, prepara churrasquinhos nas proximidades de festas e eventos da cidade. Na noite da abertura dos Jogos, escolheu uma rua paralela ao Porto Maravilha, onde está funcionando o Boulevard Olímpico, espaço gratuito com transmissões ao vivo, atrações musicais, esportivas e culturais. “A Olimpíada pode ter beneficiado muita gente, mas para mim não. É tudo proibido. A gente não pode sair na rua”, lamenta. “Ou eu trabalho ou eu vejo a abertura. E a gente tem contas para pagar”.","Pela televisão","Do outro lado da rua, a estudante Letícia Santana deixava o trabalho para pegar seu ônibus na Central do Brasil. Faltando meia hora para o início da cerimônia, ela pretendia acompanhar tudo pela televisão. “Se não tiver muito trânsito, chego em uma hora. Se não, devo levar umas três horas”, diz a moradora da Baixada Fluminense. “Está uma felicidade só com o começo das Olimpíadas. Estou sentindo que o pessoal está mais animado e espero que continue assim. Se as Olimpíadas ajudarem a melhorar o nosso Rio de Janeiro, já vai ter valido a pena”.","Desempregada, Maria Jurema Ramos conseguiu uma vaga temporária como atendente de um estande de bebidas no Porto Maravilha. “Bem que eu queria assistir a cerimônia, mas estou bem feliz de estar aqui. É um marco na minha vida. Vou contar para a minha netinha que eu trabalhei nas Olimpíadas”, comemora. “As Olimpíadas vieram na hora certa. O Brasil e o Rio de Janeiro precisavam dar uma respirada neste momento de crise. Se souberem usar todo o dinheiro que está entrando, vai dar uma levantada e vai ser bom para todo mundo”.","Contradições","Depois de sete anos de preparação para receber os Jogos Olímpicos, a população ainda segue dividida sobre a realização da maior competição esportiva do mundo na cidade. “Estou muito animada e já estou curtindo os Jogos. Quarta-feira assisti ao jogo de futebol feminino no Engenhão e foi ótimo. Tinha que ter algo para alegrar a gente. A situação aqui estava muito triste”, diz a auxiliar de serviços gerais Claudete Aparecida.","Já o servente Jonas Max, que vai cumprir expediente em uma obra durante toda a madrugada, não está otimista. “Quando as Olimpíadas acabarem, não vai ter mudado nada. No momento que aquele iate que está ali [navio onde as seleções de basquete norte-americanas estão hospedadas] for embora, volta a ser a mesma coisa: roubo, tráfico, trânsito. Não dá para ficar animado com o Rio de Janeiro”, diz. “Não tenho nem tempo para ver alguma coisa. Entro no trabalho seis da tarde e só saio seis da manhã”.","O estivador Jorge Valente decidiu fugir dos shows. “Já estou um pouco velho e não gosto de aglomeração, mas deu para ver que a movimentação está muito grande, com gente de todos os lugares do mundo. Devo ver um pouco da abertura pela televisão”, diz. “O único problema dos Jogos Olímpicos é que eles deram um nó no trânsito. Os engarrafamentos estão enormes e tiraram várias linhas de ônibus do bairro”.","Cariocas divididos","No famoso calçadão de Copacabana, havia quem estivesse parado em frente às televisões dos quiosques e bares e havia quem seguia a vida normalmente. A analista de recursos humanos Julie Lima admite que não se deixou empolgar pela chegada dos Jogos Olímpicos. “A gente sente que a divulgação funcionou bem para quem não é daqui. A cidade ainda não está engajada, mas acho que quando as competições começarem, o pessoal vai ficar mais motivado, do mesmo jeito que aconteceu na Copa do Mundo”.","As amigas Nilcéia Muniz e Suely Sampaio estavam atentas ao espetáculo. “Está tudo bem bonito até agora”, elogiou Nilcéia. O que pesou para as duas foram os preços cobrados pelo bar, que costumam frequentar aos fins de semana. “Estamos assistindo aqui de pé e pagando muito mais do que a gente geralmente paga. Eu sou trabalhadora, brasileira, não consigo arcar com o que eles estão pedindo”, reclamou Suely.","Norma Lima tirou a sexta-feira, feriado na cidade olímpica, para mergulhar de cabeça no espírito dos Jogos. “Fui no Boulevard Olímpico e na Casa Brasil. Os Jogos já deram certo por conta de toda a alegria que estamos vivendo”, diz. Moradora da região do Maracanã, ela revela que acompanhou os bastidores da cerimônia. “Vi alguns ensaios quando saía para fazer caminhada lá perto. Sei das escolas de samba e vou acompanhar o resultado final pela televisão”. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/na-noite-da-abertura-cariocas-ainda-divergem-sobre-chegada-dos-jogos","local":"Rio de Janeiro","tags":["Rio 2016","jogos olímpicos","cerimônia de abertura","abertura da Rio 2016","cariocas"]}