{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 22h11","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1038837","title":"Turista brasileiro e estrangeiro aprova viagem ao Rio na Olimpíada, diz pesquisa","paragraphs":["","O legado de imagem dos Jogos Rio 2016 para o Brasil é bastante positivo, de acordo com resultados preliminares de pesquisa sobre a experiência de turistas brasileiros e estrangeiros no país no período, divulgados hoje (18), no Rio de Janeiro, pelo Ministério do Turismo. Segundo a pesquisa, 87,7% dos turistas estrangeiros pretendem retornar ao Brasil e 94,2% dos brasileiros desejam voltar ao Rio de Janeiro.","Foram entrevistados 4.150 brasileiros, que representam 83% da amostra final, entre os dias 3 e 16 de agosto, nas arenas esportivas e no Boulevard Olímpico; e 1.262 turistas estrangeiros (38% da amostra final), no período de 6 a 16 deste mês, nos aeroportos internacionais do Rio de Janeiro e São Paulo."," O Boulevard Olímpico atraiu visitantes  na região central do Rio de JaneiroTânia Rêgo\/Agência Brasil","Nas fronteiras terrestres de Foz do Iguaçu, Uruguaiana e São Borja, as entrevistas serão efetuadas entre os dias 20 e 22 deste mês. A pesquisa terá continuidade até os Jogos Paralímpicos, prevendo-se a divulgação da sondagem completa até o final deste ano.","Tanto turistas brasileiros como internacionais avaliaram a viagem de forma positiva. Para 98,7% dos brasileiros que vieram ao Rio de Janeiro, a visita atendeu ou superou as expectativas. Entre os estrangeiros, o índice atingiu 83,1%. A região brasileira que mais enviou turistas ao Rio de Janeiro foi a Sudeste (51,1%), com destaque para os estados de São Paulo (33,1%) e Minas Gerais (11%), seguida do Nordeste (18,5 e Sul (15,7%). Já a liderança entre os turistas internacionais foi exercida pelos Estados Unidos (21,2%) e Argentina (14,8%).","Hospedagem","O meio de hospedagem preferido pelos visitantes brasileiros no Rio de Janeiro foi a casa de amigos e parentes, apontada por 48,6% dos entrevistados, enquanto os turistas estrangeiros deram preferência a hotéis, flats ou pousadas (37,2%). Em ambos os casos, imóveis alugados vêm ganhando espaço, citados por 21% dos visitantes domésticos e 25% dos estrangeiros, revelou o diretor de Estudos Econômicos e Pesquisas do ministério, José Francisco Salles Lopes.","Entre os brasileiros, a avaliação dos locais de competições em termos de infraestrutura, acesso e serviço de alimentos e bebidas foi boa ou muito boa para 89,6%, 78,9% e 53,1%, respectivamente. Já o preço da alimentação foi considerado ruim ou muito ruim por 50,8%. Os turistas domésticos consideraram também boas ou muito boas (91,6%) as condições dos aeroportos do Rio, bem como da segurança pública (87,1%). Índice elevado de aprovação tiveram também transporte público (82,1%), serviços de táxi (79,1%), limpeza pública (74%). As opções de turismo e lazer tiveram a aprovação de 98,4% dos consultados brasileiros, que ficaram muito satisfeitos também em relação à diversão noturna (93,6%).","Hospitalidade","A hospitalidade do povo do Rio de Janeiro foi citada como boa e muito boa por 92% dos visitantes domésticos e por 98,6% dos estrangeiros. Entre os turistas internacionais, a maior aprovação em termos de infraestrutura turística foi dada para diversão noturna (96,2%), seguida de restaurante (94,2%) e alojamento (90,4%).","Em infraestrutura geral, 90,1% dos estrangeiros aprovaram o serviço de táxi e 88,4% a segurança pública, e 74,8% consideraram positivos os serviços de telecomunicações e internet. Os aeroportos foram elogiados por 94,6% dos estrangeiros.","Sobre os Jogos Rio 2016, os turistas internacionais avaliaram de modo positivo a organização geral dos jogos (84,7%), o transporte para locais de competição (80,2%), o preço dos ingressos (80%) e a infraestrutura, sinalização, limpeza e banheiros dos locais das provas (87,1%). Um percentual mais baixo aprovou o atendimento, alimentação e lojas dos locais de competição (57,6%).","A isenção de visto de turismo, concedida em caráter excepcional para os Jogos pelos ministérios do Turismo, Justiça e Relações Exteriores, para visitantes dos Estados Unidos, Austrália, Canadá ou Japão, foi usada por 74,7% dos turistas desses países, dos quais 82,2% afirmaram que a dispensa do visto facilitaria o retorno deles ao país. A medida entrou em vigor no dia 1º de junho passado e vale até 18 de setembro próximo.","Perfil","A pesquisa revela que 56,5% dos turistas estrangeiros visitaram o Brasil pela primeira vez, sendo 64,3% do sexo masculino e 35,7% do sexo feminino. A faixa etária predominante (44,5%) envolve pessoas entre 25 e 40 anos. A renda média mensal atinge US$ 3.581. O gasto médio por estrangeiro no Brasil foi de US$ 103,72 por dia, para uma permanência no Brasil de 11,7 dias, até agora, disse o diretor do ministério.","Já a média de idade entre os turistas brasileiros é de 37,6 anos. Da mesma maneira que ocorre entre os turistas internacionais, entre os domésticos prevalecem os homens (62,7%). O tempo de permanência no Rio de Janeiro foi de 10,3 dias, com gasto médio diário de R$ 337,91. Os solteiros lideram os visitantes nacionais, com 51,3%, seguidos dos casados (42%). Do total de brasileiros entrevistados, 74,6% têm nível superior ou pós-graduação e 80,7% têm renda bruta acima de R$ 1.760,01, enquanto 63,8% têm renda média de R$ 3,5 mil.","Crescimento","O diretor de Estudos Econômicos e Pesquisas do ministério do Turismo informou que, entre os dias 1º de julho e 15 de agosto, entraram no Brasil como turistas estrangeiros 541 mil cidadãos. Nesse número não estão incluídos brasileiros que moram no exterior e usam passaporte brasileiro. O dado mostra crescimento de 157 mil turistas em relação a igual período do ano passado.","José Francisco Salles Lopes acrescentou que, considerando somente os 15 primeiros dias de agosto, entraram no Brasil 231 mil visitantes, com expansão de 100 mil turistas comparativamente ao mesmo período de 2015. Do mesmo modo, o número não inclui turistas brasileiros do exterior que vieram assistir aos jogos. O diretor disse, ainda, que os turistas internacionais que vieram ao Brasil para a Rio 2016 visitaram, até agora, 102 cidades turísticas brasileiras e 83% deles disseram que farão turismo no país.","O presidente da Embratur, Vinicius Lummertz, destacou que o Rio de Janeiro se “reciclou” para a Rio 2016, tornando-se uma cidade contemporânea. O aumento da capacidade receptiva da hotelaria do Rio, que subiu de cerca de 28 mil quartos para 60 mil unidades, é referência para que o município se projete e cresça economicamente, como ocorreu com Barcelona, na Espanha, que viu elevar-se o número de turistas estrangeiros após os jogos de 1,8 milhão para entre oito milhões e nove milhões\/ano.","Para que o Rio de Janeiro supere os desafios que ainda existem, principalmente em relação à segurança e serviços públicos, Lummertz disse que é preciso investir em promoção: “O único senão é em relação à segurança. Mas estamos caminhando nessa direção”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/legado-de-imagem-da-rio-2016-e-positiva-para-o-brasil-indica-pesquisa","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","Ministério do Turismo","turista"]}