{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 23h05","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1042236","title":"Atletas brasileiros são estrelas do aplicativo Trunfo Brasil 2016","paragraphs":["Atletas brasileiros são as estrelas do aplicativo Trunfo Brasil 2016, já disponível para download nas plataformas Android e iOS e que foi lançado hoje (5) pelo Ministério do Esporte, na Casa Brasil, na Orla Conde, região portuária do Rio. Inspirado em um jogo de cartas que teve muito sucesso nos anos 80, a ideia é ampliar o conhecimento sobre modalidades esportivas e integrantes da delegação brasileira nos Jogos Rio 2016, sem esquecer de atletas que participaram de outras edições de Olimpíadas e Paralimpíadas, como Joaquim Cruz, Paula Pequeno e Ádria dos Santos, homenageados em sete cartas ouro.","O secretário nacional de Alto Rendimento do Ministério do Esporte, Luiz Lima, disse que o jogo terá informações sobre 113 atletas olímpicos e 37 paralímpicos, mas o número será ampliado. É com isso que está contando Duda Miccuci, que formou dupla no nado sincronizado na Olimpíada Rio 2016 com Luisa Borges. “Eu ainda não tenho a minha cartinha no virtual. Estou brigando para ter, mas já estou jogando direto e é muito legal”, disse.","Trunfo Brasil 2016 terá 113 atletas olímpicos e 37 paralímpicosCristina Indio do Brasil\/Agência Brasil","No primeiro login, o usuário recebe um jogo de cartas para usar nas disputas que podem ser compartilhadas por meio do Facebook. Cada carta tem o nome do atleta e a pontuação dele conforme a atividade esportiva em critérios de força, velocidade, agilidade, concentração e anos de carreira. São estes pontos que farão a diferença durante as jogadas de acordo com as escolhas dos usuários.","“Quando um atleta se vir em uma cartinha com as características e referências dele e sendo transformado como um herói de quadrinhos, um super-herói ali, é um personagem em um ótimo sentido, acho que vai dar uma força a mais por estarem participando deste movimento esportivo que a gente está vivendo”, disse.","Bolsa Atleta","Todos os atletas que tem cartões no aplicativo fazem parte do programa Bolsa Atleta, do Ministério do Esporte. Para Luisa Borges, integrar o programa foi fundamental na preparação para a Olimpíada da sua dupla, que dentro do Bolsa Atleta atingiu a categoria de Bolsa Pódio, destinada a atletas de alto rendimento. “A gente conseguiu ter um pouco mais de estrutura e apoio dos profissionais. Tem sido muito importante e com certeza até 2020 vai continuar apoiando a gente para conseguir novos resultados”.","Duda Miccuci disse que, agora, é tentar manter a participação em competições para alcançar resultados positivos e poder garantir o apoio do Ministério do Esporte. “É renovável a cada ano, então, a cada ano a gente tem que estar dentro dos pré-requisitos para receber qualquer bolsa. Cada ano tem que continuar mantendo os seus índices”.","Para participar o atleta tem que seguir alguns critérios, como ser inscrito em uma federação, confederação e disputar competições oficiais. O coordenador-geral do Programa Bolsa Atleta, Mosiah Rodrigues, disse que o programa Bolsa Atleta foi criado em 2004. Desde lá, segundo dados do Ministério do Esporte, concedeu 43 mil bolsas para mais de 17 mil atletas. Neste período foram investidos R$ 600 milhões nas categorias de base, estudantil, nacional e internacional.","A categoria Olímpico\/Paralímpico (Pódio) apoia atletas de alto rendimento. Em 2016 foram beneficiados 6.152 atletas de todo o país com a aplicação de R$ 80 milhões. A categoria Pódio, foi criada em 2013 com o objetivo de incentivar atletas com chances de medalhas e de disputar finais dos Jogos Rio 2016.","“É uma ação governamental que dá suporte direto ao atleta. Esse é um grande diferencial do programa. A gente não está levando recursos para confederação ou entidade. Leva ao atleta, que é gestor do recurso, e ele consegue, então, dentro da especifidade de cada modalidade, saber onde investir”, disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-brasileiros-sao-estrelas-do-aplicativo-trunfo-brasil-2016","local":"Rio de Janeiro","tags":["Trunfo Brasil 2016","esporte","Rio 2016","Bolsa Atleta","Bolsa Pódio"]}