{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 14h18","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1039149","title":"Brasileiro Hugo Parisi é eliminado nas semifinais dos saltos ornamentais","paragraphs":["Brasileiro Hugo Parisi é eliminado nas semifinais dos saltos ornamentais Reuters\/Michael Dalder\/Direitos Reservados ","O saltador brasileiro Hugo Parisi terminou em 16º lugar na semifinal da plataforma de 10 metros e está fora da disputa por medalhas na modalidade. Apenas 14 atletas passaram para as finais, que ocorrem ainda hoje (20) no Centro Aquático Maria Lenk.","O quarto salto de Parisi foi o melhor do dia, chegando a 78,4 pontos, mas longe dos 102,6 pontos conquistados pelo chinês Bo Qiu, que, apesar da melhor nota em um único salto, acabou ficando com a medalha de prata. O ouro foi para o também chinês Aisen Chen, e o bronze para Ivan Garcia, do México.","Na fase classificatória, Parisi conseguiu a 13ª colocação. Ele também participou da prova de salto sincronizado da plataforma de 10 metros, ao lado de Jackson Rondinelli. Eles ficaram em 8ª lugar, última colocação.","Quando o esporte fez sua estreia em St. Louis, nos Estados Unidos, em 1904, a meta era pular o mais longe possível. Hoje, as acrobacias aéreas são julgadas nos mínimos detalhes. Vence quem acumular a maior soma de pontos.","Em cada prova, os homens saltam seis vezes e as mulheres cinco. Os atletas são avaliados a partir dos quesitos apresentação, aproximação, saída, execução e entrada na água. Nas competições de dupla, a sincronia dos saltadores também é levada em conta.","A final masculina da plataforma de 10 metros é a última prova de saltos ornamentais nos Jogos Rio 2016. Desde o dia 7, homens e mulheres saltaram da plataforma de dez metros e do trampolim de três metros, disputando provas individuais e de duplas. O Brasil não levou nenhuma medalha na modalidade nessa edição dos Jogos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasileiro-hugo-parisi-e-eliminado-nas-semifinais-dos-saltos-ornamentais","local":"Brasília","tags":["Rio 2016","esportes","Jogos","Olimpíadas","saltos ornamentais"]}