{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 18h23","author":"Isabela Vieira - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/tv-brasil-vai-transmitir-jogos-paralimpicos-em-parceria-com-emissoras","http:\/\/www.ebc.com.br\/esportes\/2016\/06\/entenda-como-funciona-divisao-por-classes-dos-esportes-paralimpicos"],"id":"node-1041354","title":"Atletas do Brasil começam a chegar ao Rio para competições paralímpicas","paragraphs":["Hoje (31), começam a desembarcar no Rio de Janeiro alguns dos atletas brasileiros que disputarão as paralimpíadas entre os dias 7 e 18 de setembro. Mais cedo, no Aeroporto Santos Dumont, no centro, chegaram cerca de 50 competidores brasileiros, recebidos ao som da bateria da escola de samba União da Ilha do Governador. Eles fazem parte dos mais de 4,3 mil atletas do país que disputarão esta edição dos Jogos.","Empolgados com os resultados do atleta olímpico baiano Isaquias Queiroz, que conquistou três medalhas, duas individuais, uma prata e um bronze, e uma segunda prata na dupla com Erlon Silva, o time paralímpico da canoagem é puro entusiamo. É a primeira vez que a modalidade é incluída na paralimpíada, mas os atletas brasileiros são veteranos em medalhas. A equipe tem a vice-campeã mundial Debora Raiza, 21 anos, prata no Mundial da Alemanha, e Luis Carlos Cardoso, 31 anos,   tricampeão mundial.","A delegação brasileira que disputará os Jogos Paralímpicos Rio 2016 foram recepcionados pela escola de samba União da Ilha do GovernadorTânia Rêgo\/Agência Brasil","“Isaquias deixou muita energia positiva para que nós possamos fazer nossa história agora”, disse o atleta, do Piauí, no saguão do Santos Dumont. Ele está na seleção brasileira desde 2012, aguardando a oportunidade. “Pode ter certeza que a canoagem vai marcar [a Rio2016]”, disse.","Antes de se praticar o desporto paralímpico, Luiz Carlos era dançarino profissional do grupo que acompanhava o cantor Frank Aguiar. Em 2009, teve uma infecção que paralisou os movimentos das pernas. Pouco depois, descobriu o esporte e se tornou uma referência.","Esgrima","Com a mesma alegria, a esgrimista Mônica Santos, 33 anos, faz sua estreia em uma paralimpíada. Ela é a primeira atleta brasileira com deficiência a ser campeã em um torneio internacional de esgrima e a primeira mulher a chegar a uma paralímpiada na modalidade florete. Ela busca repetir o resultado do campeão Jovane Guissone, que foi ouro no florete nos Jogos Paralímpicos de Londres e que também competirá no Rio. “Nós vamos atrás de novas medalhas”. A esgrima tem as modalidades florete, espada e sabre.","Nas Olimpíadas Rio 2016, os atletas Nathalie Moellhausen e Guilherme Toldo, na espada e no florete, respectivamente, conseguiram avançar até as quartas de final no individual, garantindo o melhor resultado para o Brasil em sua história e ajudando a popularizar o esporte. Para a Paralimpíada, que começa na semana que vem, Mônica espera o mesmo apoio da torcida.","“A família, o marido, a filha, os colegas do esporte que não conseguiram vir, mas que estamos representando com muito orgulho, vai vir todo mundo”, disse a gaúcha. “Contamos com a torcida e convocamos todo mundo para passar energia positiva”.","A atleta perdeu o movimento das pernas em 2002, após um angioma medular durante a gravidez. Começou no basquete paralímpico, antes de encontrar a esgrima. Suas últimas conquistas foram o ouro no florete e bronze na espada no Circuito Regional das Américas 2016.","Tênis de mesa","A expectativa é que o Brasil fique em 5º lugar no ranking de medalhas da Paralimpíadas da Rio 2016Tânia Rêgo\/Agência Brasil","Apostando na torcida, Diego Moreira, 29, que também faz sua estreia na competição, pretende reunir a família do interior de São Paulo nas partidas de tênis de mesa. O atleta, que já foi bronze nos Jogos Parapan-Americanos de Toronto, em 2015, acredita que a boa estrutura de treino no Brasil e o apoio aos atletas olímpicos e paralímpicos trarão bons resultados.","Para medalha de ouro, brinca, vai ser preciso bater “apenas” a tradição dos asiáticos. “A China, naturalmente, é muito forte, vai dar trabalho e os países europeus, que têm uma escola forte”, disse.","O atleta começou a praticar o tênis de mesa aos 10 anos, jogou até os 18, quando fez uma longa parada. Voltou dez anos depois, porque sentiu falta. Hoje, ele incentiva a prática.","A Rio 2016 vai reunir a maior delegação paralímpica do Brasil. Serão 279 atletas, sendo 181 homens e 98 mulheres, além de 23 acompanhantes (atletas-guia, calheiros e goleiros), mais 195 técnicos e profissionais administrativos ou de saúde. A expectativa é fazer a melhor participação e ficar em 5º lugar no ranking de medalhas na Rio 2016. Em Londres, em 2012, o Brasil terminou em 7º.","A paralimpiada será transmitida pela TV Brasil, em parceria com a Rede Pública de Televisão dos estados. O evento terá participação de 178 países, competindo em 22 modalidades. "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atletas-do-brasil-comecam-chegar-ao-rio-para-competicoes-paralimpicas","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","esgrima","canoagem","tênis de mesa"]}