{"editor":"Líria Jade e Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 16h36","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1039184","title":"Presidente do COI elogia Paes e diz que faria Jogos Olímpicos no Rio novamente","paragraphs":["Presidente do COI, Thomas Bach, diz que Jogos da Rio 2016 foi foram \"icônicos\" Reuters\/Kevin Coombs\/Direitos Reservados ","Um dia antes do final dos Jogos Olímpicos do Rio de Janeiro, o presidente do Comitê Olímpico Internacional (COI), Thomas Bach, fez uma avaliação positiva sobre a competição. De acordo com Bach, a edição deste ano pode ser considerada “icônica” e, apesar dos problemas sociais do Rio de Janeiro, não se arrepende de ter trazido os Jogos para a cidade.","“Mesmo se pudéssemos voltar no tempo, não mudaríamos a nossa decisão e traríamos os Jogos Olímpicos para o Rio de Janeiro. Foram icônicos, não só por serem os primeiros da América do Sul. Foram competições disputadas dentro de uma realidade social que não quisemos fugir. Não fizemos uma competição dentro de uma bolha. Enfrentamos e isso coloca o esporte em outra perspectiva\", disse.","\"Por isso, traríamos de novo”, afirmou.","Bach também não poupou elogios ao prefeito do Rio de Janeiro, Eduardo Paes. De acordo com o presidente do COI, a cidade terá um legado que não se via desde que a capital do Brasil se mudou para Brasília. “Sem Eduardo Paes, não estaríamos aqui hoje. Ele queria impulsionar o desempenho desta cidade com os Jogos. Ajudou o COI a enxergar que podemos fazer competições em países que não estão no topo econômico do mundo”, disse.","Ele disse que foi gasto dinheiro público apenas em obras que serão legado para a cidade. “O metrô, o BRT, a estrada para Deodoro e algumas coisas não foram só para 17 dias. Eles atenderão novas gerações. Servirão para o desenvolvimento no longo prazo”, afirmou. ","Em relação à baixa procura de ingressos em algumas competições, o presidente do COI minimizou a questão e disse que o problema foi superado com o tempo: “Foi uma pena ter estádios vazios nos primeiros dias dos Jogos. Sabe-se que as vendas das entradas foram lentas por várias razões. Tivemos alguns desafios em termos de transportes e acesso a estádios. Mas isso melhorou. Vimos empolgação na maior parte dos estádios. Estive na final de badminton com ambiente fantástico e não preciso falar do ambiente da Arena de Copacabana na final do vôlei de praia”.","Segurança","Sobre a segurança pública, questão que preocupava o comitê antes do início dos Jogos, ele disse que os problemas ocorridos não foram exclusividade do período olímpico. “Temos total confiança nas autoridades e no sistema de segurança. Houve incidentes, mas é parte de uma realidade social do Rio. Isso não acontece só durante os Jogos Olímpicos”, disse.","O presidente do COI não quis comentar os casos específicos dos nadadores norte-americanos acusados de darem uma falsa queixa de assalto, de atletas australianos multados e detidos por algumas horas por alterar credenciais e da prisão de Patrick Joseph Hickey, membro do COI acusado de participar de um esquema de falsificação de ingressos.","“Nós respeitamos a Justiça e as autoridades brasileiras. Vamos esperar as decisões e, no que nos cabe, já abrimos ações disciplinares. Vamos manter a presunção da inocência”, destacou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/presidente-do-coi-elogia-paes-e-diz-que-faria-jogos-olimpicos-no-rio","local":"Rio de Janeiro","tags":["Rio 2016","Olimpíadas","Thomas Bach","COI"]}