{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 19h55","author":"Douglas Corrêa – Repórter da Agência Brasil","links":[],"id":"node-1038589","title":"PF confirma que nadador Ryan Lochte retornou aos EUA na segunda-feira","paragraphs":["","A Polícia Federal informou hoje (17) que o nadador norte-americano Ryan Lochte deixou o Brasil, em voo comercial, com destino aos Estados Unidos, na última segunda-feira (15), um dia antes da ordem  emitida pela Justiça do Rio para a apreensão do passaporte do atleta, em consequência da investigação sobre um suposto assalto que ele teria sofrido na madrugada do último domingo.","O nadador norte-americano Ryan Lochte disse que foi assaltado no Rio após sair de uma festaReuters\/David Gray\/Direitos Reservados","A juíza Keyla Blanc De Cnop, do Juizado Especial do Torcedor e Grandes Eventos, determinou a expedição de mandados de busca e apreensão dos passaportes de Lochte e do também nadador dos EUA James Feigen, envolvido no mesmo caso.  A decisão da juíza foi tomada com base em requerimento do Ministério Público do Rio de Janeiro.","A juíza aponta possíveis divergências nos relatos dos nadadores. Em depoimento à Polícia Civil, Ryan Steve Lochte afirmou que ele e Feigen teriam sido abordados por um assaltante, que exigiu a entrega de todo o dinheiro (US$ 400).","Em outro depoimento, o nadador James Ernst Feigen contou que os atletas foram surpreendidos por alguns assaltantes, mas que apenas um deles estava armado.","Outra possível contradição apontada pela magistrada é sobre o comportamento dos atletas na chegada à Vila Olímpica, na Barra da Tijuca, na madrugada de domingo (14), após terem participado de uma festa na zona sul do Rio.","“Percebe-se que as supostas vítimas chegaram com suas integridades físicas e psicológicas inabaladas, fazendo, inclusive, brincadeiras uns com os outros”, afirma a magistrada, com base nos registros das câmeras de segurança da Vila Olímpica.","A Polícia Federal informou, ainda, que em referência ao caso envolvendo os dois nadadores, a instituição apoia as investigações da Polícia Civil do Rio de Janeiro. O apoio consiste na difusão, nos sistemas de controle migratórios, da decisão judicial que determinou a apreensão dos passaportes dos estrangeiros.","Já a Polícia Civil informou, em nota, que a Delegacia Especial de Apoio ao Turismo (Deat) informou que, na manhã de hoje (17), policiais civis compareceram à Vila dos Atletas para cumprir a ordem judicial, contudo, Lochte e Feigen não foram localizados.","As investigações estão em andamento. A Polícia Civil pede ao taxista que transportou os atletas, da festa na Hípica até a Vila dos Atletas, que entre em contato com a Deat ou com a Central de Atendimento ao Cidadão (CAC) pelos telefones (21) 2334-8823 ou 2334-8835 ou pelo chat cacpcerj.pcivil.rj.gov.br."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/policia-confirma-que-nadador-ryan-loch-retornou-aos-eua-na-segunda-feira","local":"Rio de Janeiro","tags":["Rio 2016","Polícia Federal","Ryan Lochte","apreensão do passaporte"]}