{"editor":"Gésio Passos","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 17h37","author":"Nathália Mendes - Enviada especial do Portal EBC","links":[],"id":"node-1045059","title":"Com tumor no cérebro, Verônica Hipólito se despede da Rio 2016 com duas medalhas","paragraphs":["Nem em seus sonhos mais distantes a paulistana Verônica Hipólito se imaginaria com duas medalhas paralímpicas no peito em setembro deste ano. “Eu não esperava nem vir para os Jogos. No dia 20 de agosto do ano passado, eu estava passando por cirurgia. No dia 1º de setembro [de 2015] eu devia estar chorando de dor. Agora, estou aqui comemorando”, vibra a carismática atleta, que encerrou sua participação nos Jogos do Rio na manhã de hoje (14) com o bronze nos 400m T38, classe para pessoas com paralisia cerebral.","Verônica não esconde de ninguém todos os percalços que enfrentou até chegar à sua primeira Paralimpíada. Tanto é que ela menciona, como se fosse um detalhe irrelevante, que competiu em suas três provas com um tumor na cabeça – mais especificamente, na região da hipófise. “Não é nada demais. Eu já retirei uma vez e tratei com remédio na outra, então de repente posso ser medicada novamente. Eu não sei o tamanho em que ele está porque não tive tanto tempo para acompanhar esse tumor neste ano, infelizmente. Eu tinha até esquecido, na verdade. Foi só quando meu médico me mandou mensagem que lembrei que eu tinha um tumor na cabeça”, diz a corredora, que enfrenta o problema há oito anos.","Verônica Hipolito e a britânica Kadeena Cox nos Jogos do Rio 2016Reuters\/Sergio Moraes\/Direitos Reservados ","Na última sexta-feira (9), Verônica já tinha ficado com a prata nos 100m de sua classe. No domingo (11), o susto: depois de disputar a final do salto em distância e chegar em oitavo lugar, ela sentiu fortes dores na perna esquerda, na panturrilha e na posterior de coxa, e teve que deixar o Engenhão carregada. “Para quem não estava conseguindo andar depois do salto, vir aqui, conseguir correr o 400m e ainda ficar com medalha é de grande valia. Eu não podia me dar o direito de dar menos que o meu melhor de novo.”","Em entrevista após a prova, Verônica fez um balanço dos Jogos Paralímpicos, contou sobre sua preparação e também falou abertamente sobre doença.","A última prova","“Eu senti logo no início, mas quando você está em uma final de 400m, na sua última prova, então, meu amigo, vai e seja feliz. Dê o seu melhor. E foi o que eu fiz. No meio da prova, pensei em acelerar mais para forçar para cima das meninas. No final, não deu tão certo assim. Elas estavam até brincando comigo que eu tentei quebrá-las, mas eu dei o meu melhor até o final. Agora que a adrenalina da prova está baixando, a minha panturrilha está voltando a doer um pouco. Mas a minha dor não é maior do que a minha felicidade.”","O tratamento intensivo","“Desta vez eu tenho que dividir essa medalha com várias pessoas. Elas estão ali fora e eu vou fazer questão de tirar foto com elas. Este bronze é meu ouro. Eu continuei no salto sentindo muito a perna, logo a minha perna de impulsão. Foi constatado que eu estava com uma contratura e só agora a gente vai fazer exame de imagem para saber se foi uma ruptura ou não. Mas os fisioterapeutas cuidaram de mim desde a madrugada do dia em que saí do salto em distância até a madrugada de hoje.”","A disparidade física em relação às adversárias","“Não é à toa que me chamam de magrela [risos]. E eu sempre vou ser a magrela, porque se eu paro uma semana, eu emagreço. Eu cheguei na mão do Amaury [Wagner Veríssimo, treinador da seleção brasileira] e dos fisiologistas muito magra, por causa da cirurgia. Eles chegaram a falar para mim que iria fazer uma marca que eu nunca pensaria que eu conseguiria fazer. E pelo o que eu evoluí esse ano, em pouquíssimo tempo com eles, que eu acredito nisso. Estou tentando ganhar peso para depois transformar em massa muscular. Está sendo bem complicado, mas a gente já conseguiu muito. O plano agora é que eu fique mais forte e mais potente.”","Além das dificuldades","“Se você parar para conversar com qualquer um aqui, você encontra histórias maravilhosas e incríveis. O bom do alto rendimento é que a sua história fica para trás. Seus adversários não vão se importar com o que você passou porque eles querem ganhar. Nenhuma das minhas concorrentes me viu como a menina que teve um AVC [acidente vascular cerebral], que tem um tumor no cérebro. E isso é legal para mim, porque ninguém me tratou como coitadinha. A Kadeena [Cox, britânica que ficou com a medalha de ouro nos 400m] me disse, 'fiquei sabendo da sua história e te admiro muito. Mas não vou deixar você ganhar'. Na hora da corrida você não tem muito tempo para pensar nestes problemas. Você tem que pensar em correr.”","O futuro","“Quero muito voltar a estudar [Verônica cursa economia na Universidade Federal do ABC], ajudar na questão do esporte e trabalhar futuramente com economia esportiva. Houve até uma repercussão na minha faculdade que eu não esperava. Colocaram uma televisão para me assistirem, mas isso não foi o mais legal. O mais legal de tudo é que colocaram audiodescrição, Libras, espaço para cadeirante, aumentaram o número de rampas. Então, para mim, a Paralimpíada não ficou só na Paralimpíada. Minha faculdade já era muito acessível e agora vai ficar mais ainda.”","Lição","“Se alguém falar para vocês que algo é impossível, saiba que não é. Todo mundo fala o que você pode e o que você não pode, mas é você quem vai fazer. É você que decide a sua vida e você quem vai trabalhar por isso. Você não tem que se apegar ao seu AVC, ao seu tumor, à sua lesão, mas sim no que vem depois – o seu tratamento e sua cirurgia. Todo mundo tem problemas e só vocês sabem o que vocês estão sentindo. A dor é de vocês, mas não deixe a dor ser maior do que a solução. A solução é sempre maior e é isso que me faz estar aqui hoje.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/com-tumor-no-cerebro-veronica-hipolito-se-despede-da-rio-2016-com-duas","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Olímpicos e Paralímpicos","atletismo","Verônica Hipolito"]}