{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 23h38","author":"Ivan Richard - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/torcedores-sao-detidos-por-gritos-de-fora-temer-no-rio","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/protestos-politicos-em-estadio-sao-resolvidos-caso-caso-diz-comite-2016"],"id":"node-1036024","title":"Decisão de juiz federal proíbe repressão a manifestações políticas na Rio 2016","paragraphs":["O juiz federal substituto do Tribunal Regional Federal 2ª Região (TRF2) João Augusto Carneiro de Araújo determinou hoje (8), em decisão liminar, que a União, o estado do Rio de Janeiro e Comitê Organizador Rio 2016 “se abstenham, imediatamente” de reprimir manifestações pacíficas de cunho político em locais dos jogos. O magistrado acatou pedido feito pelo Ministério Público Federal (MPF) contra a posição do Comitê Rio 2016 de impedir e até expulsar das arenas olímpicas torcedores que exibam cartazes ou usem roupas com frases de cunho político. Em seu despacho, o juiz substituto impôs multa de R$ 10 mil por cada ato que viole a decisão.","\"Defiro o pedido de concessão da tutela de urgência para o fim de determinar aos réus que se abstenham, imediatamente, de reprimir manifestações pacíficas de cunho político nos locais oficiais, de retirar do recinto as pessoas que estejam se manifestando pacificamente nestes espaços, seja por cartazes, camisetas ou outro meio lícito permitido durante os Jogos Olímpicos e Paraolímpicos Rio 2016”, diz trecho da liminar.","No despacho, o magistrado argumenta que a Lei 13.284 de 2016, que dispõe sobre as medidas relativas ao Jogos Olímpicos e Paraolímpicos, “não se verifica qualquer proibição à manifestação pacífica de cunho político através de cartazes, uso de camisetas e de outros meios lícitos nos locais oficiais dos Jogos Olímpicos e Paraolímpicos Rio2016”.","De acordo com o juiz, O Inciso IV do Artigo 28 da lei proíbe expressamente apenas as manifestações com mensagens ofensivas, de caráter racista ou xenófobo ou que estimulem outras formas de discriminação. “Qualquer interpretação que seja conferida ao Inciso X ou ao Parágrafo 1º do destacado artigo que possa tolher a manifestação pacífica de cunho político afronta o núcleo inviolável do direito fundamental da liberdade de expressão, a qual deve ser afastada imediatamente”, diz o magistrado no despacho.","O juiz João Augusto Carneiro de Araújo  sustentou ainda que a Constituição Federal assegura o direito  “à livre manifestação do pensamento, à inviolabilidade do direito de consciência e a proibição de privação de direitos por motivo de crença religiosa ou de convicção filosófica ou política”.","No sábado (6), um torcedor foi retirado à força pela Força Nacional durante as finais da competição de tiro, no sambódromo do Rio de Janeiro, por portar um cartaz com a frase “Fora Temer”. No mesmo dia, em Belo Horizonte, dez espectadores foram igualmente escoltados para fora do Mineirão por vestirem camisetas com letras garrafais que, juntas, formavam a mesma frase de protesto.","Hoje (8), o Comitê Olímpico Internacional (COI) esclareceu que o procedimento padrão não é expulsar o torcedor que estiver portando cartazes ou faixas com frases de cunho político, religioso ou comercial, contanto que ele se comprometa a não repetir o ato  naquela disputa esportiva. A medida, segundo a entidade, está prevista em normas estipuladas pelo Comitê Organizador da Rio 2016, que proíbe expressamente manifestações “de cunho político e religioso” e já foram aplicadas em jogos anteriores.","O Comitê Olímpico Internacional defende que o esporte é neutro e não deve ser espaço para plataformas políticas. De acordo com o COI, a Carta Olímpica, o conjunto de princípios para a organização dos Jogos e o movimento olímpico, preveem que o comitê deve “opor-se a quaisquer abusos políticos e comerciais do esporte e de atletas”. A Carta, de 1898, diz que “nenhum tipo de demonstração política, religiosa ou propaganda racial é permitido em quaisquer locais olímpicos”."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/decisao-de-juiz-federal-proibe-repressao-manifestacoes-politicas-na-rio","local":"Brasília","tags":["Rio 2016","protesto na Rio 2016","manifestação na Rio 2016"]}