{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 19h55","author":"Nathália Mendes - Enviada especial do Portal EBC","links":[],"id":"node-1046030","title":"Clodoaldo Silva confirma aposentadoria após 20 anos de competições","paragraphs":[" ","O nadador Clodoaldo Silva, que  faz aclimatação no Centro de Treinamento Paralímpico na Avenida dos Imigrantes, em São Paulo, anunciou o dadeus definitivo às competições.Rovena Rosa\/Agência Brasil","“Fui convencido por meus amigos e companheiros a não pendurar a sunga”. Por um instante, Clodoaldo Silva parecia anunciar que a anunciada aposentadoria, marcada para começar no primeiro dia após os Jogos Paralímpicos do Rio de Janeiro, seria mais uma vez adiada. A dúvida durou apenas o instante de sua pausa dramática. Para não ficar nenhuma dúvida, ele emendou, com uma risada bem-humorada: “Afinal, pendurar a sunga é obsceno. Vou mesmo pendurar meu óculos e minha touca”.","Ele garantiu que, dessa vez, o adeus é definitivo. “Em Londres, estava tudo programado para eu parar. Mas vários fatores me fizeram continuar. Primeiro, recebi algumas ameaças de morte da seleção. Depois, a chegada da minha filha, em 2011. Queria que ela estivesse na arquibancada para torcer por mim, que ela me visse não por meio de imagens ou ouvisse alguém contando. Também recebi várias mensagens pedindo para eu seguir adiante, da mesma forma que estou recebendo agora. Mas agora eu parei mesmo. Estou velho”.","Em cinco Paralimpíadas – Sidney, Atenas, Pequim, Londres e Rio de Janeiro –, o “Tubarão” somou 14 medalhas paralímpicas, sendo seis ouros, seis pratas e dois bronzes. A última medalha de sua carreira veio no revezamento 4x50m livre misto até 20 pontos, ao lado de Daniel Dias, Joana Silva e Susana Schnarndorf. “Conquistar a prata no revezamento foi algo que eu nem imaginava”, admitiu o atleta, que também nadou os 50m e os 100m livre em sua classe, a S5.","As seis medalhas de ouro nos Jogos de Atenas, em 2004, fizeram de Clodoaldo Silva, por muitos anos, o grande nome do esporte adaptado. “Não sou o primeiro atleta paralímpico. Nós participamos dos Jogos desde 1972, e tínhamos nomes como o da Ádria dos Santos, o Antônio Tenório e a própria Márcia Malsar. Mas 2004 foi um divisor de águas para o esporte paralímpico, porque saímos com 14 medalhas de ouro e eu colaborei com seis ouros e uma prata. A sociedade brasileira começou a ver as pessoas com deficiência como atletas de alto rendimento e houve aquele boom”.","O medalhista paralímpicos quer continuar inspirando pessoas com suas palestras motivacionaisAgencia Brasil","Um dos nomes que surgiram na esteira do sucesso de Clodoaldo em Atenas entraria para a história como o maior atleta paralímpico do país: Daniel Dias, que, inclusive, compete na mesma categoria que o ídolo.","“Eu nunca escondi de ninguém que o Clodoaldo foi uma inspiração para mim. Pude vê-lo pela televisão em 2004 e o esporte me proporcionou hoje ser amigo dessa lenda, desse grande atleta. Ele me deu um grande apoio e incentivou muito. Passamos muitos momentos juntos, demos risada e nos aproximamos muito. Vou levá-lo para sempre e ele vai fazer muita falta. Fico feliz de dar continuidade à história que ele começou”, emociona-se o dono de 24 medalhas em Jogos Paralímpicos.","Para Clodoaldo, sua representatividade foi construída não apenas a partir de seus índices, recordes e medalhas, mas também com base em sua conduta além do esporte. “Sabia que um dia iria me aposentar, ter de me despedir. Não era eterno e eu, com o passar do tempo, não ganharia mais tantas medalhas assim. Mas sempre tive na minha cabeça que a maior missão não é estar no lugar mais alto, mas sim incentivar outras pessoas no esporte e na vida. O atleta campeão não é só aquele que se sai bem dentro da água, das pistas, das quadras. Ele é campeão quando se sai bem fora disso tudo também”.","Clodoaldo destacou a importância de compartilhar a responsabilidade de ser referência do país no esporte adaptado. “Não é legal que isso fique em cima de uma só pessoa. Temos uma equipe e é importante que possam surgir atletas, em todas as modalidades, que possam ajudar na consolidação do esporte paralímpico”.","Escolhido para acender a pira paralímpica na cerimônia de abertura no Maracanã, Clodoaldo encarou a chuva fina que caía para protagonizar um dos momentos mais emocionante dos jogos: “Por mais que imaginasse me despedir no Rio, não imaginava que seria tão bom e tão inesquecível. Desde a abertura, acender a pira já foi um momento histórico para o Brasil. Principalmente por conta da mensagem que passou, com os degraus e a rampa. Eu já tinha ganhado a minha medalha ali”.","Clodoaldo pretende continuar apadrinhando projetos sociais e inspirando pessoas por meio de suas palestras motivacionais. “Agora, quero tirar um tempo para mim, ir para Natal e ver meus familiares”. Acompanhar as primeiras braçadas de Anita, de quatro anos, também está nos planos. Seguindo os passos do pai, a pequena nada desde os dois anos de idade.","“A principal lição que eu queria deixar para minha filha é que ela visse além da deficiência e que admirasse as pessoas por seu desempenho esportivo e não pela deficiência. Eu queria que ela vivesse no mundo do paradesporto para que ela crescesse sem preconceito. E acredito que estou conseguindo fazer isso”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/clodoaldo-silva-confirma-aposentadoria-apos-20-anos-de-competicoes","local":"Brasília","tags":["Rio 2016","clodoaldo silva","natação","aposentadoria"]}