{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 17h58","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1039017","title":"Para cortar custo, Comitê Paralímpico muda instalação e reduz oferta de ingresso","paragraphs":["","O Comitê Paralímpico Internacional (IPC) anunciou hoje (19) que fará cortes estruturais para os Jogos Paralímpicos, que começam dia 7 de setembro, para reduzir despesas. Entre as principais mudanças está a saída da esgrima em cadeira de rodas da praça de Deodoro, e sua ida para o Parque Olímpico, na Arena Carioca 3. Seria a única modalidade disputada na Arena da Juventude e com a mudança, o espaço não será mais usado. Além disso, haverá redução no número de ingressos disponíveis para os jogos.","O objetivo é diminuir as estruturas e pessoal que atendem ao público e aos locais de competição. “Você tem uma economia de escala. Ter menos espectadores para atender significa realmente você ter menos despesas. Você está adequando o orçamento de uma forma global, reduzindo espaços, arenas e reduzindo serviços”, explicou o vice-presidente do IPC, Andrew Parsons.","Deodoro ainda receberá, na Paralimpíada, o hipismo, as competições de tiro e o futebol de 7, que ocorrerá onde foram disputadas as partidas de rugby durante a Olimpíada. “O que vamos fazer é otimizar as instalações que ficam fora da vista dos atletas e espectadores. Vamos otimizar a operação. Vamos ter menos gente e menos espaço, para que a gente possa guardar recursos e fazer com que nada falte ao atleta”, disse Parsons na tarde de hoje, no Rio de Janeiro.","Ele se disse otimista com o encontro que teve ontem (18) com o presidente interino da República, Michel Temer, quando falaram sobre o repasse de recursos para realização dos jogos. Serão, no total, R$ 250 milhões de verba pública. Desse valor, R$ 150 milhões virão da prefeitura do Rio de Janeiro e R$ 100 milhões do governo federal. Parsons disse que, durante a reunião, Temer fazia ligações para solucionar entraves.","“Foi muito importante e deu muita confiança que no meio da reunião ele fazia ligações telefônicas para fazer com que alguns entraves fossem resolvidos. Agora, vamos continuar monitorando. Contratos foram assinados ontem, alguns ainda serão assinados”, disse. Segundo ele, o setor público está colocando “o dinheiro que é possível colocar” em face da situação financeira do país e que “cada um dá sua cota de sacrifício”; no caso do IPC, são os cortes estruturais.","Embora reconheça que os Jogos Paralímpicos, no formato e dimensões atuais, nunca havia passado por um problema semelhante, Parsons garante que não haverá cortes de modalidades ou quaisquer problemas para os atletas. Ele também comentou a decisão da Justiça eleitoral do Rio de Janeiro, que vetou o repasse de recursos públicos em ano eleitoral. Segundo o vice-presidente do IPC, a questão é simples de ser esclarecida.","“Desde 2009 existe a previsão, e isso está no dossiê de candidatura, de uma garantia de recursos vindos do setor federal exclusivamente para operações dos jogos paralímpicos. Acho que o Tribunal Regional Eleitoral do Rio vai entender. Bastam algumas explicações muito simples e alguns documentos, como o próprio dossiê de candidatura, para ver que essa despesa já estava planejada há sete anos”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/para-cortar-custo-comite-paralimpico-muda-instalacao-e-reduz-oferta-de","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada"]}