{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 20h13","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1045099","title":"Carlos Farremberg conquista prata nos 50 metros estilo livre categoria S13","paragraphs":["Carlos Farremberg ganha prata na final de 50 metros estilo livre Cleber Mendes\/CPB\/Direitos Reservados","O brasileiro Carlos Farremberg conquistou a medalha de prata na final de 50 metros estilo livre na categoria S13 no Estádio Aquático Olímpico, no Parque Olímpico, na Barra, zona oeste do Rio.","Carlos Farremberg terminou a prova com o tempo de 24.17. A medalha de ouro ficou com o paratleta da Belarus Ikar Boki, que fez o tempo de 23.44, e a de bronze com o Muzaffar Tursunkhujaev, do Uzbequistão.","Farremberg disse que o resultado foi muito importante para a carreira dele, que está na terceira Paralimpíada e ainda não tinha conquistado medalhas. Até agora a melhor posição que havia alcançado foi um quarto lugar em Pequim,em 2008. \"Nunca me preparei tanto e nunca cheguei tão bem para uma Paralimpíada, mas a prova foi muito dura como o meu técnico e a comissão já esperava\", disse.","O nadador revelou que na preparação que fez para a Paralimpíada do Rio, chegou a nadar sem fazer respiração e para ele este foi um detalhe importante. \"A gente faz um trabalho de treinamento de apneia. Às vezes fico parado na borda por até 50 segundos sem respirar embaixo d'água e sem pegar ar, saio para um tiro de 50 [metros] sem respirar de baixo\", revelou, destacando que tem facilidade para fazer isso e desde garoto gostava de brincar com isso.","Farremberg disse que tem mais uma prova para competir nos Jogos do Rio e por isso ainda é cedo para pensar em Tóquio, mas ainda assim, disse que está no caminho certo com os tipos de treinamento que adotou. \" Vou ter ainda um tempo de férias e depois vou pensar para o próximo ciclo como que as coisas vão ficar\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/carlos-farremberg-conquista-prata-nos-50-metros-estilo-livre-categoria-s13","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","Carlos Farremberg","natação"]}