{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 15h41","author":"Andreia Verdélio – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/hipismo-faltas-e-desqualificacao-complicam-equipe-brasileira-de-saltos-na"],"id":"node-1038980","title":"Brasil fica sem medalhas no hipismo; ouro vai para Grã-Bretanha","paragraphs":["O cavaleiro Doda Miranda fica em nono lugar nos saltos individuaisReuters\/Tony Gentile\/Direitos Reservados","O Brasil encerrou sua participação no hipismo nos Jogos Olímpicos do Rio sem medalhas na modalidade. A última disputa no Centro Olímpico de Hipismo aconteceu hoje (19) e os cavaleiros Doda Miranda, Pedro Veniss e Eduardo Menezes competiram nos saltos individuais, pelo Brasil.","Apesar de ter zerado a segunda volta, Miranda, com o cavalo Cornetto K, perdeu quatro pontos na primeira passagem. Na classificação final, ficou em 9º lugar. Veniss, com o cavalo Quabri de L'isle, também tinha quatro pontos perdidos da primeira volta; na segunda, perdeu mais um por ter estourado o tempo e terminou em 16º.","Os dois já foram para a segunda volta sem muitas chances de medalha, já que 13 cavaleiros haviam zerado a primeira passagem; além de dois que haviam perdido apenas um ponto por excesso de tempo. Dos 27 classificados para a última passagem, 12 estavam empatados com quatro pontos perdidos.","Também representando o Brasil, Eduardo Menezes, junto com Quintol, não foi classificado para a última volta. Na primeira perdeu oito pontos e ficou com a 28ª colocação.","Após a segunda volta, seis cavaleiros ficaram empatados na primeira colocação; todos haviam zerado as duas voltas, sem perda de pontos ou penalidades. No desempate, o tempo da prova também contou para decidir as medalhas.","Na disputa acirrada, o britânico Nick Skelton fez a volta em menos tempo e sem punições e ficou com a medalha de ouro. A prata foi para Peder Fredricson, da Suécia, e o bronze para o canadense Eric Lamaze.","Na disputa dos saltos por equipe do hipismo, o Brasil ficou com a 5ª colocação. A França ficou com o ouro, os Estados Unidos com a prata e o bronze foi para os alemães.","O circuito de saltos do hipismo tem de 8 a 12 obstáculos, como barras paralelas, fossos e pequenos muros. Derrubar balizas, colocar as patas na água, refugar ou desviar do obstáculo significam faltas. As faltas somam pontos e vence quem contabilizar o menor número de infrações.","Além das competições de salto, o hipismo dos Jogos Olímpicos teve competições de adestramento e cross country."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-fica-sem-medalhas-no-hipismo-ouro-vai-para-gra-bretanha","local":"Brasília","tags":["Rio 2016","Olimpíadas","hipismo","brasil","Grã-Bretanha"]}