{"editor":"Leyberson Pedrosa","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h55","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1035848","title":"Para fugir das filas, torcedores optam por ver barcos a vela fora da arena","paragraphs":["","Daniel Flores, da Venezuela; Hamza Bouras, da Algéria, e Wang Aichen, da China, durante competição da categoria RS:XReuters\/Brian Snyder\/Direitos Reservados","Além da visão privilegiada do Pão de Açúcar e o belo dia de sol, a Marina da Glória teve mais um atrativo hoje (8). Barcos a vela com bandeiras de diversos países tomaram conta da orla da região para as disputas do primeio dia das competições de vela dos Jogos Olímpicos.","Junto às atrações, milhares de torcedores se aglomeraram em filas. Mas houve também quem optasse por não pagar nada, não pegar fila e assistir do lado de fora da arena montada para receber o público.","Distante cerca de 100 metros da área onde os ficam os pagantes, as pessoas que optaram assistir do lado de fora tinham apenas duas desvantagens de quem estava na área interna: o telão e a narração. Para assistir aos barcos, a visão era mesma para quem estava do lado de fora e dentro da arena.","Entre os torcedores que optaram pela visão da praia, estavam parentes e amigos do velejador brasileiro Ricardo Winicki, o Bimba, que disputa pela quinta vez os Jogos Olímpicos. “Tínhamos combinado com muitos amigos para ver as competições do Bimba e nem todos tinham ingressos. Apesar de a gente ter convite do local interno, escolhemos ver daqui”, conta Regina Winicki, mãe do atleta da categoria RS:X.","Leonardo Cunha, um dos melhores amigos do velejador, também falou das vantagens de assistir as provas de um local gratuito. “A fila que está para entrar, gigante. Lá fica mais longe do que daqui. O Bimba até já acenou para a gente”, disse, enquanto segurava os ingressos para o dia de competições. Perguntado sobre o resultado que espera, a resposta foi otimista: “Acredito na medalha. Não vai ser 'se' acontecer, vai acontecer.\" ","Os parentes do brasileiro não foram os únicos a optar por assistir à competição do lado de fora. Amigo do velejador japonês Makoto Tomizawa, também da categoria RS:X, Hiroyuki Izuma, que faz parte da eqiupe do time de vela do país, disse que a visão também foi decisiva para optar pela areia.","“Amanhã, eu vou ver lá de dentro para comparar. Mas hoje, vou assistir daqui mesmo porque achei melhor de ver”, disse. Para apoiar o compatriota, ele trouxe uma bandeira do Japão.","Outra bandeira que também era possível de ser vista na Marina da Glória era a da Suécia. Velejador amador e intercambista na Universidade Federal do Rio de Janeiro (UFRJ) em engenharia, Marcus Olausson, disse que a questão econômica foi decisiva. “Somos estudantes. Porque pagar ingresso se você pode ver de graça?”","Depois de um ano no Brasol, Olausson (que fala português) disse que vai voltar ao país europeu em duas semanas. “Eu quero voltar ainda para cá. O Rio é maravilhoso”, afirma.","Até quem tem a Marina da Glória como local de passeio diário também parou para ver os barcos. Aos 90 anos, a freira Maria do Carmo veio ver os barcos em uma cadeira de rodas. “São lindos, são uma maravilha de Deus”, disse. Trazida por Aníria de Sousa, que trabalha como cuidadora, ela mudou o roteiro que costuma fazer.","“Normalmente, a gente não chega até esse ponto. Mas hoje valeu a pena vir ver as atrações”, contou a cuidadora.","Desempenho feminino","O melhor desempenho do Brasil no primeiro dia foi de Patricia Santana. Na classe RS:X feminino, ela acabou a primeira bateria em sexto, a segunda em oitavo e a terceira em quarto. No geral ficou em sexto lugar.","Com apoio dos amigos e torcida, Ricardo Winicki terminou o primeiro dia de competições em sétimo lugar na RS:X. Winicki encerrou a primeira bateria em sexto, a segunda em nono e a terceira em sétimo. Quem lidera a prova é o britânico Nick Dempsey, que venceu duas regatas.","Na classe Laser, Roberto Scheidt teve uma bateria ruim e outra ótima. Ficou em 21º lugar a primeira e venceu na segunda. Com isso, terminou o dia na sétima posição. O líder é o croata Tonci Stipanovic.","Fernanda Decnop acabou o primeiro dia em 15º lugar na classe Laser radial feminino. As provas continuam sendo disputadas na Marina da Glória amanhã (9)."," ","*Texto ampliado às 18h12"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/para-fugir-das-filas-torcedores-optam-ver-barcos-vela-fora-da-arena","local":"Rio de Janeiro","tags":["Rio 2016","Vela","Marina da Glória"]}