{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 20h35","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1035238","title":"Boulevard Olímpico será ponto de concentração do público","paragraphs":["O Boulevard Olímpico, inaugurado hoje (5), será um ponto de concentração do público durante os Jogos Olímpicos Rio 2016, segundo o prefeito do Rio Eduardo Paes, que participou da cerimônia da abertura oficial. “Esse Boulevard Olímpico, tenho certeza, vai ser uma experiência incrível para quem quiser curtir a Olimpíada”, disse.","No Boulevard, além da Orla do Conde, o público vai poder visitar a Pira Olímpica, instalada em frente à Igreja da Candelária. “É muito legal, porque é um momento superbonito que vai ficar aí depois”, disse, informando que a Pira vai se transformar em mais um ponto turístico da cidade, porque a escultura será mantida no local.","Paes diz que existem outros lugares de diversão durante os jogos para as pessoas que não compraram ingressos para as competições. “Para quem não tem ingresso para ir aos eventos, tem as provas de rua, tem esse Boulevard aqui e o Parque Madureira [na zona norte] e no Miécimo [Centro Esportivo Miécimo da Silva em Campo Grande, zona oeste]”, diz.","O prefeito voltou a pedir à população que reduza os deslocamentos por meio de carros no período da Olimpíada, quando haverá muita movimentação de atletas para as competições e dos integrantes da chamada família olímpica.","Missão cumprida","Para o prefeito ainda não é possível dizer que o dever está cumprido com relação à Olimpíada, porque ela está apenas começando, mas com relação ao legado, considerou que foi garantido. “O legado para a cidade foi cumprido. Agora a gente tem que fazer aquilo que a gente sabe fazer muito bem sempre, que é a festa. Tenho certeza que vai dar tudo certo. É uma operação complexa de logística, probleminhas vão surgindo e a gente vai arrumando”, disse","Para a recepcionista hospitalar, Carmem La Torre, moradora do Rio, a visita ao Boulevard Olímpico hoje foi uma grande surpresa. “Não conhecia e estou vindo hoje pela primeira vez. Trouxe os meus primos que são do interior de São Paulo, de Taubaté, que vieram para cá e eu trouxe. Muito lindo, já tinha visto na televisão, mas não pessoalmente”, disse.","Carmem disse que o local superou as suas expectativas, mas espera que seja mantido o esquema de segurança. “Vale a pena se continuar nessa coisa de Guarda Municipal. Nessa segurança para todos nós. A gente precisa da segurança”.","* Colaborou Lígia Souto, repórter das rádios EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/boulevard-olimpico-sera-ponto-de-contracao-do-publico-diz-paes","local":"Brasília","tags":["Rio 2016","Boulevard Olímpico","Jogos Olímpicos Rio 2016"]}