{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 00h48","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1037131","title":"\"É duro ver que o suficiente é algo que você já fez\", diz Thiago Pereira","paragraphs":["O nadador Thiago Pereira parecia ter um pé no pódio quando terminou o nado de peito na final dos 200 metros medley. Pela frente, havia os últimos 50 metros de nado livre e, mais bem colocado, apenas a lenda americana Michael Phelps, que garantiu sua quarta conquista consecutiva na prova e 22º ouro na carreira.","Thiago Pereira recebe apoio da torcida após final dos 200 metros medleyDominic Ebenbichler\/Reuters","No último quarto da final, Thiago perdeu cinco posições e terminou em sétimo, com um tempo acima de 30 segundos nos 50 metros livre. O tempo que garantiu o bronze ao chinês Wang Shun, de 1:57.61, poderia ser batido se Thiago repetisse o desempenho do mundial de Kazan, no ano passado (1:56.65). \"É duro olhar para o placar e ver que o suficiente para medalha é uma coisa que você já fez várias vezes\", lamentou. \"Faz parte do jogo\".","Apesar de não conquistar o resultado que esperava e que pareceu tão perto de se concretizar na maior parte da prova, Thiago afirma ter a consciência tranquila de que fez a melhor preparação que poderia para a Rio 2016. \"Não faria nada diferente. Tomaria todas as decisões novamente. Tudo que eu fiz este ano eu faria de novo\".","Apoio da torcida","Desde que seu nome surgiu no telão do estádio, Thiago foi aplaudido pelo público que assistia às finais de hoje. Quando terminou os primeiros 50 metros, de borboleta, à frente de Michael Phelps, a vibração foi a de um gol no futebol e só cresceu quando ele empatou com o americano ao terminar o nado costa, ainda em primeiro.","Os 50 metros peito foram acompanhados respiração a respiração com gritos de incentivo e as ultrapassagens sofridas no lado livre pareceram surpreender a plateia, que demorou a se recuperar da constatação de que o nadador chegou em sétimo. Mesmo assim, Thiago foi muito aplaudido quando deixou a piscina e agradeceu o apoio. \"Ter quase 14 mil pessoas gritando o seu nome foi único, mas tem coisa que não é para ser\".","O nadador diz que não descarta investir em mais um ciclo olímpico, mas pondera que ainda é cedo para falar em ir a Tóquio. \"Se eu tiver mais uma chance de tentar, vou abraçar independente de idade\".","Thiago deixa de mensagem para os torcedores que é preciso se orgulhar do país e diz torcer para que os Jogos Olímpicos inspirem toda uma geração de novos atletas. \"Espero que seja um grande divisor de águas para o esporte nacional"," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/e-duro-ver-que-o-suficiente-e-algo-que-voce-ja-fez-diz-thiago-pereira","local":"Rio de Janeiro","tags":["Rio 2016","natação","Thiago Pereira"]}