{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 09h54","author":"Felipe Pontes – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/unico-atleta-do-amapa-na-rio-2016-venilton-teixeira-estreia-amanha-no"],"id":"node-1038365","title":"Olimpíada: brasileiros estreiam com duas vitórias no taekwondo","paragraphs":["","Os atletas brasileiros de taekwondo estrearam na Rio 2016 com duas vitórias na manhã de hoje (17). No feminino, Iris Tang Sing venceu na categoria até 49kg, enquanto Venilton Teixeira ganhou o combate inicial na categoria até 58kg masculino.","Iris Tang Sing (de vermelho) estreia no taekwondo com vitória contra a neozelandesa Andrea KildayReuters\/Issei Kato\/Direitos Reservados ","Iris obteve o placar de 7 a 5 contra a neozelandesa Andrea Kilday. A fluminense de Itaboraí ficou à frente no placar do início ao fim, apesar de ceder golpes no terceiro e último round, deixando a torcida tensa no final.","Já Venilton demonstrou grande superioridade sobre o israelense Ron Atias, encerrando a luta precocemente no segundo round após um chute certeiro na cabeça do adversário. Com o golpe, o placar ficou em 16 a 2 para Venilton, único atleta do Amapá na Rio 2016. Pelas regras, a luta termina antecipadamente se um dos lutadores abrir 12 pontos ou mais de vantagem sobre o adversário até o fim do segundo round."," ","Venilton Teixeira venceu o israelense Ron Atias no taekwondoReuters\/Issei Kato\/Direitos Reservados ","Novas regras","Após mudanças recentes nas regras, com um único golpe é possível marcar até quatro pontos, o que contribui para deixar o combate indefinido até os últimos momentos. A partir da Olimpíada de Londres, em 2012, foram introduzidos também sensores nos coletes e capacetes, que fazem a marcação automática dos pontos e deixam a luta mais dinâmica.","No taekwondo, todas as lutas de uma categoria são disputadas no mesmo dia. O próximo combate de Iris será às 15h, e o de Venilton, às 15h15. Os adversários dos brasileiros ainda serão definidos. Tanto Iris como Venilton foram medalhista de bronze no Mundial de 2015.","O taekwondo, uma arte marcial criada na Coreia do Sul, entrou para a Olimpíada em Sidney, na Austrália, no ano 2000. O Brasil conquistou sua única medalha olímpica na modalidade, um bronze, com Natália Falavigna, em Pequim (2008)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/olimpiada-brasileiros-estreiam-com-duas-vitorias-no-taekwondo","local":"Brasília","tags":["Taekwondo","Rio 2016","jogos olímpicos"]}