{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 17h47","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/com-20-dos-ingressos-da-paralimpiada-vendidos-campanha-convoca-publico","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha"],"id":"node-1042392","title":"Cerca de 64% dos ingressos para a Paralimpíada foram vendidos","paragraphs":["Na véspera do início dos Jogos Paralímpicos do Rio de Janeiro, cerca de 64% dos ingressos foram vendidos. Segundo a Rio 2016, organizadora dos Jogos, das 2,5 milhões de entradas disponíveis, 1,6 milhão foram vendidas até hoje (6).","Para a cerimônia de abertura, marcada para as 18h15 de amanhã (7), no Maracanã, já foram vendidos quase todos os 45 mil ingressos disponíveis, mas ainda é possível comprar algumas entradas a preços mais caros. As finais de algumas modalidades, como o basquete em cadeira de rodas, o rugby e o futebol de 5, já estão esgotadas. O objetivo da Rio 2016 é vender pelo menos 80% das entradas, o que significa 2 milhões de ingressos.","O Comitê Paralímpico Brasileiro fez uma grande campanha nas redes sociais convocando o público para prestigiar o evento, porque a venda de ingressos estava baixa. A 15 dias dos jogos, apenas 20% dos ingressos tinham sido vendidos.","As primeiras disputas da Paralimpíada 2016 estão marcadas para a próxima quinta-feira (8). O CPB espera que o Brasil chegue em 5º lugar no quadro de medalhas, com desempenho melhor do que em Londres, em 2012, quando ficou em 7º lugar, com 43 medalhas no total (21 de ouro, 14 de prata e oito de bronze). O evento, que ocorre de 7 a 18 de setembro, terá a presença de 4.350 atletas de 160 países, competindo em 22 modalidades."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/cerca-de-64-dos-ingressos-para-paralimpiada-foram-vendidos","local":"Brasília","tags":["Paralimpíadas","ingressos","Rio 2016","esporte"]}