{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 15h26","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1041830","title":"Justiça determina que Câmara de Vereadores do Rio reinstale CPI das Olimpíadas","paragraphs":["O Tribunal de Justiça do Rio determinou, nesta quinta-feira ( 1º), que o presidente da Câmara de Vereadores do Rio, Jorge Felippe (PMDB), reinstale – em 24 horas - a Comissão Parlamentar de Inquérito - CPI - das Olimpíadas. Como a decisão judicial foi tomada no fim da tarde de ontem, a Câmara Municipal ainda não foi notificada oficialmente, o que deverá ocorrer até a próxima segunda-feira (5).","Na decisão, o juiz Eduardo Antonio Klausner, da 7ª Vara de Fazenda Pública, considerou gravíssimo o fato de Felippe impedir os trabalhos da CPI, pedida pelo vereador Jefferson Moura (Rede). O descumprimento da decisão pode ocasionar “responsabilização pessoal, civil, administrativa e criminal”, disse o magistrado. A presidência da Câmara foi responsável pelos recursos contra os trabalhos da Comissão Parlamentar de Inquérito.","CPI têm objetivos definidos","A CPI das Olimpíadas tem por finalidade investigar os contratos da prefeitura do Rio com empreiteiras envolvidas na Operação Lava Jato. A queda da Ciclovia Tim Maia, as alterações dos projetos básico e executivo dos equipamentos olímpicos e contratação de empresas sem licitação estão na mira da CPI. “É fundamental garantir a transparência dos gastos”, argumentou Jefferson Moura.","Como a CPI foi interrompida pelo menos três vezes, Moura disse que agora o trabalho terá que ser mais objetivo. Pedirá a convocação dos principais responsáveis pelas obras para a realização da Olimpíada.","Na lista estão o presidente da Empresa Municipal de Urbanização (RioUrbe), Armando Queiroga; Jorge Arraes, secretário de Projetos Estratégicos e Concessões de Serviços Públicos e Parcerias Público-Privadas do Rio de Janeiro; e os responsáveis pelas empreiteiras, entre outros.","De acordo com o autor do pedido de criação da CPI das Olimpíadas, finalmente a Justiça tomou uma decisão definitiva e \"não cabe mais a possibilidade de recurso. A transparência é uma obrigação da gestão pública\".","Segundo Moura, levantar o custo das contrapartidas nas PPPs [Parcerias Público-Privadas] é fundamental. É preciso ter clareza de como foram computados os empréstimos de R$ 4,3 bilhões junto ao BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para as obras de mobilidade urbana, bem como o volume total da renúncia fiscal concedida ao setor hoteleiro, às empreiteiras, à empresa de energia elétrica, ao Comitê Olímpico Internacional (COI) e às empresas contratadas para realizar os trabalhos. “É igualmente importante saber o custo da transferência de áreas nobres da cidade para as empreiteiras e incorporadoras\", finalizou.","*  Colaborou Joana Moscatelli, repórter do Radiojornalismo"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/justica-determina-que-camara-de-vereadores-do-rio-reinstale-cpi-das","local":"Rio de Janeiro","tags":["Rio 2016"]}