{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 18h31","author":"Ivan Richard e Maiana Diniz - Repórteres da Agência Brasil *","links":[],"id":"node-1038529","title":"Ingrid Oliveira fica de fora da disputa por medalhas nos saltos ornamentais","paragraphs":[" ","A brasileira Ingrid Oliveira ficou na 22ª posição e foi eliminada nos saltos ornamentaisReuters\/Pilar Olivares\/Direitos Reservados","A brasileira Ingrid Oliveira não conseguiu se classificar hoje (17) para disputar as semifinais dos saltos ornamentais na plataforma de dez metros e está fora da disputa por medalhas. Sexto lugar nos Jogos Pan-Americanos de Toronto, no Canadá, no ano passado, Ingrid terminou a fase classificatória na vigésima segunda colocação, com 281.90, a nove pontos da décima oitava posição, a necessária para avançar na Rio 2016.","Nos três primeiros saltos, a brasileira foi bem e estava na nona colocação. No quarto e penúltimo salto, no entanto, Ingrid foi mal, quase caiu de costas e recebeu uma nota muito ruim (14.50), despencando na classificação. Ela passou do nono lugar para a vigésima quarta colocação.","No último salto, Ingrid voltou a saltar bem, obteve sua melhor nota na competição (72.00), mas não foi suficiente. Uma surpresa na disputa foi a eliminação precoce da campeã mundial do ano passado, a sul-coerana Kin Kuk Hyang. Ela ficou na vigésima quinta posição, com 263.20, e também deu adeus à disputa por medalhas.","A prova desta tarde envolveu 28 atletas no Centro Aquático Maria Lenk, no Rio de Janeiro. Dessas, 18 vão para a semifinal. A melhor nota da disputa ficou com a chinesa Yajie Si, com 397.45 pontos. ","História","Quando o esporte fez sua estreia em St. Louis, nos Estados Unidos, em 1904, a meta era pular o mais longe possível. Hoje, as acrobacias aéreas são julgadas nos mínimos detalhes. Vence quem acumular a maior soma de pontos. Na Rio 2016, homens e mulheres saltam da plataforma de dez metros e do trampolim de três metros, disputando provas individuais e de duplas.","Os homens saltam seis vezes e as mulheres cinco. Os atletas são avaliados a partir dos quesitos apresentação, aproximação, saída, execução e entrada na água. Nas competições de dupla, a sincronia dos saltadores também é levada em conta.","Até hoje, o Brasil não levou nenhuma medalha nos saltos ornamentais. As competições individuais da plataforma de dez metros masculina e feminina são as últimas da modalidade nos Jogos Olímpicos. Amanhã (18), acontecem a semifinal e a final feminina; na sexta-feira (19) e no sábado (20) será a vez dos homens saltarem da plataforma de dez metros.","* Colaborou Andreia Verdélio"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ngrid-oliveira-fica-de-fora-da-disputa-por-medalhas-nos-saltos-ornamentais","local":"Brasília","tags":["Rio 2016","saltos ornamentais","brasileira","eliminação"]}