{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 21h34","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/uchumura-conquista-bicampeonato-olimpico-na-ginastica-brasil-fica-em-9o-e"],"id":"node-1036745","title":"Sasaki supera dor e alcança melhor posição do Brasil no individual da ginástica","paragraphs":["","","Sérgio Sasaki terminou em nono na disputa individual geral da ginástica artística masculinaFernando Frazão\/Agência Brasil","A disputa individual geral da ginástica artística teve um duelo acirrado que terminou com a virada do japonês Kohei Uchimura sobre o ucraniano Oleg Verniaiev. Algumas posições abaixo no placar, no nono lugar, o brasileiro Sérgio Sasaki também protagonizou uma virada, mas contra as adversidades que enfrentou em seu ciclo olímpico: foram três cirurgias no ombro e joelho direitos e quase um ano e três meses sem treinar durante a recuperação.","“Saio feliz por ter feito exatamente aquilo que eu treinei”, disse o ginasta. O nono lugar entre 24 atletas na Rio 2016 superou sua posição em Londres, quando ficou em 10º na mesma prova. “Para mim, é uma vitória enorme”.","Segundo Sasaki, a pior parte desse período era pensar que outros ginastas progrediam nos treinamentos enquanto ele estava parado se recuperando. “Isso me consumia, me incomodava, me fez muito mal. Não gosto nem de pensar.”","As dores, no entanto, não ficaram no passado. Desde o primeiro dia da Rio 2016, o ginasta dize que sentiu o joelho operado doer ao executar um movimento novo de maior complexidade, mas preferiu suportar o problema em segredo.","“Não quis falar para ninguém porque não cabia no momento. Fico feliz de ter superado”, disse o atleta, antes de confessar que ainda está “morrendo de dor no joelho”.","O colega de equipe Arthur Nory também participou da prova individual geral e ficou na 17º colocação. Nory disse que, como atleta de alto rendimento, sempre sai da competição acreditando que poderia ter feito melhor.","O ginasta agradeceu o apoio da torcida, que vibrou com os brasileiros nas competições da modalidade na Arena Olímpica do Rio. “É uma energia muito boa”, disse.","Solo","No domingo, Arthur Nory vai competir no solo, e ainda está avaliando a possibilidade de aumentar a complexidade de sua série para tentar uma pontuação mais alta e brigar por uma medalha. “Estou bem focado nisso.” Um de seus adversários na modalidade divide com ele o apartamento na Vila Olímpica: o também brasileiro Diego Hypolito. No entanto, segundo Nory, essa disputa não prejudica o clima de amizade no time.","“A gente acorda e dorme junto, e isso não vai mudar. A gente vai torcer sempre para quem for melhor.”","Depois da final do solo, o ginasta vai finalmente pode relaxar. “Não vejo a hora de sair para poder comer. Quero comer pizza e quero comer churrasco. Não vejo a hora. Mas é um sacrifício que a gente tem que fazer.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sasaki-supera-dor-e-alcanca-melhor-posicao-do-brasil-no-individual-da","local":"Rio de Janeiro ","tags":["Rio 2016","ginástica artística","Sérgio Sasaki"]}