{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 18h55","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1039038","title":"Olimpíada de Tóquio 2020 também será sustentável, diz governadora japonesa","paragraphs":["A governadora da cidade de Tóquio, Yuriko Koike, em entrevista no Rio Media Center ao lado do prefeito do Rio, Eduardo PaesJM Coelho\/Rio Media Center","A Olimpíada de Tóquio 2020 dará continuidade ao conceito de sustentabilidade desenvolvido na Rio 2016. O anúncio foi feito hoje (19) pela governadora da cidade de Tóquio, Yuriko Koike, em entrevista no Rio Media Center ao lado do prefeito do Rio, Eduardo Paes. A bandeira olímpica será entregue aos representantes de Tóquio no domingo (21), durante a cerimônia de encerramento dos Jogos Olímpicos do Rio.","“Queremos dar continuidade ao que está sendo feito no Rio, seguindo o exemplo do baixo custo, da sustentabilidade e sem elefante branco e desperdício. Vamos trabalhar ainda com o que chamamos de 'conceito de 3Rs', que é reduzir, reutilizar e reciclar. Esses são os princípios que nortearão os Jogos Olímpicos de 2020”, disse Yuriko Koike.","Paes disse que o governo de Tóquio está no Rio acompanhando de perto a organização dos Jogos para levar a experiência para 2020. “Ela [Tóquio] é uma cidade que tem uma infraestrutura muita desenvolvida, que já está pronta, mas, ainda assim, os Jogos sempre trazem grandes desafios. Que assim como nos inspiramos nos Jogos de Londres eles se espelhem nos Jogos do Rio para que de lá também saiam jogos incríveis.”","Entre iniciativas sustentáveis do Jogos do Rio, o prefeito destacou a recuperação ambiental do Parque Olímpico e do Campo Olímpico de Golfe, que trouxe animais de diferentes espécies, e a ampliação da biodiversidade em uma área degradada, na Barra da Tijuca; os avanços na mobilidade urbana; as construções nômades, como a Arena do Futuro, que será desmontada e reutilizada na edificação de quatro escolas públicas na cidade; e a produção de medalhas sustentáveis, feitas com materiais recicláveis.","Tóquio já foi sede de Jogos Olímpicos, em 1964. Em 2020, a capital japonesa volta a receber o megaevento, entre os dias 24 de julho e 9 de agosto."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/olimpiada-de-toquio-2020-tambem-sera-sustentavel-diz-governadora-japonesa","local":"Rio de Janeiro","tags":["Rio 2016","Tóquio","cidades olímpicas","Yuriko Koike","eduardo paes"]}