{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 20h24","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/judoca-mariana-silva-perde-bronze-para-holandesa","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-terca-feira-nos-jogos-olimpicos"],"id":"node-1036324","title":"“Deixei tudo que eu tinha no tatame”, diz Mariana Silva após perder o bronze","paragraphs":["","Mariana Silva perdeu o bronze para a holandesa Anicka van EmdenFernando Frazão\/Agência Brasil","A judoca Mariana Silva começou hoje (9) a competição na categoria meio-médio com vitória sobre oponentes que nunca tinha derrotado – e que estavam a sua frente no ranking mundial. Quando voltou para disputar as medalhas na semifinal, no entanto, a brasileira teve que enfrentar a melhor do mundo, a eslovena Tina Trstenjak, e foi derrotada. A atleta da Eslovênia acabou levando o ouro olímpico na luta seguinte.","Na disputa pelo bronze, Mariana perdeu novamente, dessa vez para a holandesa Anicka van Emden. “Ainda não sei o que faltou. Posso dizer que dei tudo que eu tinha. Deixei tudo o que eu tinha no tatame. Infelizmente, não foi suficiente para subir no pódio”, lamenta a atleta, que preferiu se recolher logo após a derrota antes de retornar para a área mista da Arena Carioca 2 para conceder entrevistas.",">> Acompanhe aqui os Jogos Rio 2016","Nas lutas, Mariana recebeu muito apoio da torcida, que aplaudia e cantava toda vez que a atleta brasileira se levantava para enfrentar novamente suas adversárias. “Me senti mais forte. Só tenho a agradecer”, disse. O quarto lugar olímpico foi o melhor desempenho de sua carreira, segundo Mariana.","A judoca paulista disse que não pensa em desistir do esporte e pediu que essa energia positiva da torcida continue nos próximos dias de Olimpíada. “Ainda não acabou. Acredito que nos próximos três dias vamos ter mais alegrias. Confio nos meus colegas e está todo mundo pronto.”","Wazari","O Brasil também ficou de fora do pódio no judô na categoria meio-médio masculina, com a eliminação de Victor Penalber nas oitavas de final. O atleta sofreu um wazari (segunda maior pontuação do judô) logo no início de seu confronto com Sergiu Toma, dos Emirados Árabes Unidos, e, a partir daí, se viu obrigado a mudar sua estratégia de luta.","“Mudou tudo o que eu tinha pensado”, disse o atleta. “Tive que me abrir e arriscar, e acabei tomando dois golpes de contra-ataque.”","Aos 26 anos, Penalber diz estar em condições de disputar os jogos de 2020, em Tóquio. “Vou levar essa experiência que foi muito legal. Faltaram as escolhas certas dentro da luta, e esse amadurecimento é super importante.”",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/deixei-tudo-que-eu-tinha-no-tatame-diz-mariana-silva-apos-perder-o-bronze","local":"Rio de Janeiro ","tags":["Rio 2016","Judô","Mariana Silva"]}