{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 19h26","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":["http:\/\/www.rioonibus.com"],"id":"node-1035192","title":"Metrô do Rio monta esquema especial para Olimpíada","paragraphs":["O MetrôRio montou um esquema especial de funcionamento para atender aos usuários de hoje (5) até o 21 de agosto, quando terminam as competições dos Jogos Olímpicos e Paralímpicos Rio 2016. Neste período haverá extensão de horários para atender também ao público que irá às competições que terminam em horários mais tarde.","A concessionária decidiu ainda adotar a circulação direta de trens das estações Pavuna a Botafogo, sem a necessidade de transferência nos finais de semana e feriados, além de reforços nas equipes de segurança, de bilheteria e de condutores. O MetrôRio colocou também orientadores de públicos, promotores bilíngues e voluntários à disposição dos usuários.","Operação","A Linha 1 ficará aberta de segunda a sábado, no horário entre as 5h e a 1h30. Nos domingos e feriados estará em funcionamento das 6h30 até a 1h30. Hoje e nos dias 6, 12, 13 e 21 de agosto a circulação dos trens será até as 2h para atender a alguns eventos especiais, como as cerimônias de abertura e encerramento e eventos noturnos no Engenhão.","Na Linha 2, o horário de funcionamento de segunda a sábado será das 5h às 0h, mas em domingos e feriados passa para o intervalo entre as 7h e à  meia-noite, fora destes horários não haverá serviço de trens na Linha 2. A concessionária informou que para atender às cerimônias de abertura e encerramento no Maracanã, nesta sexta-feira e no dia 21 de agosto, a circulação de trens será feita entre as 7h e as 2h.","Inaugurada no dia 30 de julho, a Linha 4, que neste período dos jogos está circulando apenas para o uso de portadores de ingresso acompanhados do Cartão RioCard Jogos Rio 2016 e de credenciados dos Jogos, opera entre as 6h e a 1h, em dias de semana e aos sábados. Em domingos e feriados, a operação é entre as 7h e a 1h, com exceção de hoje e nos dias 6, 12, 13 e 21 de agosto, quando os trens circularão até as 2h.","Em 22 de agosto, dia seguinte ao término dos Jogos Olímpicos, a Prefeitura do Rio decretou feriado, com isso, o horário de funcionamento será das 7h às 23h, tanto para a Linha 1 quanto para a Linha 2. A Linha 4 estará fechada.","Linhas de ônibus","Nas linhas de ônibus, a partir de amanhã até o dia 18 de agosto nos itinerários no entorno de Copacabana e Leme haverá três linhas (538, 539 e 472) terão o trajeto alterado durante os jogos de vôlei de praia, que serão disputados em uma Arena em Copacabana. As mudanças serão em horários e dias diferentes. Das 4h do dia 06 de agosto às 4h do dia 13 de agosto; das 11h do dia 14 de agosto às 4h do dia 16 de agosto; e das 17h do dia 17 de agosto às 5h do dia 18 de agosto.","Na região do Parque Olímpico e Riocentro, na Barra, na zona oeste, as alterações de itinerários serão a partir de hoje e seguirão até o dia 21 de agosto. Como há previsão de muita movimentação de público nesses locais foi feito um esquema para garantir a segurança e o acesso de espectadores e turistas, com a interdição de algumas vias e alteração de itinerários nas linhas 348, 352, 368, 613, 808A, 954A e LECD10.","Por causa das competições de tiro com arco no Sambódromo, região central, também houve alterações de itinerários das linhas. Como as rodadas classificatórias (masculino e feminino) começam hoje o esquema no entorno do Sambódromo entrou em operação às 4h de hoje e seguirá até as 23h de 12 de agosto. As mudanças foram nas linhas 435, 202, 432, 456 e 485","Para tirar as dúvidas dos usuários o Rio Ônibus lançou um hotsite para consultas sobre os itinerários das linhas que vão sofrer desvios devido aos bloqueios e interdições pela prefeitura durante os Jogos Olímpicos Rio 2016. Além dos trajetos, o público poderá ver quais são as alterações nos dias, horários e modalidades esportivas. Para fazer a consulta, o usuário deve acessar www.rioonibus.com e clicar no banner."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/metro-do-rio-monta-esquema-especial-para-olimpiada","local":"Rio de Janeiro","tags":["Rio 2016","ônibus","metrô"]}