{"editor":"Leyberson Pedrosa","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 18h20","author":"Gésio Passos - Do Portal EBC","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-quarta-feira-nos-jogos-olimpicos"],"id":"node-1036666","title":"Após empate com Honduras, futebol masculino da Argentina é eliminado dos Jogos","paragraphs":["","A Argentina já foi duas vezes campeã olímpica no futebol, além de ter carregado no peito duas medalhas de prata. Mesmo com toda essa tradição, a Argentina decepcionou e foi eliminada ainda na primeira fase da competição. Nesta quarta-feira (10), os argentinos empataram com Honduras em 1 a 1, em jogo no Estádio Mané Garrincha, em Brasília.","Os hermanos enfrentaram torcida contrária da maioria dos brasileiros presentes, que optaram por incentivar o time centro-americano. O resultado garantiu a classificação dos hondurenhos, que ficaram em segundo lugar no grupo C – uma das surpresas do evento. Honduras enfrentará a Coreia no sábado (13). A partida pelas quartas de final será no Mineirão, às 19h.","Os hermanos já conquistaram dois ouros em olimpíadas, nos Jogos de Atenas (2004) e Pequim (2008).","Equipes masculinas de futebol olímpico da Argentina e de Honduras jogam no Estádio Mané Garrincha Gustavo Gomes\/Agência Brasil","Jogo ofensivo e falta de pontaria","As duas seleções jogaram de igual para igual com táticas bastante ofensivas. A falta de pontaria das equipes incidiu até nos pênaltis. Honduras e Argentina perderam uma penalidade cada, cobradas por Acosta e Correa, respectivamente.","Mas o terceiro pênalti marcado não foi desperdiçado, e o hondurenho Lozano abriu o placar com uma cobrança forte e precisa. Os argentinos chegaram ao empate somente aos 47 minutos do segundo tempo na falta cobrada por Martínez e tiveram que amargar a desclassificação.","A equipe argentina estreou nos Jogos perdendo para Portugal por 2 a 0, no Engenhão. Na sequência, conseguiu sua única vitória, contra a seleção da Argélia, por 2 a 1, também no Rio.","Repercussão","Após o jogo, o torcedor argentino Marcelo Couget considerou que o futebol atual é muito parecido, mas os argentinos sempre esperam a medalha. \"Os dirigentes não preparam a seleção para vir jogar no Brasil. Mas a Argentina veio jogar e tem tradição para vencer, mas não deu\", lamentou.","O técnico Julio Olarticoechea assumiu a seleção olímpica às vésperas dos Jogos em plena crise política do futebol argentino, definindo os 18 jogadores a partir da lista dos 35 pré-convocados. Poucos nomes de destaque foram chamados, como é o caso dos atacantes Angel Correa, do Atlético de Madri, e Jonathan Calleri, do São Paulo.","Na opinião do  torcedor Edgard Lognercio, argentino que mora no Brasil há 14 anos, \"a seleção foi montada na última hora e tinha outros jogadores que poderiam ter vindo para reforçar a equipe\".","Em entrevista coletiva, o técnico Olarticoechea disse que os jogadores estavam muito tristes no vestiário e que alguns chegaram a chorar.","Crise nos bastidores","Após perder a final mundial para a Alemanha na Copa de 2014, os argentinos amargaram mais dois vice-campeonatos da Copa América, sendo derrotados pelo Chile em 2015 e em junho deste ano, na edição especial do centenário da competição.","Com o resultados, o técnico Tata Martino, contratado após a Copa do Mundo, pediu demissão e deixou na mão a seleção olímpica. Após a Copa América de 2016, Messi, a maior estrela argentina, chegou a afirmar que não jogaria mais pelo país, mas acabou voltando atrás.","Fora de campo, os problemas para os hermanos continuam. A Associação Argentina de Futebol (AFA) vive em uma grande crise política. Após denúncias de corrupção, o governo de Mauricio Macri decidiu intervir na entidade. O fato pode levar até a suspensão do futebol argentino em competições internacionais, já que a Federação Internacional de Futebol (Fifa) não aceita a interferência de governos nas entidades esportivas nacionais.  ",">> Acompanhe aqui os Jogos Olímpicos Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apos-empate-com-honduras-futebol-masculino-da-argentina-e-eliminado-dos","local":"Brasília","tags":["Argentina","Rio 2016","Julio Olarticoechea","Honduras"]}