{"editor":"Luiz Claudio","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 08h22","author":"Gésio Passo – Do Portal EBC","links":[],"id":"node-1035767","title":"Dinamarca vence a África do Sul por 1 a 0 em Brasília","paragraphs":["A Dinamarca conquistou a primeira vitória no Grupo A do futebol olímpico masculino neste domingo, vencendo a África do Sul por 1 a 0, no estádio Mané Garrincha, em Brasília. Os europeus serão adversários da Seleção Brasileira no último jogo da fase do grupo, na próxima quarta-feira, dia 10, em Salvador.","Em um jogo sem muitas emoções, os dinamarqueses só conseguiram marcar no segundo tempo. O goleiro Khone, grande destaque dos africanos contra o Brasil, só foi superado aos 24 minutos, quando Larsen recebeu na área e tocou para trás, encontrando Skov sozinho para chutar e marcar: 1x0.","A Dinamarca continua sonhando do título olímpico, feito não realizado por um país europeu desde 1992, quando a Espanha conseguiu o ouro. Os dinamarqueses já conquistaram quatro medalhas olímpicas no futebol, três de prata e uma de ouro. Sua última conquista foi em Roma, em 1960. Desde 1992, o país não disputava o futebol masculino.","Confiança","O técnico da Dinamarca, Niels Frederiksen, considerou boa a atuação de sua equipe na partida de ontem e mexeu no time quando os africanos já se mostravam cansados. O treinador está otimista. \"Estamos pensando na próxima partida, primeiro temos que classificar para as finais, mas, depois do jogo de hoje, estou otimista eu acredito [na classificação]\".","Mesmo com a derrota, a África do Sul ainda mantém a esperança. A equipe enfrentará o Iraque precisando vencer, além de contar com a combinação de resultados do grupo. Essa é a segunda participação dos sul-africanos no futebol masculino olímpico.","O técnico africano, Owen da Gama, afirmou que a derrota traz à memória o ano de 2000, quando sua seleção foi desclassificada após uma vitória sobre o Brasil, seguida de outras duas derrotas. \"Vamos fazer de tudo para vencer, continuamos a acreditar na classificação\", disse.","A Dinamarca enfrenta o Brasil nesta quarta-feira, dia 10 (10), às 22h, em Salvador. No mesmo horário, a África do Sul joga com o Iraque, em São Paulo."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/dinamarca-vence-africa-do-sul-por-1x0","local":"Brasília","tags":["Rio 2016","futebol masculino"]}