{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 20h49","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/09\/acompanhe-ao-vivo-cerimonia-de-encerramento-das-paralimpiadas","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/atleta-iraniano-morre-apos-acidente-em-prova-de-ciclismo-de-estrada","http:\/\/tvbrasil.ebc.com.br\/webtv"],"id":"node-1046057","title":"Cerimônia de encerramento da Paralimpíada aposta na música","paragraphs":[" ","Cerimônia de encerramento dos Jogos Paralímpicos Rio 2016 no Estádio do Maracanã Tomaz Silva\/Agência Brasil","Os diretores da cerimônia de encerramento dos Jogos Paralímpicos Rio 2016 mudaram o perfil da festa em comparação à cerimônia de abertura. O Maracanã recebe uma festa mais musical e menos cênica. O número de músicos participantes é extenso. Vanessa da Mata, Gaby Amarantos, Andreas Kisser, Nação Zumbi, Ivete Sangalo, Armandinho, entre outros. A festa teve início com um número de percussão com músicos com deficiência auditiva.",">> Siga ao vivo a festa de encerramento","Nas cerimônias anteriores dos Jogos Rio 2016 o centro do campo era ocupado por uma superfície branca, onde eram projetadas várias imagens que compunham o espetáculo cênico. Desta vez, o campo está todo ocupado por cadeiras para os atletas das delegações e espaços para que os cadeirantes possam assistir à cerimônia, concentrada em um enorme palco, no canto do campo.","Cerimônia de encerramento da Paralimpíada Rio 2016Reuters\/Sergio Moraes\/Direitos Reservados","A cerimônia – com ares de festival de música – recebeu o guitarrista Andreas Kisser, Armandinho e Johnatha Bastos. Os três fizeram uma série de performances misturando heavy metal e frevo. Johnatha chama atenção por ser um exímio guitarrista, tocando sua guitarra com os pés, uma vez que nasceu sem os braços. Foi um dos atos de abertura da festa.","Números musicais estarão presentes durante a maior parte da festa. A música cederá espaço aos discursos de Philip Craven, presidente do Comitê Internacional Paralímpico (IPC), e de Carlos Arthur Nuzman, presidente do Comitê Rio 2016. Haverá também pausas para homenagens, como os atletas que receberão o prêmio Whang Youn Dai, dado àqueles que melhor representam o espírito paralímpico. Está programada também uma homenagem ao ciclista iraniano Bahman Golbarnezhad, que morreu durante a disputa da prova de ciclismo de estrada, ontem (17).","O encerramento da festa ficará a cargo de alguns dos mais populares artistas do país. Ivete Sangalo, Nego do Borel e Gaby Amarantos cantarão uma série de sucessos, como Esperando na Janela e Só Love. Os atletas, que não desfilaram, puderam assistir toda a festa desde o começo.","","Vanessa da Mata se apresenta na cerimônia de encerramento da ParalimpíadaReuters\/Sergio Moraes\/Direitos Reservados",">> Veja como sintonizar a TV Brasil"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/cerimonia-de-encerramento-da-paralimpiada-aposta-na-musica","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíadas","cerimônia de encerramento"]}