{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 13h11","author":"Cristina Indio do Brasil – Repórter da Agência Brasil","links":["http:\/\/www.cidadeolimpica.rio\/"],"id":"node-1035410","title":"Rio 2016: secretário elogia transporte e renova orientação para fim de semana","paragraphs":["Rafael  Picciani:  esquema de trânsito e transportes públicos foi \"um sucesso\" na cerimônia de abertura dos  Jogos  Olímpicos    Tomaz  Silva\/Agência  Brasil","O secretário executivo de governo do Rio de Janeiro, Rafael Picciani, considerou um sucesso a operação de trânsito e o funcionamento dos transportes públicos para a cerimônia de abertura dos Jogos Olímpicos 2016, na noite de sexta-feira (5). Picciani disse que a maioria dos que foram ao Maracanã usou o transporte público para ir e voltar do estádio e que os deslocamentos ocorreram dentro do previsto. Somente no metrô, foram mais de 26 mil passageiros. O sistema de trens operado pela SuperVia atendeu cerca de 30 mil passageiros. Segundo o secretário, uma hora após o término da cerimônia todo o entorno do Maracanã já estava liberado. Em entrevista no Rio Media Center, na Cidade Nova, Picciani atribuiu o sucesso desses serviços no primeiro dia dos Jogos Olímpicos à população do Rio e aos visitantes, que seguiram as orientações e respeitarem as recomendações da prefeitura e, por isso, \"tornaram essa experiência olímpica mais salutar, mais prazerosa\".","Para o chefe executivo do Centro de Operações da Prefeitura do Rio, Pedro Junqueira, o sucesso do esquema de deslocamento no entorno do Maracanã permitiu a liberação das vias próximas antes do previsto. “Em uma hora, ou pouquinho mais, já tínhamos as vias liberadas de pessoas, mas ainda com os fechamentos e o metrô e trens fazendo as últimas viagens. À 1h30, já tínhamos uma referência na nossa câmera na General Canabarro, em frente à Estação de São Cristóvão, tranquila, e quase ninguém, para ser transportado.”","Dias normais","Rafael Picciani ressaltou que, com as operações de segurança e de trânsito para os Jogos, a cidade não vive dias normais, com diversas interrupções de vias e mudanças no trajeto das linhas de ônibus. O secretário, que usou o transporte público ontem, disse que ele próprio teve meia hora de atraso no deslocamento por causa de uma interdição feita para a passagem de um comboio de chefe de Estado.","O secretário negou que tenhahavido redução no número de ônibus à disponíveis para atendimento da população, uma vez que alguns veículos estão reservados para o transporte das equipes olímpicas. “Não há essa situação. A frota determinada para as linhas da cidade está mantida. É importante que o cidadão saiba que o seu direito de ir e vir está mantido.”","Picciani reforçou a recomendação de chegar aos locais de provas três horas antes e de comprar com antecedência o RioCard Olímpico. “É por precaução, para que todos cheguem confortavelmente aos locais de competição e não percam nenhum momento das provas, tão aguardadas”. O secretário lembrou que qualquer dúvida pode ser esclarecida no portal cidadeolimpica.rio , que é atualizado constantemente.","O secretário garantiu que o sistema de atendimento ao público de transporte público permite identificação imediata de problemas que possam surgir no funcionamento. \"Diante de situações que fogem das expectativa,s tanto da prefeitura quanto dos expectadores, a tomada de decisão tem sido imediata”, disse Picciani. Ele lembrou que ontem o metrô funcionou intensivamente para não permitir queda na qualidade e que hoje o BRT (bus rapid transit, transporte rápido por ônibus)  acelerou a venda de cartões com o sistema de papa-fila em momentos de pico.","Desafio","Picciani considerou um desafio o esquema montado para este sábado (6) com competições em várias áreas da cidade, como Barra da Tijuca, Deodoro e Sambódromo, no centro, mas destacou que a modalidade que precisa de maior logística é o ciclismo de estrada. “Temos uma grande prova de desafio logístico, que é o ciclismo de estrada, com os bloqueios iniciados e a população alerta. Até as 16h, toda a orla está impactada por esta prova, que talvez seja a mais democrática dos Jogos, já que, em toda a sua extensão, a população poderá assistir aos melhores atletas de uma das modalidades que mais crescem no dia a dia da nossa cidade. Tenho certeza de que, com o clima, o dia, com a beleza natural que temos lá fora, será também uma prova muito especial.”","Maior  desafio  logístico  será a prova de ciclismo de estrada, neste fim de semana, diz o chefe do Centro de Operações Rio, Pedro JunqueiraTomaz Silva\/ABr","Pedro Junqueira informou que amanhã (7) também haverá prova de ciclismo de estrada e comparou a complexidade do esquema para esta modalidade com o que foi montado para o entorno do Maracanã ontem, quando cerca de 50 vias, incluindo as próximas do Palácio Itamaraty, onde estavam concentrados os chefes de estado. “Hoje vamos ter rua fechada de Copacabana até Guaratiba, mais duas serras da Grota Funda e a Vista Chinesa. São muitos fechamentos, que exigem uma integração tremenda com as equipes de campo”, disse Junqueira.","Na segunda-feira (8), dia em que não foi decretado feriado no Rio, e a cidade voltará a seu cotidiano, Picciani disse que continuam valendo as recomendações para uso do transportes público e voltou a pedir que a população evite andar de carro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-2016-secretario-elogia-transporte-e-renova-orientacao-para-fim-de","local":"Rio de Janeiro","tags":["Rio 2016","transporte público","trânsito","metrô","trem","maracanã"]}