{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 12h59","author":"Isabela Vieira – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/tocha-olimpica-recebe-bencaos-do-cristo-e-percorre-ruas-da-zona-sul-da"],"id":"node-1035121","title":"Ban Ki-moon e Thomas Bach recebem tocha olímpica em Ipanema","paragraphs":["Rio de Janeiro - A ex-jogadora de vôlei Isabel Salgado segura a tocha olímpica em frente ao Cristo Redentor, uma das sete maravilhas do mundo moderno. O cardeal dom Orani Tempesta acendeu a chama olímpica Tânia Rêgo\/Agência Brasil","No último dia de seu percurso pelo Brasil, a tocha olímpica passou, há pouco, das mãos do presidente do Comitê Olímpico Internacional, Thomas Bach, para as mãos do secretário-geral das Nações Unidas (ONU) Ban Ki-moon.","Ao final do dia, a tocha vai acender a pira olímpica no Estádio do Maracanã, em uma cerimônia que terá apresentação de artistas como Gilberto Gil,  Caetano Veloso e Luiz Melodia, além do desfile de atletas das delegações, marcando o início oficial dos Jogos Olímpicos Rio 2016.","Nesta sexta-feira, o trajeto da tocha começou no mais tradicional símbolo da cidade maravilhosa, o Cristo Redentor e neste momento segue pela orla da zona sul em direção a outro grande ícone da cidade: o Pão de Açúcar, na Urca.","O secretário-geral da ONU acendeu a tocha da jovem jogadora de handeball, Thaysa Vitoria da Silva, de 15 anos, participante do projeto Uma Vitória Leva à Outra da ONU Mulheres, que procura dar melhores condições a meninas de áreas pobres por meio do esporte. Mais cedo, a diretora executiva da entidade, Phumzile Mlambo-Ngcuka também participou do revezamento.","Na altura da Rua Vinícius de Moraes, a jovem Thaysa passou a chama para a Garota de Ipanema, Helô Pinheiro, rodeada de amigas que cantarolavam a canção de Vinícius de Morais e Tom Jobim, que a imortalizou.","De Ipanema, a tocha segue para Copacabana, onde ocorre um protesto, com centenas de pessoas, contra o governo do presidente interino Michel Temer, na altura do Hotel Copacabana Palace, outro marco da cidade.","O revezamento da chama olímpica pela cidade termina por volta das 13h, no Aterro do Flamengo e o último condutor será o cavaleiro olímpico Rodrigo Pessoa, mas que não compete este ano."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ban-ki-moon-e-thomas-bach-recebem-tocha-olimpica-em-ipanema","local":"Rio de Janeiro","tags":["Rio 2016","tocha olímpica","Thomas Bach","Ban Ki-moon"]}