{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 16h04","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1041269","title":"Após classificar 5 atletas na Paralimpíada, associação prepara torcida por eles","paragraphs":["A delegação recorde do Brasil na Paralimpíada do Rio de Janeiro, com 285 atletas, tem cinco que se prepararam na Associação Niteroiense de Deficientes Físicos (Andef), que agora se organiza para torcer por eles nas arquibancadas. Segundo a presidenta de honra e fundadora da Andef, Tânia Rodrigues, o clima na instituição é de grande animação, e a entidade está buscando o envolvimento da comunidade.","\"Estamos procurando motivar os moradores de Niterói e São Gonçalo, as escolas, para que não percam esse grande aprendizado\", diz a fundadora da entidade, que completa 35 anos em 2016. Para Tânia, o brasileiro tem muito a aprender sobre a pessoa com deficiência. \"Nosso país tem um olhar de que são pessoas menos aptas, coitadinhos, que não podem fazer nada e precisam de ajuda. A população poderá ver a potencialidade dessas pessoas, apesar das limitações, às vezes, muito severas.\"","Com esse aprendizado, Tânia diz esperar que o mercado privado se interesse mais pelo esporte paralímpico. Para Tânia, atualmente, essa distância das empresas é um dos maiores problemas enfrentados pelos atletas e técnicos. \"Antigamente, nosso inimigo número 1 eram os arquitetos; hoje, são os marqueteiros. Eles não conseguem ver a nossa potencialidade. Tivemos exemplos de grandes empresas que não quiseram associar seu nome a pessoas com deficiência. Isso é triste.\"","O Instituto Masan, patrocinador da entidade, vai distribuir 10 mil ingressos para parceiros e escolas estaduais e organizar caravanas para que alunos da Andef assistam a seus colegas nas arenas. A instituição estará representada na Paralimpíada por Lucas Araújo, da bocha; Fábio Bordingon, do atletismo; Zeca Monteiro e Wanderson de Oliveira, do futebol de sete; e Edênia Garcia, da natação.","Outros atletas de alto rendimento da entidade chegaram a disputar vagas, mas não se classificaram. Foi o caso de Yagonny Reis, de 24 anos, que é recordista mundial dos 800 metros (m), mas enfrentou dificuldades na preparação depois que a prova foi retirada no calendário paralímpico. Ele tentou vagas na provas de 400 metros e de 1,5 mil metros, mas a exigência muscular da primeira prova acabou gerando lesões que levaram a três cirurgias, o que prejudicou seu ciclo.","\"Não tenho como medir a importância de o público apoiar os Jogos Paralímpicos. Temos o que mostrar, o nosso trabalho também é muito bonito. Não por sermos portadores de necessidade que fazem esporte, mas por praticarmos esporte\", enfatizou.","O atleta disse que não via grande expectativa da população para os Jogos até pouco tempo atrás, mas, nas últimas semanas, o assunto foi ganhando mais evidência. Para Yagonny, ver os Jogos da arquibancada será uma motivação, e não uma frustração. \"A vontade de estar lá é muito grande, com certeza, mas poder estar lá dá vontade de querer algo mais. Depois, também quero ter essa experiência.\"","Jorge Veiga, de 28 anos, que treina na Andef, já conquistou recordes no salto triplo, prova que também não faz parte do calendário paralímpico. No salto em altura, ele chegou a atingir índice olímpico, mas sua posição no ranking nacional o deixou de fora dos Jogos.","O atleta conta que tem feito propaganda da Paralimpíada onde trabalha, para que os colegas comprem ingressos. \"Não vou ficar triste porque não fui [competir]. Tive meu resultado, e vou lá, firme e forte, torcer por eles\".","Jorge contou que ficou arrepiado em muitos momentos dos Jogos Olímpicos, quando viu a torcida apoiando os atletas e a entrega de medalhas no pódio. \"Imagine o atleta paralímpico lá, e o estádio lotado. Vai ser muito emocionante.\""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apos-classificar-5-atletas-na-paralimpiada-associacao-prepara-torcida-por","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","Paralimpíada","pessoas com deficiência","esporte","Niterói"]}