{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 16h44","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1043735","title":"Alana Martins conquista medalha de prata para o Brasil no judô","paragraphs":["O Brasil conquistou hoje (10) mais uma medalha de prata nos Jogos Paralímpicos Rio 2016. Na categoria até 70 kg, a judoca brasileira Alana Martins Maldonado perdeu a luta final por dois waza-aris para a mexicana Lênia Fabiola Ruvalcaba Alvarez, que ficou com a medalha de ouro.","A brasileira Alana Martins Maldonado chora após perder por ippon para a mexicana Lenia F. Ruvalcaba Alvarez e fica com a medalha de prata na Paralimpíada Rio 2016Tomaz Silva\/Agência Brasil","“Ali nos primeiros segundos demorou a cair a ficha que ali tinha acabado o sonho da medalha de ouro, mas eu levantei e vi aquela torcida maravilhosa e já veio a felicidade porque eu já era medalhista de prata. A torcida é fantástica, não tem sensação melhor que todo mundo gritando Brasil, gritando meu nome”, disse Alana após a luta na Arena Carioca 3.","A judoca brasileira foi diagnosticada com a doença de Stargardt, que provoca perde de visão progressiva, quando tinha 14 anos. Desde os quatro anos praticava judô e em 2014 começou no judô paralímpico e já foi convocada para representar a seleção brasileira.","A brasileira Alana Martins Maldonado perde por ippon para a mexicana Lenia F. Ruvalcaba Alvarez e fica com a medalha de prata na Paralimpíada Rio 2016Tomaz Silva\/Agência Brasil","“É fantástico! Eu com 21 anos e apenas um ano e meio de seleção fazer uma final paralímpica. Claro que eu sonhei muito com o ouro, treinei muito para isso, renunciei muita na minha vida, me dediquei 100% aos treinos e estou muito feliz com a prata”, disse, contando que vai continuar treinando para o campeonato mundial, em 2018 e as paralimpíadas de Tóquio, em 2020.","Na primeira luta do dia, nas quartas de final, Alana venceu a britânica Natalie Greenhough por um ippon. Na semifinal, enfrentou a húngara Nikolett Szabo e conseguiu um waza-ari. Alana tem 21 anos e é de Tupã, cidade do interior de São Paulo.","As medalhas de bronze na categoria até 70 kg ficaram com Naomi Soazo, da Venezuela, e Gulruh Rahimova, do Uzbequistão.","O judô na Paralimpíada é disputado por atletas com deficiência visual, da classificação B1, a mais severa, à B3, a mais moderada. Todos competem juntos, em suas respectivas categorias de peso.","É a única arte marcial a fazer parte dos Jogos Paralímpicos, disputada desde Seul 1988, mas as mulheres só foram incluídas em Atenas 2004, 16 anos após os homens. No Rio 2016, judocas com deficiência visual lutam pelo pódio em sete categorias de peso masculinas e seis femininas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/alana-martins-conquista-medalha-de-prata-para-o-brasil-no-judo","local":"Brasília","tags":["Rio 2016"]}