{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 20h52","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1037947","title":"Jovens Aprendizes do Desporto contam experiências de trabalho na Rio 2016","paragraphs":[" ","O ministro do Trabalho, Ronaldo Nogueira, informou que a seleção obedeceu a critério sócio-econômico dos jovens e a participação é no período extraescolarCristina Indio do Brasil\/Agência Brasil","Ruan Guimarães Silva tem 19 anos, mora no Catumbi, zona norte do Rio, e começa no dia 29 deste mês a estudar no curso de Defesa e Gestão Estratégica Internacional, na Universidade Federal do Rio de Janeiro (UFRJ). Na Olimpíada do Rio, está experimentando algo novo. ","Ruan é um dos 450 rapazes e moças do Projeto Jovem Aprendiz do Desporto – Rio 2016, do Ministério do Trabalho, em parceria com o Ministério do Esporte, Instituto Federal do Rio de Janeiro e Comitê Rio 2016. Além de formação teórica, os jovens passaram por atividades de prática na organização de eventos esportivos, atuam nos Jogos Olímpicos e ainda vão trabalhar na Paralimpíada.","Ruan está animado com o contato direto que tem como coordenador de um grupo de voluntários nas competições do Maracanãzinho, na zona norte. “Oportunidade de ouro total, muita coisa boa. Estar ali coordenando os voluntários não é apenas uma mera função de jovem aprendiz que faço. É estar ali com os voluntários, estar como um time e fazendo a interação para que eles percebam que a Olimpíada não é só um evento mundial, que todo mundo está vendo e participando”, disse animado com o novo trabalho.","No crachá do rapaz tem também a informação de que ele pode se comunicar em inglês e, para ele que aprendeu o idioma sem fazer um curso, é mais uma oportunidade. “Aprendi inglês na vida e com a Olimpíada. O inglês está sendo posto à prova, porque os estrangeiros abordam a gente para pedir uma informação e temos de responde de forma bem clara. Estou conseguindo praticar meu inglês e isso está sendo muito bom para mim”.","Para o jovem, esta fase da vida pode ser resumida em uma palavra: maturidade. “É estar ali de frente e entendendo como funciona todo aquele ambiente. Aprendo muito. Tenho de lidar com muitos desafios e encarar de uma forma muito madura. Acho que a palavra certa para mim é maturidade”, completou.","Cerca de 1,5 mil jovens fizeram a inscrição em março para participar do projeto. Desses, 500 foram selecionados e agora 450 estão trabalhando nos JogosCristina Indio do Brasil\/Agência Brasil","O estudante reconheceu que tinha interesse em outra área profissional, mas, após se envolver com o esporte, já está pensando em se tornar empresário do setor. “Gostaria de ser advogado, mas, com essas novas perspetivas, pretendo ser até empresário. Abrir uma empresa, quem sabe? A perspectiva vai sendo ampliada cada vez mais e espero que consiga atender às expectativas”, acrescentou.","Seleção","Cerca de 1,5 mil jovens fizeram a inscrição em março para participar do projeto. Desses, 500 foram selecionados e agora 450 estão trabalhando nos Jogos. Para a jovem Ana Gabriela de Medeiros, que está atuando no Sambódromo, na região central do Rio, sua confirmação foi como um presente. “Essa experiência de trabalhar na Olimpíada está sendo sensacional, até porque o dia da seleção foi no dia do meu aniversário, 15 de março. Fiquei duas horas na fila e valeu muito a pena perder a manhã do meu aniversário e ter conseguido trabalhar na Olimpíada”, revelou.","O ministro do Trabalho, Ronaldo Nogueira, informou que a seleção obedeceu a critério sócio-econômico dos jovens e a participação é no período extraescolar, porque a prioridade é que mantenham os estudos. A seleção, segundo o diretor do Departamento de Políticas de Trabalho e Emprego para a Juventude (DPTEJ), Higino Brito Vieira, contou com apoio da Associação Brasileira de Recursos Homanos (ABRH).","Nessa fase, os integrantes do projeto podem botar em prática as informações que receberam, além de vivenciar novas experiências. Quando os jogos terminarem, eles voltarão à parte teórica, sempre respeitando os horários escolares.","De acordo com o ministro Ronaldo Nogueira, cada um dos jovens recebe uma bolsa com valor equivalente a meio salário mínimo, vale-transporte e lanche. “É uma grande oportunidade de conhecer não só a realidade do Brasil, mas também a do mundo”, disse o ministro sobre a possibilidade do contato deles com pessoas de vários países durante A Olimpíada 2016.","Após os Jogos do Rio, os jovens continuarão até dezembro os cursos com informações na área de organização de eventos esportivos. A intenção do ministério é estender o modelo a outros estados do país e em outros tipos de eventos. O ministro adiantou que ainda no Rio, aproveitando a vocação da cidade para o carnaval, poderá haver um projeto destinado ao setor já em 2017.","Fiscalização","Sobre a mão de obra empregada por empresas acusadas de praticar trabalho irregular nos Jogos Olímpicos, o ministro afirmou que há dois anos o ministério vinha se reunindo com representantes das empresas que trabalhariam nos jogos, com acompanhamento do Comitê Rio 2016. Ele destacou que as empresas têm conhecimento da legislação trabalhista e das boas práticas para garantir a saúde do trabalhador, mas que a fiscalização do ministério está atuando para coibir abusos.","“O auditor fiscal do Ministério do Trabalho tem o dever de ofício de exercer a função e visitar os locais de ambiente de trabalho, principalmente quando é convocado por iniciativa do trabalhador ou pelo sindicato da representação dele.”","Para Nogueira, com a diversidade de setores econômicos envolvidos nas empresas que prestam serviços na Olimpíada, o Ministério do Trabalho cumpre sua função quando identifica locais não adequados e principalmente no que diz respeito a uma sobrecarga de horas de trabalho.","\"O auditor fiscal não pode prevaricar. Ele tem de cumprir o procedimento. Isso foi feito, mas tudo com responsabilidade para não tirar o brilho da Olimpíada, até porque quem tem de brilhar esses dias são os atletas. O Ministério do Trabalho tem de cumprir o seu ofício, mas sem tirar o brilho da Olimpíada”, concluiu o ministro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/jovens-aprendizes-do-desporto-contam-experiencias-de-trabalho-na-rio-2016","local":"Rio de Janeiro","tags":["Ministério do Trabalho","Jovem Aprendiz","olimpíada"]}