{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 06h25","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-atletismo","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-da-natacao","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-futebol-de-5","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-goalball","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/paralimpiadas-conheca-regras-do-judo","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/tv-brasil-vai-transmitir-jogos-paralimpicos-em-parceria-com-emissoras","http:\/\/www.ebc.com.br\/esportes\/2016\/06\/entenda-como-funciona-divisao-por-classes-dos-esportes-paralimpicos"],"id":"node-1039729","title":"Brasil quer ficar em 5º lugar na Paralimpíada; veja as chances de medalhas","paragraphs":["Atleta paralímpico treina para disputar o goalball -Divulgação CPB","Os Jogos Paralímpicos do Rio de Janeiro começam no dia 7 de setembro, e os atletas brasileiros têm chances de ganhar medalhas em várias categorias. O Comitê Paralímpico Brasileiro (CPB) espera que o Brasil chegue em 5º lugar no quadro de medalhas, com desempenho melhor do que em Londres, em 2012, quando ficou em 7º lugar, com 43 medalhas no total (21 de ouro, 14 de prata e oito de bronze).","Modalidade em que o Brasil conquistou mais medalhas até hoje, o atletismo é candidato a garantir vários lugares no pódio durante os jogos do Rio e terá papel fundamental para o bom desempenho do país na classificação geral. A expectativa do CPB é ganhar entre 11 e 14 medalhas de ouro na competição. Desde 1984, o Brasil já ganhou 109 medalhas pelo atletismo em Jogos Paralímpicos, sendo que 32 foram de ouro, 47 de prata e 30 de bronze. Os multimedalhistas Terezinha Guilhermina e Lucas Prado poderão subir ao pódio mais de uma vez, mas a modalidade também tem outros destaques, como Yohansson do Nascimento, ouro nos 200m e prata nos 400m em Londres. Neste ano, a delegação brasileira chega com 61 atletas para competir no atletismo.","Na natação, o Brasil também tem tradição de se destacar nos Jogos Paralímpicos. Daniel Dias, que é o maior medalhista do país, com 15 conquistas, poderá ganhar mais de uma medalha no Rio de Janeiro. Ele fez a preparação para os jogos em Sierra Nevada, na Espanha, para treinar em altitude e melhorar o desempenho na competição. Outros destaques são Clodoaldo Silva, que participa de Paralimpíadas desde 2000 e já acumula 13 medalhas, e André Brasil, que desde 2008 tem dez medalhas paralímpicas. No total, o Brasil já conquistou 83 medalhas na natação em Jogos Paralímpicos, sendo 28 de ouro, 27 de prata e 28 de bronze. É a segunda modalidade que mais medalhas deu ao Brasil na Paralimpíada, atrás apenas do atletismo.","Modalidade tricampeã paralímpica, o futebol de 5, praticado por atletas cegos, também tem grande chance de conquistar uma medalha no Rio. Os brasileiros conquistaram medalhas de ouro na modalidade em Atenas (2004), em Pequim (2008) e em Londres (2012). Além disso, o futebol de 5 é tetracampeão mundial e não perdeu nenhum campeonato desde 2006. “O futebol hoje seria a maior barbada no esporte de cegos”, diz o presidente da Confederação Brasileira de Desportos de Deficientes Visuais (CBDV), Sandro Laina.","Outro esporte com grande chance de subir ao pódio é o goalball, desenvolvido exclusivamente para pessoas com deficiência visual. Tanto a categoria masculina quanto a feminina ganharam medalhas de ouro nos jogos Parapan-Americanos do ano passado, em Toronto. Em Londres, o goalball masculino ficou com uma medalha de prata. “Acho que o goalball masculino vai chegar muito forte em busca da medalha de ouro, que nos escapou por muito pouco em Londres”, estima o presidente da CBDV.","No judô, também praticado por deficientes visuais, os atletas brasileiros estarão disputando em 12 categorias, e a expectativa é de que possam conquistar de duas a três medalhas. O principal brasileiro da modalidade é Antônio Tenório, responsável pela primeira medalha de ouro brasileira, em Atlanta (1996). No total, o judô já rendeu ao Brasil 18 medalhas na história dos jogos, sendo quatro ouros (todos conquistados por Antônio Tenório), cinco pratas e nove bronzes. Na Olimpíada de Londres, em 2012, o judô conquistou uma medalha de prata e três de bronze.","Neste ano, o Brasil terá a maior delegação da história em Jogos Paralímpicos: serão 279 atletas, sendo 181 homens e 98 mulheres, além de 23 acompanhantes (atletas-guia, calheiros e goleiros) e 195 profissionais técnicos, administrativos e de saúde. Ao todo, 44 atletas de 11 modalidades já subiram ao pódio em paralimpíadas anteriores.","Em Londres, a maioria das medalhas conquistadas (18) foi no atletismo, com sete de ouro, oito de prata e três de bronze. A natação rendeu 14 medalhas aos brasileiros: nove de ouro, quatro de prata e uma de bronze. Nossos atletas também ganharam medalhas na bocha (4), no judô (4), na esgrima (1), no goalball (1) e no futebol de 5 (1). No ano passado, nos jogos Parapan-Americanos de Toronto, o Brasil ficou em primeiro lugar no quadro de medalhas, com 257 no total, sendo 109 de ouro, 74 de prata e 74 de bronze.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados. O evento, que acontece de 7 a 18 de setembro, terá a presença de 4.350 atletas de 178 países, competindo em 22 modalidades."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha","local":"Brasília","tags":["Paralimpíada","brasil","medalhas","chances","Rio de Janeiro","Jogos Paralímpicos"]}