{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 13h37","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1042160","title":"Rio terá interdições em vários pontos da cidade no dia 7 de setembro","paragraphs":["A prefeitura do Rio de Janeiro recomendou hoje (5) que a população evite usar automóveis e prefira o transporte público em deslocamentos no dia 7 de setembro. A cidade terá interdições no centro para o desfile de 7 de Setembro, fechamento de vias na orla das zonas sul e oeste para a passagem da Tocha Paralímpica, além de bloqueios no entorno do Maracanã, na zona norte, e da Vila dos Atletas, na zona oeste, para a Cerimônia de Abertura da Paralimpíada, que ocorrerá entre 18h às 20h, na quarta-feira.","\"Dia 7 de Setembro é um dia para deixar o carro em casa, evitar fazer grandes deslocamentos e se fizer, preferir o transporte público, disse o diretor de operações da CET-Rio, Joaquim Dinis, que lembrou que os ônibus estão sujeitos às condições de trânsito, e que as melhores opções são os trens, metrô, barcas e BRT.","A previsão da CET-Rio é de que as interdições causem transtornos no trânsito da cidade, especialmente no centro.","O secretário executivo de governo da prefeitura, Rafael Picciani, pediu que a população se programa e procure saber sobre as restrições de circulação. Ele disse que, apesar de ter uma dimensão menor que a Olimpíada, a Paralimpíada é de igual complexidade.","\"Não estaremos mais em férias escolares e não teremos mais feriados previstos\", disse o secretário.","Percurso da Tocha Paralímpica","A Tocha Paralímpica inicia o seu primeiro deslocamento no dia 6 de setembro, na Praça Mauá, no Museu do Amanhã, às 10h30, para a Lapa, em trajeto até a Avenida Mem de Sá, nos Arcos da Lapa. Entre 12h50 e 13h40, a tocha passará pelas principais ruas dos bairros de Vila Isabel e Grajaú, na zona norte, e de 15h15 a 15h45 fará um percurso em Campo Grande, na zona oeste.","Entre o final da tarde (16h20) e o início da noite (18h20), o revezamento vai passar pelos bairros de Bangu, Realengo, Magalhães Bastos e Deodoro, todos na zona oeste da cidade. Às 19h, será a vez de Madureira, na zona norte, receber o símbolo paralímpico, que termina seu percurso no Parque Madureira, onde haverá uma festa com espetáculos de dança e percussão. ","No dia 6, enquanto o comboio estiver a caminho de Madureira, uma solenidade será realizada no Cristo Redentor, às 18h30, com a participação da campeã olímpica Rafaela Silva. Durante a noite, a chama deve ficar no Museu do Amanhã. Convidada pelos organizadores, a atleta paralímpica Terezinha Guilhermina vai participar de dois trechos do revezamento, exigência feita por ela para prestigiar seus dois guias.","No dia 7 de setembro, antes da abertura da Paralimpíada, a tocha vai percorrer a orla do Recreio e a Barra da Tijuca entre 08h20 e 12h15. As ruas estarão bloqueadas para a passagem, e ir à praia de carro, nos dois bairros, na manhã do feriado, não será possível. No início da tarde, o revezamento continua na zona sul, na orla de Leblon, Ipanema e Copacabana.","A passagem da tocha terá apoio de agentes de trânsito e as ruas serão fechadas uma hora antes do revezamento. A partir das 17h de hoje, será proibido estacionar nas ruas Nossa Senhora de Lourdes, Grajaú, Pereira Leitão e Manuel Marques. A prefeitura recomenda que os motoristas busquem evitar as áreas próximas ao percurso da tocha, buscando áreas alternativas.","Interdições para cerimônia de abertura","A operação feita para receber a cerimônia de abertura dos Jogos Paralímpicos, às 18h15, no Estádio do Maracanã, inclui bloqueios que vão afetar também o entorno da Quinta da Boa Vista e da Praça da Bandeira, além de trechos de ruas importantes como a Avenida Radial Oeste e as ruas São Francisco Xavier e Visconde de Niterói. Os primeiros bloqueios começam às 13h e se estendem até a meia noite.","O público que vai assistir à cerimônia deve dar preferência aos serviços de trem e metrô para o deslocamento, recomenda a prefeitura.","Desfile reduzido","Antes das interdições na região do Maracanã, o centro do Rio terá bloqueios para o Desfile de Sete de Setembro, que foi reduzido para terminar antes de 12h. O desfile ocorre na Avenida Presidente Vargas e deve receber menos militares que de costume.","Para diminuir a circulação de pessoas no centro da cidade, a programação cultural na zona portuária, que ficou conhecida como Boulevard Olímpico, no período dos Jogos, só deve ter início na parte da tarde.","Também no centro, haverá interdições na parte da tarde no entorno do Palácio do Itamaraty, onde autoridades serão recebidas após o desfile militar."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/rio-tera-interdicoes-em-todas-regioes-para-o-7-de-setembro","local":"Rio de Janeiro","tags":["rio","interdições","deslocamentos","Sete de Setembro"]}