{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 15h20","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ex-nadadores-brasileiros-querem-reconhecimento-do-ouro-dos-jogos-de-1980"],"id":"node-1036174","title":"Medalhista em 1980 prevê vitórias da natação brasileira na Olimpíada","paragraphs":["O nadador mineiro Marcus Mattioli, medalhista de bronze na Olimpíada de Moscou em 1980, acredita que o Brasil chegará a um número recorde de finais, mas terá dificuldades para superar o número de medalhas obtidas nos Jogos Olímpicos de 2012, disputados em Londres. Na ocasião, os brasileiros faturaram uma prata, com Thiago Pereira nos 400 metros medley masculino, e um bronze, com César Cielo nos 50 metros livre.","Mattioli avalia que, apesar do crescimento da natação brasileira, a qualidade dos adversários surpreende. Ele aposta alto em Bruno Fratus, nos 50 metros livre, e em uma nova medalha de Thiago Pereira nos 400 metros medley. Também vê favoritismo em Ana Marcela e Poliana Okimoto, na maratona aquática. Ana Marcela é bicampeã mundial de 25 km, conquistando o lugar mais alto do pódio nos mundiais de esportes aquáticos de 2013 e 2015. Já Poliana foi medalha de ouro nos 10 quilômetros em 2013.","Ainda na maratona aquática, Allan do Carmo também tem credenciais para obter um bom resultado, na opinião de Mattioli. Ele tem no currículo o título de campeão nos 10 quilômetros durante a Copa do Mundo de Maratonas Aquáticas de 2014, disputada em Hong Kong. \"Ele é um profundo conhecedor das águas de Copacabana e pode levar vantagem\", comenta.","O fato de disputar a competição em casa é um aspecto que pode favorecer os brasileiros. \"São nadadores tarimbados, que vão saber usar a torcida a seu favor. Não sentirão pressão\", diz Mattioli.","Apostas","Apesar de suas principais apostas, o medalhista em Moscou vê outros atletas em condições de surpreenderem. Um deles é Ítalo Manzine, que também pode levar uma medalha nos 50 metros livre. \"Ele é um rapaz predestinado. Eu acredito muito nisso, do mesmo jeito que aconteceu em 1980. Ele surpreendeu todo mundo ao ficar com a vaga que seria do César Cielo. Não foi o Cielo que perdeu a vaga, foi o Ítalo que a conquistou. Em qualquer outro país, o Cielo teria entrado. Só o Brasil teve três nadadores abaixo dos 22 segundos\", analisa Mattioli.","Ele fala com a autoridade de quem viveu a experiência de ser uma surpresa. Daí a comparação com 1980. Mattioli foi medalhista de bronze do revezamento 4 x 200 metros nado livre, juntamente com Jorge Fernandes, Cyro Delgado e Djan Madruga. Eles não eram nem de longe favoritos. Na final, o quarteto baixou em mais de oito segundos o tempo que havia conquistado para se classificar para as Olimpíadas daquele ano. \"A gente se olhava surpreso. Foi uma coisa absurda, algo do outro mundo\", diz o nadador. Com indícios de casos de doping nas equipes da Alemanha Oriental e da Rússia, que conquistaram respectivamente o segundo e o primeiro lugar na prova, os brasileiros preparam agora um pedido para que o Comitê Olímpico Internacional (COI) reconheça a medalha de ouro.","Mattioli acredita que, no caso dos 50 metros nado livre, mesmo quem não chega como favorito, está na disputa. \"É uma prova muito rápida, onde qualquer mínimo fator faz diferença. A final é uma grande loteria. Todos que chegam têm chances reais. Tanto o Bruno Fratus como o Ítalo Manzine, se estiverem num dia bom, podem chegar lá\", diz.","Phelps","O nadador brasileiro vê como destaque da natação nas Olimpíadas do Rio o retorno de Michael Phelps, de quem se considera fã. \"Ele parece que é de marte, mas, ao mesmo tempo, é muito humano a ponto de, um ano atrás, estar em crise pensando em suicídio. Teve problemas com drogas, com bebidas, ficou internado. E aí ele volta, refaz uma história com o pai com quem ficou cerca de 20 anos sem conversar. E está como favorito em várias modalidades. É inspirador\", diz.","Os pais de Phelps se divorciaram quando ele tinha 9 anos, e, desde de então,  o nadador se sentiu abandonado pelo seu pai, com quem não tinha contato. Em 2014, o nadador norte-americano teve uma forte crise de depressão e chegou a confessar que pensou em se matar. Após sua melhora clínica, ele se reaproximou do pai. \"Aos 31 anos, tenho certeza de que ele se tornará o atleta mais velho a ganhar uma medalha de ouro em uma competição individual da natação\", diz Mattioli.","Phelps já subiu ao ponto mais alto do pódio junto com a equipe dos Estados Unidos no revezamento 4 x 100 metros nado livre. A conquista do ouro em uma competição pode vir hoje à noite, quando ocorre a final dos 200 metros borboleta."," ",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/medalhista-em-1980-preve-vitorias-da-natacao-brasileira-e-alerta-mais","local":"Belo Horizonte","tags":["Rio 2016","natação"]}