{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"04\/09\/2016 12h02","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.museudoamanha.org.br"],"id":"node-1041851","title":"Museu do Amanhã terá programação especial com foco na acessibilidade e inclusão","paragraphs":["","Museu do Amanhã terá agenda com foco na acessibilidade e inclusãoTomaz Silva\/Agência Brasil","O Museu do Amanhã, situado na zona portuária do Rio de Janeiro, terá a partir desta semana uma programação especial voltada para os temas de acessibilidade e inclusão. As atividades ocorrerão durante toda a Paralimpíada Rio 2016, que será realizada no perído de  7 a 18 deste mês.","A agenda começa amanhã (5), com debate sobre o tema “Acessibilização e tecnologias assistivas emergentes”, para discutir como pessoas com deficiência podem ser incluídas sociodigitalmente. Na terça-feira (6), pela manhã, o museu recebe a chama paralímpica na primeira solenidade oficial do evento na capital fluminense. A tocha chegará ao Rio após percorrer cinco cidades desde o dia 1º: Brasilia, Belém, Natal, Joinville e São Paulo, representando as cinco regiões brasileiras.","Ainda na terça-feira, à tarde, será exibido o documentário Paratodos, do diretor Marcelo Mesquita, que aborda a inclusão pelo esporte, passando pelos limites do corpo e histórias de superação de atletas paralímpicos.","No dia seguinte, o público poderá assistir também ao documentário O Homem Pode Voar, do jornalista Nelson Hoineff, que mostra a trajetória do patrono da aviação, o inventor brasileiro Alberto Santos Dumont.","A partir do dia 13 de setembro, estará aberta a exposição Horizontes Possíveis – Arte como Refúgio, com obras dos artistas Ali Abdulla e Anas Rjab, que deixaram a Síria para fugir da guerra civil instalada desde 2011. Segundo a assessoria de imprensa do Museu do Amanhã, a exposição tem parceria da entidade de direitos humanos Cáritas e curadoria conjunta da gerência de Conteúdo do Museu do Amanhã, com Felippe Moraes. A mostra ficará aberta até 25 de setembro.","No dia 14, o neurocientista Roberto Lent apresenta ao público a diferença do funcionamento cerebral de um atleta e um paratleta olímpicos na palestra O Cérebro Atleta.","Seguem também abertas à visitação até o dia 14, a exposição Capte-Me: nenhuma Presença Será Ignorada”, com informações sobre rastros digitais produzidos pelo homem; a mostra fotográfica Esporte e Cérebro – A Expansão do Corpo pela Tecnologia, que apresenta a capacidade do cérebro de incorporar ferramentas artificiais como membros reais, até o dia 2 de outubro; além da exposição O Poeta Voador, Santos Dumont, sobre a vida e obra do inventor brasileiro, até 30 de outubro.","Durante o mês de setembro, a venda de ingressos será feita exclusivamente pelo site www.museudoamanha.org.br."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/agenda-do-museu-do-amanha-destaca-acessibilidade-e-inclusao","local":"Rio de Janeiro","tags":["Paralimpíada","Museu do amanhã","acessibilidade","inclusão","superação","atletas paralímpicos","cérebro"]}