{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 14h18","author":"Marcelo Brandão - Repórter da Agência Brasil","links":[],"id":"node-1035579","title":"Curiosos tentam driblar restrições para assistir largada do ciclismo de estrada","paragraphs":[""," ","Curiosos tentam enxergar alguma coisa antes da largada do ciclismo femininoMarcelo Brandão\/Agência Brasil","Poderia até ser mesmo ser uma prova olímpica, mas a identificação de ciclistas com obstáculos foi apenas um desafio de cariocas e turistas para ver a largada da prova feminina de ciclismo de pista na orla de Copacabana. Enquanto o público, que pagou entre R$ 35 e R$ 70 para ficar frente à frente com as atletas na largada, vibrava, algumas pessoas tentavam enxergar alguma coisa entre um gerador e um par de ambulâncias que cobriam a visão.","“Quero ver se consigo ver a saída. Disseram que lá para Ipanema dá para ver melhor, mas vou ficar aqui para ver a bagunça. Falaram que era muito caro. Então, nem procurei comprar ingresso para cá”, disse a estatística Monique Soffner, moradora do bairro."," ","Atleta israelense aquece antes da provaMarcelo Brandão\/Agência Brasil","Antes da largada, as atletas usaram uma pista paralela à usada na corrida para aquecimento. A pista estava interditada, mas era de fácil visualização. Alguns frequentadores do local até pensavam se tratar da própria prova, mas foram informados por voluntários que a largada era apenas para quem tinha ingresso, na pista ao lado.","Pontualmente às 12h15, brasileiros e estrangeiros acompanharam a contagem regressiva e a rápida largada das ciclistas. No total, foi um momento de 20 segundos de duração. Para quem tentava espiar do lado de fora, só se via os capacetes coloridos avançando rapidamente.","“Foi emocionante fazer a contagem regressiva, mas foi muito rápido, não tem nem tempo de piscar e já acabou”, informou Natália Zafra. “Eu vim aqui porque moro a um quarteirão daqui. Então, fiquei sabendo que a largada seria aqui e vim para cá”. Para a administradora de 26 anos, a prova poderia ser aberta ao público.","A mesma opinião tem o bancário Orlando Castells, 54. “Acredito que as provas de rua poderiam ser liberadas para o povo, para confraternizar. Acho que o carioca precisava disso”. Orlando saiu de Brasília para o Rio e assistirá as partidas de tênis nos dias 10 e 11. “Concorri para vários jogos [no site de compra de ingressos], basquete, vôlei, tênis. Mas no sorteio dei azar de só conseguir tênis”.","A prova de ciclismo feminino saiu do Forte de Copacabana e percorrerá diversos bairros, voltando em seguida para o ponto inicial, onde será a chegada. O total do percurso é de 141 km na prova feminina. A prova tem previsão de término às 16h."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/curiosos-tentam-driblar-restricoes-para-assistir-largada-do-ciclismo-de","local":"Rio de Janeiro","tags":["Rio 2016","ciclismo","largada","curiosos"]}