{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 18h39","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1045318","title":"Brasil perde para a China na prorrogação por 4 a 3 no goalball feminino","paragraphs":["","Brasil perde para a China na prorrogação da semifinal do goalball femininoTânia Rêgo\/Agência Brasil","Não deu. Assim como na modalidade masculina, a equipe feminina de goalball do Brasil não conseguiu a vaga para as semifinais da Paralimpíada. Depois de “vencer por um momento” por 3 a 1, a equipe permitiu o empate da China e levou a virada. A derrota por 4 a 3 saiu da pior forma possível: com um golden goal ou morte súbita durante a prorrogação.","O Brasil começou consistente no jogo, mas a defesa da China estava bem postada. Aos 4 minutos, uma falha na defesa ocasionou o primeiro gol das chinesas: Zhang Wei arremessou e a bola passou pelos braços de Ana Carolina para entrar lentamente.","Aos sete minutos, o Brasil conseguiu o empate com Victória Amorim. Em um chute em linha reta, ela conseguiu acertar no canto esquerdo da meta chinesa. A torcida brasileira (que ainda estava triste pela derrota no masculino) soltou o grito da garganta e comemorou.","A torcida voltou a gritar aos nove minutos quando Chen cometeu uma penalidade. Porém, na cobrança, a chinesa defendeu. No minuto seguinte, finalmente o alívio dos torcedores: Ana Carolina arremessou com a bola quicando e conseguiu a virada para o Brasil.","No segundo tempo, Ana Carolina continuou sendo decisiva. Além de defender a maioria dos ataques da equipe adversária, ela marcou o terceiro do Brasil. Com o arremesso de costas, ela furou a barreira chinesa aos três minutos.","Porém, a China não estava morta no jogo. Em mais um ataque em cima de Ana Carolina, Chen diminuiu aos cinco minutos. Aos seis minutos, Chen, novamente, marcou o gol de empate das chinesas. Neste momento, o técnico Dailton de Freitas pediu tempo técnico e a torcida começou a gritar em apoio ao Brasil nas arquibancadas.","Os minutos finais do jogo foram tensos para a torcida. A cada ataque chinês, o público vibrava com as defesas brasileiras. Mas a cada ataque brasileiro, o grito ficava preso na garganta. Mas a partida terminou 3 a 3 no tempo normal.","Prorrogação e decepção","O tempo extra da partida prometia emoções. Pela regra do goalball, quem fizesse o primeiro gol durante os dois tempos de três minutos estava na final. Aos dois minutos da primeira etapa, Victória quase conseguiu furar a barreira chinesa. Só no minuto seguinte, Chen arremessou e a bola entrou fraquinho para decidir o placar: Brasil 3 x 4 China.","Dailton de Freitas fez uma análise após o jogo: “A gente sabia que era uma equipe muito equilibrada. A gente tentou atacar pelo lado esquerdo e até fizemos alguns gols. Mas elas foram muito bem. Tivemos muita chance, elas menos. Mas Paralimpíada é isso aí. Foi no detalhe. Na morte súbita acontece qualquer coisa. Fizemos um lance com chance de gol. No lance seguinte, a China marcou”, aponta.","Victória Amorim chorou copiosamente após o jogo. Com 18 anos e com a voz embargada, ela disse triste com o resultado, mas satisfeita com a campanha. “Acredito que fizemos o nosso melhor. Cada bola que atacamos e defendemos, demos o nosso máximo. Mas nós fizemos uma ótima campanha, conseguimos colocar o goalball feminino em evidência e o Brasil no mapa do esporte”, apontou a jogadora.","Agora, o Brasil luta pela medalha de bronze. A seleção feminina de goalball enfrenta o perdedor entre Turquia e EUA nesta sexta-feira (16). Antes disso, Daílton diz que vai trabalhar o psicológico das jogadoras: “Vamos trabalhar a cabeça das meninas. A ideia era o ouro. Mas agora vamos para o bronze”. Victória disse que o foco tem que ser total no bronze: “A gente vai lutar”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-perde-para-china-na-prorrogacao-por-4-3-no-goalball-feminino","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos 2016","goalball"]}