{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 20h16","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1043584","title":"Justiça determina cumprimento de obrigações trabalhistas na Paralimpíada","paragraphs":["A Justiça do Trabalho deferiu tutela antecipada à ação civil pública movida pelo Ministério Público do Trabalho no Rio de Janeiro (MPT-RJ) referente às condições de trabalho na Paralimpíada. A ação foi movida contra o Comitê Organizador dos Jogos Olímpicos Rio 2016 e da empresa Masan Serviços Especializados Ltda., que atuou nos Jogos Olímpicos e agora está fornecendo mão de obra para a Paralimpíada. A informação foi divulgada nesta sexta-feira (9). O juiz Luciano Moraes Silva entendeu que as empresas deixaram de observar as leis trabalhistas e tiveram condutas incompatíveis com a normatização. Na ação, a procuradora do trabalho Juliane Mombelli pautou as irregularidades encontradas em inspeções feitas pelo MPT-RJ, em parceria com o Ministério do Trabalho (MT), no período dos Jogos Olímpicos.","Dentre as determinações, está a obrigação de oferecer refeitório aos empregados e boas condições de alimentação. A disponibilização de assentos para os momentos de pausa do trabalho que é exercido de pé também foi determinada. Além de outras questões, como o fornecimento de água potável nos postos de trabalho, a disposição de vestiários individuais, a reparação das unidades sanitárias e a boa manutenção de higiene delas.","Também foi determinado o fornecimento de equipamento de proteção individual (EPIs) aos empregados que atuam em câmaras frias, a boa iluminação e ventilação nos contêineres destinados aos trabalhadores, a concessão do devido intervalo para repouso, a correção da jornada de trabalho, seu devido registro e a remuneração condizente com as horas extras.","As penalidades por descumprimento serão aplicadas de forma cumulativa. Para cada trabalhador encontrado em situação irregular, a multa será R$ 5 mil. E para cada item descumprido, R$10 mil  de multa serão aplicados. Foi determinado ainda, por parte do juiz, a expedição urgente dos mandados às empresas, tendo em vista a ocorrência dos Jogos Paraolímpicos e para o cumprimento imediato das obrigações."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/justica-determina-cumprimento-de-obrigacoes-trabalhistas-na-paralimpiada","local":"Rio de Janeiro","tags":["Rio 2016","Justiça Trabalhista","MPT-RJ","condições de trabalho na Paralimpíada"]}