{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h26","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ciclista-holandesa-tem-quadro-estavel-apos-acidente-na-prova-de-estrada"],"id":"node-1035840","title":"Recuperação de ciclista holandesa é positiva, diz médico da delegação","paragraphs":["","O Comitê Olímpico Holandês informou hoje (8) que Annemiek van Vleuten se recupera bem do acidente sofrido ontem (7) na prova de ciclismo de estrada. Ela continua no hospital e, segundo o médico da delegação, Cees Rein van den Hoogenband, ela se “recupera positivamente”.","“Ela está se recuperando positivamente de suas lesões. Ela teve uma noite e tanto e ainda está em condição estável. Os médicos do hospital fizeram um exame de ressonância magnética e não foram encontradas outras intercorrências. É de interesse dela ficar em repouso absoluto para ajudar na recuperação”.","Annemiek liderava a prova quando, em uma curva na região da Vista Chinesa, a 12 km da chegada, perdeu o controle da bicicleta e caiu, chocando-se contra o meio-fio e ficando, aparentemente, desacordada. Outras competidoras que viram o acidente e a colega caída disseram terem ficado assustadas.","“Foi um acidente horrível. O pelotão é muito pequeno e muito pequeno e todas nós nos conhecemos muito bem. Nós apenas torcemos para que ela esteja bem”, disse a sueca Emma Johansson, medalha de prata na prova.","Em coletiva de imprensa na manhã de hoje (8), no centro de mídia anexo ao Parque Olímpico, o diretor de Comunicações do COI (Comitê Olímpico Internacional), Mark Adams, foi questionado sobre a segurança do trajeto.","Ele disse que procura ser considerada a questão da segurança e também da “atmosfera” da prova, ou seja, o número de desafios que uma prova desse nível deve ter. “É uma questão de chegar a um meio termo”, concluiu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/recuperacao-de-ciclista-holandesa-e-positiva-diz-medico-da-delegacao","local":"Rio de Janeiro","tags":["Rio 2016","Holanda","ciclista","acidente","recuperação","médico"]}