{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 19h40","author":"Marcelo Brandão - Enviado especial da Agência Brasil*","links":[],"id":"node-1045349","title":"Com dois gols de Jefinho, Brasil vence de virada semifinal do futebol de 5","paragraphs":["Seleção brasileira de futebol de 5 comemora vitória sobre a China na semifinal Marcio Rodrigues\/MPIX\/CPB\/Direitos Reservados ","Jefinho foi o nome do jogo na semifinal do futebol de 5 entre Brasil e China nos Jogos Paralímpicos Rio 2016. Autor dos dois gols da virada da seleção brasileira por 2 a 1, o camisa 7 foi muito celebrado pela torcida cada vez que entrava ou saída de campo – as substituições são ilimitadas no esporte – e ao final do jogo. Com passes e dribles precisos, Jefinho tomou conta do lado direito do campo. Ao final, a torcida cantou “Jefinho é melhor que Neymar”. Com a vitória, o Brasil vai à final em busca do bicampeonato olímpico, depois da conquista do ouro em Londres 2012.","“Sou um jogador muito tranquilo dentro de quadra. Pensei que a gente tinha que buscar o resultado, ter essa tranquilidade, calma. Porque a gente saiu atrás do placar mas ainda estava no começo do jogo, ainda tinha muita coisa pra acontecer. Nosso técnico pediu para ganharmos todas as divididas, ir pra cima e no final, graças a Deus, deu tudo certo”, disse o craque.","O treinador do Brasil, Fábio Vasconcelos, exaltou a força do time. Ele lembrou do poder de superação da equipe após perder Ricardinho por boa parte da partida. O camisa 10 brasileiro sofreu um choque que abriu um corte em seu supercílio. “Já conheço a China, fizemos uma final em 2008 contra eles. Foi como eu esperava, um jogo difícil. A gente mostrou a força do nosso grupo, perdemos o Ricardo e levamos um gol, mas o grupo superou. Jefinho estava perfeito e a nossa defesa também.”","O jogo","O Brasil foi superior o jogo inteiro, criou mais oportunidades e teve mais posse de bola. Mas quem marcou primeiro foi a China. Após uma falta, Yafeng Wang trabalhou a bola e chutou no canto do goleiro Luan.","O gol adversário, no entanto, não abalou o Brasil, que continuou trabalhando a bola com calma. Nervoso mesmo estava o torcedor nas arquibancadas. Durante todo o jogo se ouvia nos alto-falantes da arena “Silence. Silêncio, por favor”. Os pedidos de silêncio eram necessários porque, no futebol de 5, o ruído do torcedor atrapalha os atletas, que precisam ouvir o guizo da bola, que os orienta a achá-la.","O domínio do Brasil na partida se traduziu em gol aos 19 minutos. Jefinho passou por três adversários e chutou, dessa vez com endereço certo. Muita festa nas arquibancadas.","No segundo tempo, o Brasil entrou determinado a virar a partida. Aos quatro minutos da segunda etapa, Jefinho anotou o gol da virada. Foi um petardo, no ângulo do goleiro Xu Hauchu. Jefinho correu pela arena, comemorando, até achar seus companheiros no banco de reservas.","Depois do sgeundo gol o jogo esfriou, mas as melhores chances continuavam sendo do Brasil. Nos últimos minutos do segundo tempo, a seleção brasileira começou a criar mais chances. Nonato, de frente para o gol, chutou no canto do goleiro, que desviou para escanteio. No lance seguinte, chutou no outro canto, o esquerdo de Xu Hauchu, e a bola saiu por pouco.","Nos últimos segundos, a torcida mal se continha em silêncio, esperando o final dos 25 minutos regulamentares. Mal o cronômetro marcou o final, a torcida explodiu em comemoração. Foi a informação que os jogadores precisavam para comemorar a vaga para a final. O Brasil espera o resultado de Argentina e Irã, que se enfrentam às 20h, para conhecer o adversário da grande final. “A gente está na grande final, não tem favorito do outro lado. Quem vier, a gente a gente vai brigar muito para ficar com o ouro”, disse o camisa 10, Ricardinho.","*colaborou Edgard Matsuki, do Portal EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/jefinho-marca-dois-e-o-brasil-vence-de-virada-semifinal-do-futebol-de-5","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","futebol de 5","final"]}