{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 20h20","author":"Felipe Pontes e Kelly Oliveira - Repórteres da Agência Brasil","links":[],"id":"node-1039202","title":"Brasil vence Alemanha e conquista primeiro ouro olímpico do futebol","paragraphs":["A seleção brasileira de futebol é campeã olímpica dos Jogos Rio 2016. O ouro foi conquistado nos penalties, após o empate tenso de 1 a 1 nos 120 minutos de duração da partida. O título veio na quinta bola chutada por Neymar, após o goleiro Weverton ter defendido o penalty cobrado pelo jogador alemão.","O Brasil abriu o placar com o gol de Neymar, aos 26 minutos de jogo, em cobrança de falta. Em comemoração, Neymar repetiu o gesto de imitar um raio do jamaicano tricampeão olímpico de atletismo, Usain Bolt, presente no estádio. Bolt vibrou com o gol de Neymar.","Empate","Meyer, da Alemanha empatou, aos 13 minutos do segundo tempo. O gol de ocorreu após uma falha da defesa brasileira, numa bola rebatida. A partir daí, as duas equipes fizeram um jogo tenso com várias chances de gols perdidas pelas duas seleções.","História de uma conquista","Foram necessários 64 anos, mas a seleção brasileira enfim chega ao ouro nos Jogos Olímpicos, numa conquista que serve de redenção para uma geração de jogadores que, pelo menos, desde a Copa do Mundo no Brasil, em 2014, vinha sendo apontada como desprovida de grandes craques, assim como a responsável pelo rebaixamento da seleção brasileira do papel de protagonista para o de coadjuvante no futebol mundial.","A seleção brasileira conquista ouro olímpico com vitória sobre a Alemanha no Maracanã. Neymar abriu o placar com um gol de falta no primeiro tempo da partidaDivulgação\/Confederação Brasileira de Futebol","Quis também o destino que o ouro fosse proporcionado por uma vitória sobre a Alemanha, país que derrotou o Brasil por 7 x 1 na semifinal do Mundial de 2014, no Brasil. O feito de agora passou longe de ser encarado pelos brasileiros como uma revanche para o fiasco de dois anos atrás. Um dos motivos é o de a seleção olímpica alemã ter em seu elenco somente um jogador que estava presente no Mundial, o zagueiro reserva Mathias Gunter. Mas esse foi um ingrediente a mais para incrementar o sabor de ganhar em casa um título há muito sonhado.","Neymar fez o gol na quinta cobrança de penalty. Depois o goleiro Veverton defenderia a bola que deu a medalha de ouro para a seleção brasileira.Fernando Frazão\/Agência Brasil","A perseguição ao ouro olímpico, último grande título internacional que faltava ao Brasil no futebol, ganhou contornos de obsessão nas últimas décadas, sentimento que acabou catalisado nestes Jogos Olímpicos, pelo fato do elenco jogar em casa, na primeira Olimpíada na América do Sul.","História começa em Helsinque","O Brasil estreou nos Jogos Olímpicos em 1952, em Helsinki, quando ficou em quinto lugar, após uma derrota nas quartas de final justamente para a Alemanha. Desde então foram conquistados dois bronzes, em Atlanta (1996) e Pequim (2008). As pratas foram fruto de três derrotas em finais: em Los Angeles para a França, em 1984; em Seul para a União Soviética, em 1988; e em Londres para o México, em 2012. Foram necessárias portanto quatro finais para que os jogadores brasileiros finalmente pendurassem o ouro no pescoço, numa competição que ao longo dos anos ficou marcada pela zebra, tendo como medalhistas no passado países sem nenhuma chance em Copas do Mundo, como Bulgária, Suíça, Japão e Camarões.","O fenômeno se deve à restrição imposta pelo Comitê Olímpico Internacional (COI) e pela Federação Internacional de Futebol (Fifa), que permitem a participação nos Jogos somente de atletas abaixo dos 23 anos, com três exceções para cada país. A medida serve para amenizar o protagonismo midiático do futebol sobre outros esportes e equilibrar o torneio, ao contribuir para a ausência de grandes craques.","Uma dessas zebras foi a marcante derrota dos brasileiros para a Nigéria na semifinal de 1996, em Atlanta, quando a seleção era comandada por Zagalo e tinha os astros Bebeto, Ronaldo e Rivaldo na dianteira. O Brasil marcou um gol de falta logo nos primeiros dois minutos e terminou o primeiro tempo vencendo por 3 x 1. Mas a equipe derreteu na segunda etapa, cedendo o empate no tempo regulamentar. Na prorrogação, tomou o gol de ouro. Na disputa pelo bronze, o time se recuperou, goleando Portugal por 5 x 0.","Primeria medalha","A primeira medalha pode também ser considerada uma zebra, pois surgiu quando ninguém esperava. A prata em Los Angeles (1984) foi conquistada por um time formado sem o apoio da CBF, com um elenco composto por jogadores quase que exclusivamente do clube gaúcho Internacional, incluindo Gilmar Rinaldi e Dunga, e comandado por um técnico novato, Jair Picerni. Acabaram perdendo a final por 2 x 0 para a França.","Neymar abraça o zagueiro Rodrigo Caio após fazer o gol do Brasil contra a Alemanha, no primeiro tempo da partidaFernando Frazão\/Agência Brasil","Nos Jogos seguintes, em Seul (1988), a história era outra. Treinado pelo experiente Carlos Alberto Silva, o elenco contava com astros que viriam a ser tetracampeões mundiais com a amarelinha, entre eles o goleiro Taffarel e os atacantes Bebeto e Romário. Mais uma decepção na final, com derrota de 2 x 1 para a União Soviética.","Eliminado na primeira fase em Roma (1960), Tóquio (1964) e Cidade do México (1968), o Brasil sequer se classificou para Barcelona (1992). Mas seria em Sidney (2000) que a canarinha protagonizaria talvez a maior decepção de sua trajetória olímpica, ao ser eliminada novamente por um gol de ouro, dessa vez por Camarões, na quarta de final. O fiasco custou o cargo de Vanderlei Luxemburgo como técnico, e a seleção voltaria a ficar fora de uma Olimpíada na edição seguinte, em Atenas (2004).","Jogos de Pequim e Londres","Em Pequim (2008), sob o comando de Dunga e tendo Ronaldinho Gaúcho como capitão, a seleção brasileira voltaria ao pódio, conquistando o bronze sobre a Bélgica após ter perdido a semifinal para a bicampeã olímpica Argentina. Mas seria em Londres (2012) que uma nova decepção marcaria o Brasil: depois de chegar sem dificuldades à final, o time perdeu para o México por 2 x 1.","Para chegar ao tão sonhado ouro, Neymar e companhia superaram toda a carga pesada de decepções passadas da seleção em Olimpíada e em torneios internacionais disputados no Brasil. Ao fim, eles conseguiram se recuperar de um início de campanha apático e deram finalmente ao torcedor o direito gritar “É campeão” a plenos pulmões em casa, no Maracanã."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-vence-alemanha-e-conquista-primeiro-ouro-olimpico-do-futebol","local":"Brasília","tags":["Rio 2016"]}