{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 12h56","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1038959","title":"Nadador Ryan Lochte pede desculpas após falso relato de assalto","paragraphs":["","O medalhista olímpico norte-americano Ryan Lochte divulgou hoje (19) pelas redes sociais um pedido de desculpas \"por não ser mais cuidadoso e sincero\" ao explicar o que ocorreu no domingo passado (14) após participar dos Jogos Rio 2016. ","O nadador norte-americano Ryan Lochte pediu desculpas depois de ter relatado falto assalto no Rio de JaneiroReuters\/David Gray\/Direitos Reservados","Lochte e mais três nadadores da equipe dos Estados Unidos haviam dito que tinham sofrido um assalto no Rio. Porém, ontem (18), a Polícia Civil informou que os atletas não foram assaltados e se envolveram em uma confusão em um posto de gasolina. ","\"Quero me desculpar por meu comportamento na semana passada - por não ter sido mais cuidadoso e sincero - quando descrevi os acontecimentos daquela manhã cedo [domingo, 14] e por meu papel em levar para longe o foco dos muitos atletas que cumpriam os seus sonhos de participar nos Jogos Olímpicos\", disse Lochte em um comunicado.","\"Eu queria compartilhar esses pensamentos até que ficasse confirmada a situação jurídica e que ficasse claro que os meus companheiros de equipe estariam chegando em casa com segurança.\"","Em seu pedido de desculpas, Ryan Lochte disse que a experiência foi \"traumática\".","\"É traumática por ter acontecido com os seus amigos em um país estrangeiro - inclusive com a barreira da língua - e por ter acontecido em um ponto estranho com uma arma apontada para você e pela exigência de dinheiro para deixá-lo sair. Mas, independentemente do comportamento de qualquer outra pessoa naquela noite, eu deveria ter sido muito mais responsável e, por isso, lamento por meus companheiros de equipe, por meus fãs, por meus colegas concorrentes, por meus patrocinadores, e pelos anfitriões deste grande evento \", disse ele no comunicado.","Ryan Lochte também reconheceu que \"esta foi uma situação que poderia e deveria ter sido evitada\". Ele também falou em sua responsabilidade: \"Eu aceito a responsabilidade pelo papel [que exerci] neste incidente e aprendi algumas lições valiosas\".","Falso relato","Ryan Lochte afirmou no domingo (14), quando estava ainda no Rio de Janeiro, que ele e três outros nadadores - Gunnar Bentz, Jack Conger e James Feigen - foram roubados em um táxi de manhã cedo enquanto se dirigiam para a Vila Olímpica, após terem saída de uma festa.","Lochte disse, em entrevista à NBC News, na última quarta-feira (17), que os nadadores tinham usado um banheiro em um posto de gasolina e quando eles voltaram ao seu táxi, o motorista não se mexeu. Então dois homens se aproximaram com armas e distintivos e, segundo Lochte, ordenaram que ele e os demais atletas saíssem do carro.","Mas a história contada por eles foi desmentida ontem (18) pelo delegado brasileiro Fernando Veloso. O delegado declarou, no Rio, que os quatro nadadores dos Estados Unidos não foram roubados. Ao desmentir a história, o delegado disse que um ou mais atletas olímpicos dos Estados Unidos agiram como vândalos no banheiro do posto de gasolina. Os atletas quebraram espelhos e danificaram outros objetos, segundo a polícia.","Os atletas tentaram sair do local, mas os seguranças do posto pediram que eles permanecessem até a chegada da polícia. Outra pessoa que estava no local pediu para interceder em favor de uma tentativa de diálogo entre os atletas e os guardas.","Ryan Lochte e Jame Feigen foram indiciados por falsa comunicação de crime depois que fizeram o registro de ocorrência do roubo que não ocorreu. Feigen teve que pagar R$ 35 mil a uma instituição assistencial para poder deixar o Brasil,  informou hoje (19) a Polícia Civil. ","Ontem, Conger e Bentz prestaram depoimento e desmentiram a versão do colega. O Comitê Olímpico dos Estados Unidos (Usoc, sigla em inglês) pediu desculpas ao Rio de Janeiro e aos brasileiros pelo incidente causado pelos nadadores norte-americanos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nadador-ryan-lochte-pede-desculpas-apos-falso-relato-de-assalto","local":"Estados Unidos","tags":["Rio 2016","Ryan Lochte"]}