{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 17h49","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1039641","title":"BRTs Transolímpica e Transoeste abrem para o público em geral nesta terça-feira","paragraphs":["O sistema BRT Transolímpica, que liga o Recreio a Deodoro, e o Lote Zero do BRT Transoeste, que liga o Terminal Alvorada ao Jardim Oceânico, na Barra da Tijuca, serão abertos ao público em geral a partir de amanhã (23). Os dois sistemas foram usados no plano de mobilidade da Rio 2016 e são considerados parte do legado dos Jogos para a cidade.","O anúncio foi feito hoje (22) pelo secretário executivo de Coordenação de Governo do município do Rio de Janeiro, Rafael Picciani, e pelo secretário municipal de Transportes, Alexandre Sansão, durante entrevista no Rio Media Center.","Os novos serviços poderão ser usados pela população por meio do Bilhete Único Carioca. Com os dois corredores em funcionamento, o sistema BRT do Rio de Janeiro vai beneficiar em torno de 640 mil pessoas por dia, segundo a prefeitura.","A implantação dos novos serviços será gradual, de acordo com Sansão. No caso do Lote Zero do BRT Transoeste, o corredor terá inicialmente três serviços: Terminal Alvorada – Jardim Oceânico (parador), com funcionamento 24 horas por dia; Jardim Oceânico – Recreio (parador); e Jardim Oceânico – Terminal Olímpico (parador), ambos com operação prevista para o período de 5h à 1h do dia seguinte.","Já o BRT Transolímpica terá o serviço Terminal Paralímpico (Recreio) – Vila Militar funcionando 24 horas.","A Linha 4 do metrô, que tem conexão com o Lote Zero do BRT Transoeste, só será aberta ao público em geral após a Paralimpíada, junto com serviços expressos. “Vamos conjugar essa entrada em circulação do metrô da Linha 4 em geral com a inauguração dos nossos novos serviços expressos que vão usar esses corredores do BRT”, disse Sansão.","Paralimpíada","O RioCard Olímpico será válido também na Paralimpíada, que ocorre de 7 a 18 de setembro. “Durante a Paralimpíada, eles (cartões) terão também a possibilidade de uso exclusivo da Linha 4 do metrô que amanhã (23) interrompe o seu funcionamento e volta para a Paralimpíada”, explicou Picciani. Após os Jogos Paralímpicos, o RioCard Olímpico poderá ser usado como um cartão normal de bilhete único, segundo o secretário.","Via Transolímpica será liberada para o público em geral a partir de sexta-feiraFernando Frazão\/Agência Brasil","Picciani adiantou que o Plano de Mobilidade para o Período Paralímpico, que será anunciado oficialmente até o fim desta semana, englobará serviços especiais, tal como ocorreu na Olimpíada.","“A grande diferença conceitual desse plano é que a Paralimpíada concentra mais eventos na Barra da Tijuca e no Engenhão, porque basicamente tem poucas competições em Deodoro. Você tem muito menos eventos de rua, então o impacto dos deslocamentos paralímpicos é muito menor. Tem um número de atletas e de delegações menor, o que também diminui o número de sessões e, consequentemente, a necessidade de um planejamento específico para o período paralímpico”, ponderou.","Trânsito","A Via Transolímpica será aberta para carros na próxima sexta-feira (26). Os detalhes da operação para o tráfego em geral serão divulgados até o dia 24.","Já as faixas olímpicas, usadas por veículos credenciados, serão liberadas amanhã e voltam a ser exclusivas no período paralímpico.","Ainda segundo Picciani, as obras do BRT Transbrasil na Avenida Brasil serão retomadas em setembro, após o término dos Jogos Paralímpicos. Está mantida a previsão para início da operação em 2017. Os trechos de maior impacto, segundo o secretário, já foram superados e o principal desafio serão os viadutos de acesso ao centro da cidade, como a Ponte Rio-Niterói."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brts-transolimpica-e-transoeste-iniciam-operacao-para-o-publico-em-geral","local":"Rio de Janeiro","tags":["Rio 2016","BRT Transolímpica","BRT Transoeste","RioCard","mobilidade"]}