{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 16h33","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1038796","title":"Triatlo movimenta e enche as ruas de Copacabana","paragraphs":["","Competição de triatlo masculino movimenta Copacabana (Tânia Rêgo\/Agência Brasil)Tânia Rêgo\/Agência Brasil","A prova masculina de triatlo, realizada na manhã de hoje (18), movimentou Copacabana, na zona sul do Rio de Janeiro. Mesmo com a decretação de feriado, o trânsito foi interrompido e deu um \"nó\"por causa do fechamento dos principais acessos ao bairro. Foram registrados longos engarrafamentos. Apesar disso, o público compareceu ao evento esportivo. O bairro se transformou em um grande boulevard olímpico a ceú aberto. Os bares e as calçadas ficaram lotados por causa da grande movimentação de pessoas, vindas de diversos pontos da cidade, do país, e de estrangeiros, para assistir à prova que começou por volta das 11h.","Bares e calçadas ficaram lotados Tânia Rêgo\/Agência Brasil","Inicialmente os atletas nadaram 1,5 km, depois 40 km de ciclismo e 10 km de corrida. Ao final, a comemoração foi da família britânica Brownlee, com os irmãos Alistair e Jonathan fazendo a dobradinha, ao ganharem as medalhas de ouro e prata. O sul-africano Henri Schoeman fechou o pódio em terceiro lugar, com bronze. Diogo Schebil, único brasileiro na prova, chegou na 41ª colocação.","Público faz festa à parte","Espalhados pela orla de Copacabana, ruas e avenidas do bairro e no Corte do Cantagalo, milhares de pessoas aplaudiram os atletas.","O menino gaúcho Arthur Braga Arnt, de apenas 8 anos, vibrou com a passagem dos atletas pela Rua Miguel Lemos, onde ocorreu parte da competição. “A gente veio de Porto Alegre e eu estou achando tudo muito legal. Cheguei no sábado e, além do triatlo, já assisti a um dos jogos de basquete da seleção brasileira, a maratona, o vôlei, o futebol feminino (Brasil e Suécia), e vi o Bolt vencer a prova dos 100 metros”. O pequeno Braga estava acompanhado de toda a família. Ao lado, a mãe Carla Braga, de 47 anos, disse que alugou um apartamento em Copacabana para a família ficar mais à vontade e acompanhar melhor o evento. Rio de Janeiro - Competição de triatlo masculino nas ruas de Copacabana (Tânia Rêgo\/Agência Brasil)","Público prestigiou o evento nas ruasTânia Rêgo\/Agência Brasil","“Nós [toda a família] fazemos esporte, e este é um momento único, estarmos aqui presenciando os jogos. No início, fomos contra [a realização dos jogos no país] uma vez que o país passa por momentos de dificuldades. Mas agora que está acontecendo, a gente tem mais é que aproveitar e apoiar o evento”.","Para ela, o evento “está muito bem organizado, a locomoção funciona bem, e do ponto de vista da segurança, tudo ocorre muito bem até agora. E problema de segurança há em todo lugar, inclusive na nossa cidade – Porto Alegre”, disse, ao lado do marido Geraldo Braga, 49 anos, e do outro filho do casal, Pedro, 12 anos.","Privilégio mesmo desfrutava o porteiro paraibano José Lenivaldo Pereira, de 30 anos, há 11 anos no Rio. Porteiro de um dos edifícios da Miguel Lemos não teve que deixar o local de trabalho ou sequer trocar o uniforme.","Triatlo masculino Tânia Rêgo\/Agência Brasil","“Nunca imaginei um momento deste. É realmente um privilégio que eu nunca imaginei ter. Posso assistir de camarote, e trabalhando. É uma coisa maravilhosa que somente o Rio pode permitir. A cidade está em festa, os bares cheios e este vai e vem de um mundo de gente de tudo quanto é lugar e país”.","Sobre a realização dos jogos na cidade, Pereira não deixa dúvidas: “ É bom para a cidade, que está maravilhosa. Isso aí desperta muita coisa boa, desperta o pessoal lá de fora, desperta a curiosidade e trás o bem para o Rio. Muita coisa boa”, disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/triatlo-movimenta-e-enche-ruas-de-copacabana","local":"Rio de Janeiro","tags":["Rio 2016","triatlo","prova masculina","ruas de Copacabana"]}