{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 08h52","author":"Vladimir Platonow* - Repórter da Agência Brasil","links":[],"id":"node-1039112","title":"Turistas estrangeiros destacam hospitalidade e organização dos jogos no Rio","paragraphs":["Os argentinos Alex e Sebastian Brudelson elogiaram a receptividade dos brasileiros, enquanto se divertiam no Boulevard Olímpico, na Praça MauáVladimir Platonow\/Agência Brasil","Os problemas na organização dos Jogos Olímpicos, principalmente nos primeiros dias, com filas imensas para entrar e até comer nas arenas olímpicas, ou eventuais casos de criminalidade não afetaram a percepção dos turistas estrangeiros hospedados no Rio de Janeiro e entrevistados pela Agência Brasil.","As belezas da cidade e a receptividade do povo brasileiro foram citadas como os pontos altos do evento. Entre os pontos negativos estão a pobreza e a as remoções de população nas favelas para obras olímpicas.","“Os jogos estão muito bonitos e bem organizados. O mais positivo é o alto astral entre argentinos e brasileiros, a organização e o transporte público. Não vejo nada de negativo”, disse o economista Sebastian Brudelson. Ele veio de Buenos Aires com o pai, o operador turístico Alex Brudelson, e juntos compraram ingressos para ver 12 modalidades olímpicas.","Segundo Alex, o único ponto a ser melhorado é a diminuição da pobreza na cidade. “É preciso melhorar a distância social, mas esse não é um problema do Rio, é de todo o Brasil. Só isso. Está tudo jóia, gostamos muito dos jogos. O único problema é que o Brasil ganhou da Argentina no vôlei”, disse ele, que está hospedado no Morro do Vidigal e curtia a festa no Boulevard Olímpico, na Praça Mauá.","O britânico Norman Brierlew também fez elogios à cidade e aos jogos. “Está tudo indo bem. Eu gostei de todas as competições a que assisti. O ponto negativo foi o transporte, tem que ter muito cuidado com as escolhas, se táxi, ônibus, metrô. O melhor são os jogos e atmosfera”, disse ele, que é de Somerset.","Norman, que atua como comentarista esportivo, está pela primeira vez no Brasil e disse não ter medo de entrar no mar, apesar das matérias que advertiam para o perigo de contaminação: “Não tenho medo de ir à praia, pois não posso voltar à Inglaterra e dizer que não tomei um banho de mar em Copacabana” Norman Brierlew.","Para o americano Jack, que preferiu não falar o sobrenome, as pessoas e a hospitalidade são o ponto alto da cidade. A questão da criminalidade não o impressionou. “No início, achei que não estaria em segurança, mas agora me sinto tranquilo. O Rio deve ter orgulho do que conseguiu realizar. Eu ainda não vi nada de negativo. O melhor é a diversidade cultural, com pessoas diferentes, e as belezas naturais”, disse Jack, que trabalha em uma editora esportiva em Chicago.","Ele veio com o colega de trabalho Scott, que também não quis dizer o sobrenome, mas elogiou bastante o clima da capital fluminense. “Está sendo fantástico, a cultura, as paisagens. Muita diversão. A gente ouve muito sobre crime e possibilidade de ser roubado, mas eu realmente me sinto seguro. Eu voltarei aqui com 100% de certeza, quero aprender mais português”, disse Scott.","O cabeleireiro americano Dubai Johnson, que disse ter vários clientes famosos, entre artistas e atletas, estava pela segunda vez no Rio. Apesar de ressaltar as belezas da cidade, ele considerou como ponto negativo as notícias que leu na imprensa sobre remoções de comunidades para a construção de algumas arenas olímpicas. “É uma grande cidade. Eu recomendo a todos. O ponto negativo é o reflexo que as obras olímpicas fizeram com algumas comunidades, que foram removidas de seus locais de origem”, disse Dubai, enquanto tirava fotos dos aros olímpicos instalados na Praia de Copacabana.","A polonesa Justina Woya também ressaltou os contrastes da cidade e a falta de informação: “A cidade é muito bonita, mas a gente consegue ver muitos contrastes. De um lado, prédios lindos e, do outro, a favela”","Segundo estimativas do Ministério do Turismo, o Brasil recebeu, de 1º de julho a 15 de agosto, 541 mil turistas estrangeiros.","*Colaborou Ligia Souto, repórter das Rádios EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/turistas-estrangeiros-destacam-hospitalidade-e-organizacao-dos-jogos-no-rio","local":"Rio de Janeiro","tags":["Rio 2016","turistas","estrangeiros","Rio de Janeiro","jogos olímpicos"]}