{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 01h11","author":"Maiana Diniz – Repórter da Agência Brasil","links":[],"id":"node-1035359","title":"Imprensa internacional elogia abertura da Rio 2016","paragraphs":["A imprensa internacional acompanhou com atenção a cerimônia de abertura da Rio 2016, que foi comentada em tempo real nos principais sites de notícias do mundo. Na maior parte deles, a festa rendeu elogios.","Maioria da imprensa internacional elogiou a abertura da Rio 2016Fernando Frazão\/Agência Brasil","O argentino El Clarín disse que o Rio vibrou com uma festa cheia de música, cores e esporte. “A cerimônia de abertura foi uma exibição à altura da Cidade Maravilhosa. Havia ritmo e beleza em cada passo no estádio do lendário Maracanã”, avalia a publicação.","O norte-americano The New York Time disse que a cerimônia de abertura dos Jogos Olímpicos no Rio de Janeiro chegou “como um salve” após todas as crises, políticas e econômicas, que o país enfrentou durante a organização dos jogos. Segundo a publicação, a festa disfarçou “as feridas por algumas horas e deixou os brasileiros celebrarem tudo”.","O jornal francês Le Monde chamou a cerimônia de inovadora e destacou que a abertura foi marcada por uma celebração da música brasileira. O jornal citou que o presidente interino do Brasil Michel Temer, ao falar no evento, foi recebido por vaias de uma parte “importante” do estádio do Maracanã.","Na página de cobertura ao vivo da BBC inglesa, o veículo se referiu à cerimônia como um “show espetacular”.","O inglês The Guardian destacou que há um contraste interessante entre a abertura da Rio 2016 e dos jogos de Beijing em 2008 e em Londres, em 2012. As duas cerimônias anteriores abordaram a história dos países-sede, enquanto no Rio a mensagem passada é de que “é preciso fazer algo sobre o meio ambiente ou podemos não ter muitos Jogos Olímpicos para celebrar no futuro”. "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/maioria-da-imprensa-internacional-elogia-abertura-da-rio-2016","local":"Brasília","tags":["Rio 2016","abertura das olimpíadas","Rio de Janeiro"]}