{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 08h03","author":"Paulo Victor Chagas e Gésio Passos - Repórteres da EBC","links":[],"id":"node-1035066","title":"Olimpíada: famílias de torcedores de verde e amarelo invadem as arquibancadas","paragraphs":["Empate entre Brasil e África do Sul teve sabor de frustração para a torcida brasileiraMarcelo Camargo\/Agência Brasil","A depender dos primeiros dias de competições da Olimpíada, o público que vai prestigiar os Jogos será diferente do que veio ao Brasil há dois anos para a Copa do Mundo. As partidas de futebol deram o primeiro tom dos torcedores que estiveram nos estádios, mas somente nesta sexta-feira (5), durante a abertura no Maracanã, será possível confirmar a presença maciça de brasileiros.","Vestidos em sua maioria de camiseta amarela, os 69.389 torcedores que lotaram o estádio Mané Garrincha nessa quinta-feira (4) – Brasil 0x0 África do Sul - mantiveram o clima da Copa de preencher as arquibancadas predominantemente com famílias. A ausência de times latino-americanos como Chile, Costa Rica e Uruguai no futebol masculino pode explicar as mudanças do perfil com relação ao evento ocorrido no Brasil dois anos atrás.","Na estreia do futebol feminino na última quarta-feira (3), os torcedores também falavam português em sua maioria. Em Belo Horizonte, no Mineirão, o público era majoritariamente mineiro e os brasileiros também representavam quase a totalidade da Arena Corinthians, na capital paulista. Em 2014, uma multidão de chilenos, argentinos e colombianos \"invadiu\" as cidades-sede.","Em Brasília para acompanhar os dois jogos da seleção brasileira, a educadora física Juliana de Almeida veio de Santa Maria (RS) com a amiga Camila Valdega. Ela conta que costuma acompanhar as partidas do seu time, o Internacional, mas revela que esse seria o primeiro jogo da seleção da sua vida. \"Eu estou bem ansiosa. Não consegui ir na Copa, por isso que fiz esse esforço de vir até aqui. É uma oportunidade única, não vai ter outra, pelo menos não em vida minha\", brincou.","Apoiando o Brasil","Ao entrar no estádio Mané Garrincha, a torcedora colorada se dizia confiante com o desempenho ao longo da competição. \"Eu acho que a gente tem uma grande chance. Essa seleção olímpica, a gente está com essa gurizada que eu achei até melhor do que a seleção principal. A gurizada está jogando, está querendo mais. Então, eu acho que a gente vem forte” opinou.","Precavido, o professor Jhonatas Fernandes, que mora em Brasília, garantiu a entrada para o jogo há um ano. Ele chegou ao estádio faltando mais de uma hora para o início da partida inicial de ontem - Iraque 0 x 0 Dinamarca. \"Brasília não tem cultura de futebol, não temos time na primeira divisão, nem nas outras, então é interessante quando tem um evento desse\", avaliou.","O iraquiano Waad Mahdi, de 49 anos, foi um dos poucos estrangeiros vistos na entrada do estádio brasiliense na tarde de ontem. Animado com a competição na cidade onde mora há 16 anos, ele acompanhou os jogos ao lado do primo, Hassan Gaaz, que também nasceu no Iraque mas atualmente mora em Toronto, no Canadá. Ao lado do filho de 11 anos que levou ao Mané Garrincha, Waad afirma sentir \"muito orgulho\" ao presenciar uma partida da sua seleção, e arriscou palpites para o seu país: ouro no box e no levantamento de peso.","Após o empate de 0x0 entre Brasil e África do Sul, o craque da seleção, Neymar, disse que a pressão da torcida pelo título não foi um peso a mais dentro de campo. \"Pesa para quem tá de fora, para quem fala que é a obrigação é nossa. Tivemos mais de não sei quantas Olimpíadas em que tentaram e ninguém conseguiu. A gente tem que estar tranquilo, sabemos que isso aqui não é fácil, temos que jogar futebol\", disse após o empate diante dos africanos.","Frustração anterior","Mas a cobrança pelo ouro inédito não deixa de constar nos relatos da torcida. Antes do empate, o advogado Alexandre Trovão, de 27 anos, deu o tom do lamento brasileiro.","\"A torcida está em uma grande expectativa. O que ela espera é que o Brasil se redima dos resultados anteriores. Principalmente, da Copa do Mundo, quando tinha uma certa obrigação de ganhar, porque foi realizada no nosso próprio país. O sentimento é de compensação. O Brasil deve compensar suas derrotas anteriores nessa Olimpíada\", retruca o torcedor, que saiu de São Luís, no Maranhão, de madrugada e disse não ter dormido nem sequer na noite anterior.","Neymar justificou o empate diante dos africanos: “isso aqui não é fácil. Temos que jogar futebol”Marcelo Camargo\/Agência Brasil","Para o goleiro Weverton, da Seleção Brasileira, a torcida apoiou do começo ao fim. Ele reconhece que o perfil dos torcedores é diferente de outras competições, mas disse que é importante contar também com um público \"mais família\". \"Depois do 0x0, lógico, todo mundo ficou frustrado porque queria a vitória. É natural a vaia, todo esse descontentamento do torcedor no momento é natural. Mas o torcedor de Brasília fez a sua parte, apoiou, cantou o jogo inteiro e disso que a gente precisa. Desse apoio, do carinho do torcedor, porque dessa forma a gente pode chegar mais longe\", afirmou à Agência Brasil."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/futebol-da-olimpiada-tem-perfil-diferente-da-copa-maioria-da-torcida-e-de","local":"Brasília","tags":["Rio 2016"]}