{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 17h32","author":"Flávia Villela - Repórter da Agencia Brasil*","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-07\/anistia-internacional-protesta-com-sacos-funebres-em-frente-ao-comite-rio"],"id":"node-1045288","title":"Homicídios cometidos por policiais aumentaram 85% às vésperas da Rio 2016","paragraphs":["Os homicídios cometidos por policiais militares na cidade do Rio de Janeiro aumentaram 85% nos quatro meses (de abril a julho) que antecederam os Jogos Olímpicos Rio 2016, na comparação com o mesmo período do ano passado. De abril a julho deste ano, o Instituto de Segurança Pública do Estado do Rio de Janeiro registrou 168 homicídios decorrentes de operações policiais contra os 91 do ano passado. O aumento chegou a 103% somente entre abril e junho.","Os dados fazem parte do relatório Legado de Violência: Homicídios pela Polícia e Repressão a Protestos na Olimpíada Rio 2016, lançado hoje (15) pela Anistia Internacional. Desde janeiro, 244 pessoas morreram nessas condições. Em 2015, foram 200 mortes de janeiro a julho, evidenciando um aumento de 22% no número de homicídios cometidos por policiais em serviço. Em todo o estado, esse número chegou a 470 de janeiro a julho deste ano, frente aos 408 no mesmo período de 2015, cerca de 16% de aumento. Se comparado com os meses que antecederam a abertura dos Jogos, o aumento foi de cerca de 56% frente ao mesmo período do ano passado.","A assessora de Direitos Humanos da Anistia Internacional, Renata Neder, chamou a atenção para o fato de que as autoridades tiveram sete anos para adotar medidas que evitassem ou reduzissem os homicídios decorrentes de operações policiais. “A Polícia do Rio de Janeiro é conhecida por matar muito e, com a intensificação das operações e do número de policiais, os homicídios também aumentaram, é pura matemática”, lamentou Renata. Ela disse que o que se espera agora é que esses homicídios sejam devidamente e rapidamente investigadas e os autores, responsabilizadas. \"A impunidade nos casos de violência policial alimenta o ciclo de violência da Polícia.”","O relatório é complementar ao documento A Violência não Faz Parte deste Jogo: Riscos de Violações de Direitos Humanos nas Olimpíadas Rio 2016”, lançado em junho de 2016.","Hoje também a Anistia entregou à Secretaria de Segurança Pública do Estado do Rio de Janeiro um documento com cerca 210 mil assinaturas de pessoas de mais de 20 países em defesa dos direitos humanos na Rio 2016.","Durante a Olimpíada, o Comando Geral da Polícia Militar informou à Anistia que 12 pessoas foram mortas em operações policiais na cidade do Rio em 15 dias, entre 5 e 21 de agosto, e 44 pessoas foram mortas em eventos onde as forças de segurança não estavam envolvidas.","A Polícia também relatou que esteve envolvida em 217 confrontos (tiroteios) durante operações de segurança no estado no período da Olimpíada. Pelo menos dois policiais foram mortos em serviço na cidade nos primeiros dez dias da realização dos jogos.","As operações mais violentas ocorreram nas áreas mais carentes e inviabilizadas pelo Poder Público, ressaltou Renata, como as favelas de Acari, o bairro da Cidade de Deus, a favela do Borel, complexos de Manguinhos, Alemão e Maré, entre outras comunidades. “Não é possível que se garanta a segurança de uma parcela da população à custa da segurança de outra parcela”, afirmou Renata. As estatísticas oficiais mostram que, entre janeiro de 2009 e julho de 2016, mais de 2,7 pessoas foram mortas pela polícia somente na cidade do Rio de Janeiro.","A anistia também destacou o aumento da repressão contra as manifestações públicas com uso abusivo de armas menos letais. como gás lacrimogêneo, bombas de efeito moral e balas de borracha, além da detenção arbitrária de alguns manifestantes. A remoção de pessoas com faixas ou blusas com mensagens de protesto de áreas de competição também foi destacada na publicação, como sinal de censura à liberdade de expressão.","Renata salientou que casos de violação de direitos humanos relacionados à preparação de megaeventos seguem um padrão em todo o mundo e que os organizadores precisam repensar esse modelo atual de grandes jogos. “Esperamos que os organizadores aprendam com a experiência da cidade do Rio de Janeiro, que sediou três megaeventos em um período de 10 anos, e incorporar salvaguardas para a proteção de direitos humanos nos próximos contratos com cidades-sedes das futuras Olimpíadas.” Representantes da Anistia Internacional reuniram-se com integrantes do Comitê Olímpico Internacional na Suíça neste ano e alertado sobre os riscos de violações. “O contrato da cidade-sede será revisto em setembro, e este é o momento propício para que essa salvaguarda seja feita para as futuras Olimpíadas”, disse Renata.","Sobre as denúncias contidas no relatório, a Secretaria de Estado de Segurança divulgou nota dizendo que sua prioridade é a preservação da vida, a convivência pacífica e a redução de índices de criminalidade no estado. A secretaria informou que investe desde 2007 no processo de pacificação nas comunidades, na diminuição do uso de fuzis, na implantação do Sistema de Metas e Acompanhamento de Resultados.  Alem disso, diz que criou o Centro de Formação do Uso Progressivo da Força e a Divisão de Homicídios, que passou a investigar os homicídios decorrentes de oposição à intervenção policial.","*Colaborou Karol Assunção, repórter da Radioagência"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/homicidios-cometidos-por-policiais-aumentaram-85-vesperas-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","segurança","homicídios","polícia","Anistia Internacional"]}