{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 21h18","author":"Marcelo Brandão - Enviado especial da Agência Brasil","links":[],"id":"node-1044440","title":"Com vibração da torcida, Brasil ganha ouro inédito na classe BC3 da bocha","paragraphs":["","Junto com Antônio Leme, as paratletas Evelyn de Oliveira e Evani Soares da Silva disputam final da bocha BC3 contra equipe da Coréia do Sul nos Jogos Paralímpicos Rio 2016Fernando Frazão\/Agência Brasil","O Brasil conquistou hoje (12) um ouro inédito na classe BC3 da bocha adaptada. A medalha veio depois de uma partida muito disputada contra a Coreia do Sul. A torcida, que foi chegando aos poucos à Arena Carioca 2, cantou, gritou, vibrou e até brigou com o juiz, que puniu ao time brasileiro após uma jogada na última parcial.","Ao som dos gritos de “Brasil” vindos das arquibancadas, o paratleta Evani da Silva adorou jogar com a torcida a seu favor. “Isso foi sensacional, adorei. Nunca numa partida de bocha tem essa barulheira toda. E incentivou mais ainda, deu mais gás para irmos atrás mais ainda e deu mais gás para correr atrás e a gente conseguiu.”","O Brasil venceu a primeira parcial por 3 a 0, vantagem foi importante nas duas etapas seguintes, quando a Coreia do Sul conseguiu fazer dois pontos. A quarta e última parcial foi polêmica. Após os coreanos posicionarem uma bola difícil de tirar, muito próxima da bola branca, Evelyn de Oliveira conseguiu uma bela jogada e afastou a bola coreana, mas o árbitro invalidou o lançamento. Depois de mais de cinco minutos de conversa com os dois times, a punição foi confirmada, sob muitos protestos da torcida.","A calha – utilizada para que os atletas com menor mobilidade possam jogar a bola – deveria ter sido movida entre uma jogada e outra, o que, segundo o árbitro, não aconteceu. Mesmo assim, o time brasileiro conseguiu outra boa jogada e afastou a bola adversária da bola branca.","Sem mais bolas a jogar, restava aos brasileiros torcer para que o adversário não conseguisse reverter o posicionamento da bola branca. A cada bola coreana que passava longe do alvo, a comemoração de um gol ecoava das arquibancadas. Final de jogo, Brasil 5 a 2 e o Hino Nacional tocado na Arena Carioca 2.","“É fantástico viver essa experiência no Brasil, jogar com os melhores do mundo. Estou extremamente feliz e agradecendo a Deus por ele reservar esse presente para a gente”, disse Evelyn. Logo após a conquista, o capitão da equipe, Antônio Leme, que fala com muita dificuldade e é ajudado por seu irmão, Fernando, disse que não estava acreditando na medalha.","Fernando é o calheiro de Antônio. É ele que posiciona a calha – sob orientação do irmão – para que a bola seja lançada na direção desejada. O calheiro precisa ficar de costas para a quadra, olhando apenas para o atleta e seguindo suas orientações de posicionamento. O final da partida foi particularmente angustiante para Fernando.","“Se já é difícil para ele que está vendo [a quadra], imagine para mim, que está de costas. É difícil, eu só ouvia o barulho da torcida. A cada barulho era um erro deles, mais um barulho, mais outro, até que acabaram as bolas e a medalha era nossa.”","Esporte adaptado","Na bocha, o objetivo é lançar as bolas coloridas o mais perto possível da bola branca. É permitido usar as mãos, os pés, instrumentos de auxílio e até ajudantes no caso dos atletas com maior comprometimento dos membros. Cada time lança seis bolas por rodada e precisa aproximar sua bola da bola branca e também afastar a do time adversário.","Os atletas são classificados como CP1(deficiência mais severa) ou CP2 e divididos em quatro classes. Na BC1, estão atletas CP1 ou CP2 com paralisia cerebral que podem competir com auxílio de ajudantes. Na BC2, atletas CP2 com paralisia cerebral que não podem receber assistência. Na BC3, aqueles com deficiências muito severas e que usam um instrumento auxiliar, podendo ser ajudados por outra pessoa. A BC4, por sua vez, conta com atletas com outras deficiências severas, mas que não recebem assistência."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/com-vibracao-da-torcida-brasil-ganha-ouro-inedito-na-classe-bc3-da-bocha","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","bocha","medalha de ouro"]}