{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 19h39","author":"Cristina Índio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1039222","title":"Diretor do Ministério da Defesa sugere mais investimentos em atletas militares","paragraphs":["","Rio de Janeiro – Diretor do Departamento de Desporto Militar do Ministério da Defesa, vice-almirante Paulo Zuccaro sugere ampliação dos investimentos na preparação de atletas de baseCristina Índio do Brasil\/Agência Brasil","O diretor do Departamento de Desporto Militar do Ministério da Defesa, vice-almirante Paulo Zuccaro, disse hoje (20) ser preciso que os programas das Forças Armadas de apoio ao esporte invistam mais na preparação de atletas de base para obter resultados na Olimpíada de 2024, em Tóquio. Na cerimônia de encerramento do Clube do Conselho Internacional do Esporte Militar, ele informou que ainda não há avaliação no governo sobre a ampliação de recursos para os programas desenvolvidos em parceria com os Ministérios do Esporte e do Desenvolvimento Social.","Segundo Zuccaro, depois das competições de 2016, as Forças Armadas avaliarão os sucessos e as falhas destes Jogos Olímpicos para reforçar o atendimento em modalidades nas quais as Forças Armadas podem dar uma contribuição maior. Para o diretor, as modalidades muito custosas, nas quais já existe uma participação grande dos clubes e das empresas, talvez não sejam o melhor segmento para esse tipo de investimento.","“A gente imagina que pode trabalhar mais naquele segmento, naquelas modalidades de custo mais moderado e em que a nossa estrutura faça mais diferença. Os antigos chamavam esportes amadores. Trabalhar mais no segmento dos esportes individuais que dão muitas medalhas e talvez não atraiam tanta atenção do público e tenham patrocínios mais modestos. A gente pode fazer muito nestes campos”, afirmou. Ele citou as artes marciais, o atletismo e a natação como esportes que podem receber maior apoio militar.","De acordo com Zuccaro, os Jogos Mundiais Militares, sempre realizados antes de uma Olimpíada, fazem parte do planejamento das Forças Armadas. “Aí, a gente vê muita gente se revelando e despontando e indicando grandes possibilidades para a Olimpíada seguinte. A gente tem um planejamento estratégico que envolve os próximos Jogos Mundiais Militares, na China, e suas consequências positivas para os Jogos Olímpicos no Japão”, destacou.","Atualmente o Programa Atletas de Alto Rendimento (PAAR) tem 670 atletas, dos quais 76 são militares de carreira. A adesão é voluntária e depende de aprovação no edital de participação. O período máximo de permanência é de oito anos, o que corresponde a dois ciclos olímpicos.","Na comparação com atletas militares de outros países, o diretor do Ministério da Defesa citou a dupla do vôlei de praia Alison e Bruno Schimidt, que venceu a dupla italiana também formada por militares da Força Aérea da Itália. Na dupla feminina alemã, vencedora no vôlei de praia, uma das atletas é militar. Ele citou ainda o atleta americano que conquistou a medalha de bronze no salto com vara, embora os Estados Unidos não usem as Forças Armadas como componente importante do seu esforço olímpico.","De acordo com o diretor, a participação do Ministério da Defesa é mais forte na estrutura de atendimento médico, odontológico, nas instalações esportivas e na supervisão técnica na ciência do esporte do que no apoio financeiro. Ainda assim, disse Zuccaro, R$ 18 milhões são investidos por ano, dos quais R$ 15 milhões para os salários e o restante para os gastos com competições.","“O Ministério do Esporte nos ajuda muito. Nos últimos cinco anos o investimento do Ministério do Esporte nas Forças Armadas somou R$ 120 milhões, aplicados na melhoria das instalações desportivas militares, e aproximadamente mais R$ 25 milhões para a participação de atletas militares em competições de alto nível”, destacou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/diretor-do-ministerio-da-defesa-sugere-mais-investimentos-em-atletas","local":"Rio de Janeiro","tags":["Rio 2016","jogos olímpicos","Ministério da Defesa","atletas militares"]}