{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 20h57","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1037739","title":"Novo ponto turístico do Rio, Boulevard Olímpico fica lotado no Dia dos Pais","paragraphs":["O novo ponto turístico da cidade do Rio de Janeiro, o Boulevard Olímpico, foi escolhido, hoje (14), por milhares de famílias para as comemorações de dia dos pais. Por mais uma vez, o local ficou lotado. Lá, cariocas e turistas se reuniram para assistir as competições olímpicas, caminhar e bater selfies. Elogiaram a nova paisagem, mas pediram mais infraestrutura para crianças, como banheiros e trocadores.","","Cariocas e turistas se reuniram para assistir as competições da Rio 2016, caminhar e bater selfies no Boulevard OlímpicoTânia Rêgo\/Agência Brasil","Comemorando o 15º dia dos pais, o empresário Denys Darzi, acordou cedo para o passeio, ao lado dos três filhos e da esposa. \"Sempre estamos juntos aos finais de semana. Os dois mais velhos já conheciam uma parte da orla, então, hoje, estamos aqui para conhecer a outra. Está tudo muito bacana, a cidade está revitalizada\".","Também comemorando o dia dos pais, Luiz Antonio Rodrigues Cova, de 54 anos, não esperava um presente melhor. Ele, que começou a correr maratonas recentemente, se integrou à torcida da prova olímpica da maratona feminina, que cruzava a região e, do alambrado, vibrou ao lado de duas filhas, do genro e da neta de 1 ano.","\"Eu faço corrida de rua, já corri minha terceira maratona, mas quando não estou correndo, saímos, viajamos, passeamos, fazemos tudo juntos\", disse.","Quem também se apertou para ver o fim da luta de boxe entre o brasileiro Robson Conceição e o cubano Jorge Alvarez, no telão da Praça Mauá, foi Alexandre Regis, de 48 anos. Ele diz que não tem o costume de passear com a famílias, vai somente à igreja. Neste domingo, apesar do sol e das imensas filas nos restaurantes e banheiros, elogiou o local.","\"Eu odeio bagunça, quase não saio, mas queríamos ver a pira olímpica. Tá tudo muito bonito, muita gente, mas muito bonito\", disse, sobre a orla revitalizada. Antes, a paisagem ficava escondida por um viaduto, que passava onde é hoje o Boulevard.","A família do músico Carlos Roberto Carvalho, de 38 anos, também gostou do que viu, especialmente dos muros grafitados, no final do trajeto - dentre os quais, o do artista gráfico Kobra. Ele, sugeriu, no entanto, mais infraestrutura para crianças. \"Banheiros, trocadores e um ponto de encontro para crianças perdidas podem ajudar\", disse."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/boulevard-olimpico-fica-lotado-no-dia-dos-pais","local":"Rio de Janeiro","tags":["Rio 2016","Boulevard Olímpico","Dia dos Pais"]}