{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 21h02","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1035912","title":"Mudanças climáticas desafiam atletas e afetam resultados olímpicos","paragraphs":["Desde sábado, as atenções do mundo são para os atletas reunidos no Rio de Janeiro, que a cada dia se superam para conquista de uma medalha olímpica e melhorar suas marcas. Mas muitos recordes podem ser mais difíceis de serem batidos por causa das temperaturas. É o que mostra o estudo Mais Longe do Pódio - Como as Mudanças Climáticas Afetarão o Esporte no Brasil, divulgado hoje (8) pelo Observatório do Clima.","De acordo com o diretor de Comunicação do Observatório do Clima, Claudio Angelo, apesar de estarmos no inverno, as temperaturas no Rio ainda estão acima do ideal para alguns esportes, como a maratona.","Nos eventos-teste, feitos no ano passado no Rio, foi possível observar a influência da temperatura, em torno de 35º C, no desempenho dos atletas. Na marcha atlética, por exemplo, dos 18 competidores, 11 tiveram problemas e um desmaiou, segundo o estudo.","“O organismo humano tem uma faixa de temperatura muito estreita na qual ele funciona no seu ideal. Se você força muito acima dessa faixa ideal, você tem perda de desempenho e pode incorrer também em riscos variados à saúde”, disse.","A Federação Internacional de Futebol (Fifa), por exemplo, fixa o limite para a prática esportiva em 32° C.","Jogadora Marta, da seleção brasileira de futebol, se refresca durante partida em Manaus, na OlimpíadaReuters\/Bruno Kelly\/Direitos Reservados","Claudio Angelo lembra que na Olimpíada de Atlanta, em 1996, os jogos foram disputados em um período muito quente e uma série de recordes pode não ter sido batida em função da temperatura elevada. “Médicos e preparadores físicos com quem a gente conversou enxergam mais ou menos esse cenário se repetindo no Rio de Janeiro”.","“A gente tem que esperar para ver o que vai acontecer e como a meteorologia vai se comportar no Rio até o final da Olimpíada”, acrescentou.","A principal recomendação para evitar os efeitos da mudança climática é “cortar emissões urgentemente, não apenas o Brasil, mas o mundo inteiro”, disse o diretor do Observatório do Clima.","Para Claudio Angelo, é preciso pensar também na adoção de novas tecnologias (como na questõa dos tecidos dos uniformes), mudança de horário e de época de competições e adoção de padrões de treinamento diferentes.","Brasil","Para o diretor, os atletas no Brasil podem sofrer mais com os efeitos climáticos, por estarem em um país tropical.","De acordo com o estudo, 12 capitais poderão apresentar restrições à prática de esportes em determinados períodos do ano, no final do século, sobretudo as das regiões Norte e Centro-Oeste.","Em Manaus, por exemplo, a pesquisa prevê temperaturas extremas. “Caso o planeta siga nessa linha de elevação extrema de temperatura, não vai ter nenhuma época do ano que seja seguro praticar esportes em Manaus. Praticamente, as pessoas em Manaus vão ter que viver dentro do ar-condicionado”, disse"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mudan%C3%A7as-climaticas-desafiam-atletas-e-afetam-resultados-olimpicos","local":"Rio de Janeiro","tags":["Rio 2016","aquecimento global","mudanças climáticas","Observatório do Clima"]}