{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 14h13","author":"Da Agência Brasil","links":[],"id":"node-1046823","title":"Prefeitura inicia plantio de mudas na Floresta dos Atletas da Rio 2016","paragraphs":["","Em comemoração ao Dia da Árvore, Alunos de escolas municipais fazem o plantio das 100 primeiras mudas da Floresta dos Atletas no Parque Radical, em DeodoroTânia Rêgo\/Agência Brasil; Agencia Brasil","A prefeitura do Rio de Janeiro iniciou na manhã de hoje (21) o plantio das 100 primeiras mudas da Floresta dos Atletas, no Parque Radical, em Deodoro, zona oeste do Rio. A floresta receberá as 12 mil árvores semeadas pelos atletas durante a abertura dos Jogos Olímpicos Rio 2016. As sementes estão sendo cultivadas em um horto e serão transplantadas para o Parque Radical no ano que vem.","Essas primeiras 100 mudas não foram semeadas pelos atletas e foram plantadas hoje apenas para comemorar o Dia da Árvore.","Cerca de 120 jovens e crianças de escolas municipais da região realizaram o plantio de mudas de pau-brasil, ipê, grumixama e jequitibá, em um desenho no solo que remetia ao símbolo da paz. Para o prefeito Eduardo Paes, a ação simboliza um legado intangível que os Jogos Rio 2016 trouxeram para a cidade.","\"É de um simbolismo muito grande, porque só confirma como os jogos foram os jogos do legado. Estamos passando uma mensagem ao mundo de que nossa cidade é ambiental. É o que estou chamando de legado intangível. O Rio cada vez mais passando a imagem da sustentabilidade\",disse Paes.","Eduardo Paes, que deixa a prefeitura no fim de 2016, brincou sobre a possibilidade de voltar ao Parque Radical no próximo ano para o plantio das mudas restantes, entre elas as que foram germinadas pelos atletas. \"Ano que vem não sou mais eu (risos), mas é uma possibilidade. Espero que o futuro prefeito tenha a gentileza de me convidar\".","A ginasta Jade Barbosa que competiu na Olimpíada, se disse emocionada pelo convite em realizar o plantio e destacou que oportunidades como essa são raras na vida dos atletas.","\"É muito emocionante. Ter uma floresta dedicada, em homenagem a gente é algo que nunca imaginei. Nós que competimos, muitas vezes não temos tempo para nada. Não saímos praticamente do ginásio de tanto que treinamos. Então, participar disso é demais. Estamos mostrando que somos uma potência. Tóquio terá de sambar muito para superar o Rio\", brincou.","O diretor Fernando Meireles ajuda no plantio das 100 primeiras mudas da Floresta dos AtletasTânia Rêgo\/Agência Brasilcia Brasil","Flávia Saraiva, também da ginástica, concordou com Jade e aproveitou para brincar com o tamanho das mudas. \"É muito legal essa ação. O Brasil e o planeta precisam disso. Acredito que todos viram e continuarão vendo nossa preocupação com o meio ambiente. É uma mensagem legal que fica quando plantamos essas mudinhas. Algumas ainda estão tão pequenas que parecem comigo (risos)\".","O cineasta e diretor criativo da cerimônia de abertura dos Jogos Rio 2016, Fernando Meirelles, revelou como foi a ideia de plantação.","\"Andrucha, Daniela e eu, que dirigimos a cerimônia, brigamos muito para conseguir achar um espaço onde coubessem essas 12 mil árvores. A gente queria muito que os atletas que plantassem, mas não havia nenhum lugar disponível. Felizmente a prefeitura gentilmente liberou esse espaço maravilhoso. Dia 21 de setembro do ano que vem estaremos aqui com mais atletas ainda plantando o restante. Desde o início a gente planejava uma cerimônia que mandasse uma mensagem ao mundo de maior cuidado com o meio ambiente, de luta contra o aquecimento global. Essa ação de hoje reforça essa batalha\", concluiu. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/prefeitura-inicia-plantio-de-mudas-na-floresta-dos-atletas-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","atletas","árvores","plantio","floresta"]}