{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 23h54","author":"Vinícius Lisboa - repórter da Agência Brasil","links":[],"id":"node-1043639","title":"Brasil está na meta de ser 5º em medalhas, diz presidente do Comitê Paralímpico","paragraphs":["O presidente do Comitê Paralímpico Brasileiro (CPB), Andrew Parsons, disse hoje (9) que o Brasil continua dentro da meta de ser o quinto colocado em medalhas na Paralimpíada. Acima do Brasil no segundo dia dos jogos estão China, Grã-Bretanha, Ucrânia e Estados Unidos.","Daniel Dias conquistou uma das medalhas de ouro que mantiveram o Brasil entre as cinco primeiros no ranking da Paralimpiada Rio 2016Fernando Frazão\/Agência Brasil","\"A gente terminou o primeiro dia em quinto lugar, dentro da meta, e termina o segundo dia de competição também em quinto lugar, dentro da meta\", disse Parsons. O dirigente também chamou a atenção para o desempenho de atletas jovens como os nadadores Caio Oliveira, que chegou perto do pódio, e Ítalo Pereira, que saiu com o bronze.  \"Algumas coisas mostram que a gente apostou no caminho correto, que não é só viver do Daniel Dias e do André Brasil\".","Parsons tambem comentou a venda de ingressos dos jogos, que pode superar a edição de Pequim e se tornar a segunda maior da história. Amanhã, o Parque Olímpico pode receber seu maior público, de 160 mil pessoas, que supera todos os dias olímpicos e paralímpicos.  \"Vai ser um dia para testar a capacidade do Parque\", disse, que explica essa lotação pelas possibilidades de medalha e pelo fato de ser o primeiro sábado do evento.","A venda de ingressos, disse Parsons, demorou a deslanchar, mas teve uma resposta forte depois do fim dos Jogos Olímpicos. \"A gente não esperava que fosse ser tão tarde. [Achávamos que seria], no máximo, na segunda semana dos Jogos Olímpicos. Mas as pessoas começaram a comprar a segunda semana dos olímpicos e não os paralímpicos. Isso empurrou a compra para quando acabaram os Jogos Olímpicos\", explicou.","Avalanche chinesa","O presidente do comitê também avaliou o desempenho da delegação chinesa, que conquistou cinco ouros com recordes mundiais apenas na noite de hoje na natação, além de ter ocupado as três posições do pódio em duas provas. A China está em primeiro lugar no quadro de medalhas, com 20 ouros, oito a mais do que a segunda colocada, a Grã-Bretanha.","\"Eles têm muito mais recursos que todos os países. O centro que a gente está inaugurando em São Paulo e foi uma inovação, eles têm uma rede deles. Têm 200 milhões de pessoas com deficiência. Durante muito tempo, vai ser difícil competir com a China\".","Parsons explicou que os resultados chineses na natação não surpreendem, mas, sim, os nomes que os conquistam. A China adota uma estratégia de competir apenas internamente e participar de competições internacionais somente para garantir as vagas paralímpicas, o que faz com que seus atletas surjam como grandes revelações. \"Quando eles chegam, é essa avalanche\"."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-esta-na-meta-de-ser-5o-em-medalhas-diz-presidente-do-comite","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","medalhas"]}