{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 20h06","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1036299","title":"Vaias da torcida incomodam atletas, e imprensa estrangeira questiona Rio 2016","paragraphs":["Muito diferente dos espectadores de outros países, o comportamento da torcida brasileira tem incomodado atletas estrangeiros durante os Jogos Olímpicos do Rio de Janeiro. Barulho excessivo durante algumas competições e, principalmente, vaias, são queixas de atletas da natação, tênis de mesa e basquete.","Na partida entre Brasil e Japão, pelo basquete feminino, a torcida brasileira vaiou insistentemente as orientais, a ponto de irritar a torcida adversária. No jogo entre o tenista sérvio Novak Djokovic e o argentino Juan Martin Del Potro, os brasileiros também fizeram barulho. Adotaram o sérvio como preferido e torceram muito, a ponto de comover Djokovic, número 1 do ranking mundial, com o carinho.","Tenista Novak Djokovic ganha carinho da torcida brasileira e se emociona ao perder para o argentino Del PotroReuters\/Toby Melville\/Direitos Reservados","No domingo (7), a partida de tênis de mesa do brasileiro Hugo Calderano e de Peng Tang, de Hong Kong, contou com uma torcida agitada, diferente dos padrões do esporte. Enquanto Calderano tinha a arquibancada do seu lado, Tang se irritava com as vaias dos torcedores antes de cada saque.","No Mineirão, em Belo Horizonte, o público pegou no pé da goleira norte-americana Hope Solo, gritando \"zika\" toda vez que ela ia chutar a bola, em resposta à foto que Hope Solo postou nas redes sociais antes de vir ao Brasil, vestindo uma máscara de grandes proporções para se proteger do mosquito Aedes aegypti, transmissor da zika, dengue e febre chikungunya."," ","Depois de postar foto com \"proteção exagerada contra zika\", goleira dos Estados Unidos Hope Solo vira alvo da torcida brasileira na Rio 2016Reuters\/Mariana Bazo\/Direitos Reservados","Na natação, a russa Yulia Efimova, que foi autorizada a participar dos Jogos poucos dias antes do início, também foi alvo da torcida.","As vaias já foram abordadas mais de uma vez pela imprensa internacional junto ao Comitê Rio 2016 e Ao Comitê Olímpico Internacional (COI). Desacostumada a gritos, vaias e cantos em partidas de tênis, tênis de mesa, esgrima, jornalistas questionaram o COI sobre quais providências poderiam ser tomadas.","Mario Andrada, diretor de comunicação da Rio 2016Marcelo Brandão\/Repórter da Agência Brasil","Coube a Mário Andrada, diretor-executivo de comunicações do Comitê Rio 2016, a tarefa de explicar como a torcida brasileira se comporta. Ele disse que o brasileiro nutre uma cultura de torcida de futebol, onde vaiar o adversário e seus erros não é considerado ofensivo.","“As vaias são uma demonstração de paixão, mesmo que não sejam a mais elegante delas. A paixão da torcida em um esporte olímpico é tudo que a gente busca. A gente tem que discutir essa questão, mas não de cima para baixo com o público. O público sabe como se comportar, mas a gente nunca pode tentar controlar a paixão da torcida”.","Ele ressaltou, no entanto, que sempre que solicitados a permanecer em silêncio, os brasileiros têm atendido. “Em alguns esportes, onde o silêncio é necessário para o desempenho dos atletas, a gente, obviamente, pede silêncio e a torcida reage de forma positiva. Nenhuma atleta fez nenhuma reclamação formal”.","Andrada negou que os brasileiros vaiem um ou outro atleta por não gostarem dele ou de seu país, algo ventilado por alguns jornalistas. “As vaias podem ser dirigidas a um adversário de competição e não a uma pessoa específica. Acaba o jogo acaba tudo. Acho que isso não é um problema. Se você comparar com o fato de que tem muita paixão, a gente está no caminho certo”.","Contudo, ele reconheceu que o brasileiro pode adaptar a forma de torcer em outros esportes e desejou que o gosto por eles continue mesmo depois da Olimpíada. “A gente tem que respeitar a liturgia de alguns esportes onde o silêncio é necessário para a performance. Mas isso acontece num processo de experiência, de diálogo. A gente quer que o público fique apaixonado por outros esportes e que depois dos jogos o Brasil seja um país multiesportivo”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/vaias-da-torcida-incomodam-e-imprensa-estrangeira-questiona-rio-2016","local":"Rio de Janeiro","tags":["vaias","torcida","Rio 2016","COI"]}