{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 14h54","author":"Andre Richter - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/boxe-lutador-brasileiro-perde-para-norte-americano-e-e-eliminado","http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/brasil-x-russia-acompanhe-competicoes-olimpicas-deste-domingo-14"],"id":"node-1037640","title":"Michel Borges perde no boxe; Brasil deixa de garantir mais um bronze","paragraphs":["O brasileiro Michel Borges perdeu a luta contra o cubano Julio Cesar La Cruz pelas quartas de finais da categoria meio-pesado (81kg) Reuters\/Pool ","O boxeador brasileiro Michel Borges perdeu hoje (14) a luta contra o cubano Julio Cesar La Cruz pelas quartas de finais da categoria meio-pesado (81kg) na Olimpíada. A derrota impediu Borges de garantir medalha de bronze nos Jogos Olímpicos.","A luta foi marcada pela rivalidade entre Brasil e Cuba. O brasileiro começou o primeiro round estudando a estratégia do cubano e respondendo aos ataques, com a guarda fechada e golpes de curta distância. No segundo round, La Cruz passou a provocar o brasileiro e começou a lutar com a guarda baixa, esperando a reação de Michel Borges para contragolpear. Enquanto o adversário buscava um único golpe, Borges respondia com dois ou três.","No terceiro, quando restava ao brasileiro somente um nocaute para reverter o resultado, La Cruz passou a provocar ainda mais, porém, Michel não mudou a estratégia e continuou na defensiva. A postura do brasileiro não agradou aos juízes, que deram a vitória ao cubano por decisão unânime.","Esta é a primeira Olimpíada disputada por Michel Borges. Por incentivo do pai, Borges começou a lutar boxe aos dez anos de idade e foi medalhista de ouro nos três campeonatos que participou na América do Sul. Ele também competiu nos Jogos Pan-Americanos de Toronto, no Canadá, em 2015.","Brasil na final","Mais cedo, o boxeador brasileiro Robson Conceição venceu o cubano Lázaro Alvarez nas semifinais e vai disputar a medalha de ouro na categoria peso ligeiro (60 kg). Com a vitória, Conceição já garantiu a prata na modalidade. A final será na terça-feira (16). O adversário ainda não foi definido.","Outro brasileiro, Robenilson de Jesus, foi eliminado, após ser derrotado por Shakur Stevenson, 19 anos, atleta dos Estados Unidos. A luta foi válida pelas oitavas de final da categoria peso galo (56 kg).","<<<Acompanhe aqui a Rio 2016"," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/michel-borges-perde-no-boxe-brasil-deixa-de-garantir-mais-um-bronze","local":"Brasília","tags":["Rio 2016"]}