{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 11h32","author":"Cristiane de Oliveira – Portal EBC","links":[],"id":"node-1045198","title":"Paralimpíada: tiro esportivo tem protagonismo das mulheres","paragraphs":["Veronika Vadovicova, da Eslováquia, Zhang Cuiping, da China, e Lee Yunri, da CoreiaREUTERS\/Ueslei Marcelino\/Direitos Reservados","A história do tiro esportivo nos Jogos Paralímpicos começou em 1976, em Toronto, no Canadá. A primeira edição foi disputada apenas por homens. Já as mulheres entraram na briga por medalhas na modalidade em 1980. No Brasil, no entanto, o tiro esportivo paralímpico deu seus primeiros passos apenas em 1997, no Centro de Reabilitação da Polícia Militar do Rio de Janeiro. O país fez sua primeira aparição nos Jogos Paralímpicos de Pequim, em 2008, com o atleta Carlos Garletti.","Na Paralimpíada de Londres (2012), os homens levaram ampla vantagem: das 18 medalhas que estavam em jogo, 17 foram conquistadas por eles. Na ocasião, a única mulher que conseguiu um lugar no pódio foi a chinesa Cuiping Zhang.","Mas na quarta-feira (14) o protagonismo foi das mulheres. Na primeira prova, de 50m deitado SH1 final, a medalha de ouro foi conquistada novamente pela chinesa Cuiping Zhang, que obteve 206.8 pontos. Ela já havia ganho uma medalha de ouro na prova carabina 3 posições e medalha de prata por carabina de ar 10m em pé, na Rio 2016.","O brasileiro Carlos Garletti, que representou o Brasil no tiro paralímpico pela primeira vez, foi o único participante brasileiro na prova, e foi desclassificado ainda na qualificação. \"Participar da Paralimpíada de 2016 foi uma oportunidade maravilhosa, uma experiência única que eu vou guardar para o resto da vida\", diz Garletti. O atleta falou ainda sobre as dificuldades que o esporte enfrenta no país devido à legislação que controla o uso de armas.","Na segunda prova valendo medalhas, Pistola 50m mista SH1 Final, a disputa foi acirrada entre a iraniana Sareh Javanmardidodmani e o chinês Yang Chao. Sareh acumulou 189,5 pontos e terminou a prova na primeira posição. O chinês Chao ficou em segundo lugar, e o bronze foi para o candidato da Ucrânia, com 160,8 pontos.","Sareh, no entanto, já havia ganho sua primeira medalha de ouro na competição Pistola de ar 10 metros, categoria SH1, na última sexta (9). Com isso, a atleta se tornou a única mulher iraniana a ganhar duas medalhas de ouro em um torneio olímpico.","A qualificação de Pistola 50m mista SH1 Final também contou com a participação de atleta brasileiro. No entanto, Geraldo von Rosenthal terminou a qualificação em vigésimo quinto lugar e não foi classificado para a prova de medalhas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiada-tiro-esportivo-tem-protagonismo-das-mulheres","local":"Rio de Janeiro","tags":["Paralimpíada","tiro esportivo","protagonismo mulheres"]}