{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 15h03","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":[],"id":"node-1037855","title":"Comitê pede desculpas a atletas americanos assaltados no Rio","paragraphs":["","O Comitê Organizador da Rio 2016 lamentou o assalto sofrido por nadadores norte-americanos, pediu desculpas pelo ocorrido, mas não acredita que o episódio venha a manchar a imagens dos Jogos Olímpicos.","Na avaliação do coordenador de comunicação do Comitê Rio 2016, Mário Andrada, é preciso esperar que as investigações - feitas pelo polícia - sejam concluídas para que se tenha uma noção mais exata do que aconteceu.","O assalto ocorreu na madrugada de domingo (14), quando os atletas da natação – entre eles, o medalhista de ouro Ryan Lochte – voltavam de uma festa na Lagoa Rodrigo de Freitas, na zona sul da cidade, e foram abordados, no táxi em que estavam, em uma suposta blitz policial.","Taxista procurado pela polícia","Agentes da Delegacia Especial de Apoio ao Turismo (Deat), que fica no Leblon, perto do local do assalto, continuam procurando o táxi onde os nadadores americanos estavam quando retornavam para a Vila dos Atletas.","Na entrevista que concedeu para falar sobre o assalto, Mário Andrada procurou separar o ocorrido da imagem dos jogos Rio 2016. Para ele, são duas coisas diferentes, paralelas. “Uma coisa são os jogos onde os atletas disputam e ganham medalhas. A outra é o assalto que prejudica a imagem da cidade e o esquema de segurança montado. Nós pedimos desculpas aos atletas pela violência sofrida. Mas este tipo de comentário [sobre prejuízos à imagem dos jogos] é prematuro e esperamos o resultado do trabalho da polícia”, disse.","Andrada afirmou que o Comitê Rio 2016 vem acompanhando o caso e está na expectativa de que a polícia encontre o taxista que conduzia os quatro nadadores americanos assaltados.","A Agência Brasil manteve contato com a assessoria de imprensa da Polícia Civil para tentar obter informações sobre o andamento das investigações e também sobre a tentativa de localização do taxista que levava o grupo para a Vila Olímpica, mas até o momento não obteve retorno."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/comite-rio-2016-pede-desculpas-atletas-americanos-assaltados","local":"Rio de Janeiro","tags":["Rio 2016"]}