{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 02h16","author":"Ivan Richard - Repórter da Agência Brasil","links":[],"id":"node-1036438","title":"Após perder primeiro set, Brasil vence segunda partida no vôlei masculino","paragraphs":["Mais uma vez de virada e com início de partida ruim, a seleção brasileira de vôlei masculina conquistou hoje (10) a segunda vitória consecutiva, dessa vez contra o Canadá. O placar, 3 a 1, foi o mesmo da primeira partida contra o México.","Após início ruim, Brasil vence Canadá no vôlei masculino por 3 sets a 1Marcelo del Pozo\/Reuters","O time brasileiro, bicampeão olímpico (Barcelona, 1992 e Atenas, 2004), começou jogando bem, com bons bloqueios e saques. O time abriu vantagem, teve chance de fechar o set, desperdiçou e os canadenses, aproveitando os erros do Brasil na recepção conseguiram a virada, vencendo por 26 a 24.","A partir do segundo set os brasileiros exibiram um vôlei mais consistente e conseguiram se impor. Depois de 25 minutos, fecharam o set por 25 a 18. O cenário se repetiu no set seguinte e após um bom saque do ponta  Lucarelli, o time canadense não conseguiu finalizar a jogada, o Brasil retomou a bola e Maurício fechou o terceiro set por 25 a 18.","Com confiança, os brasileiros deram poucas oportunidades aos canadenses no quarto set. Em 23 minutos, fecharam o jogo com 25 a 17. Para o técnico Bernardinho, a equipe melhorou em relação à estreia. “Há um crescimento claro em relação ao primeiro jogo. Do ponto de vista emocial, o time sentiu no final do primeiro set, mas não se abalou e seguiu jogando e cresceu”, disse o técnico após a vitória.","Com seis pontos, na próxima rodada da primeira fase o Brasil enfrenta os Estados Unidos, que vem de duas derrotas, para canadenses e italianos. A partida está marcada para quinta-feira (11), às 22h35. "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apos-perder-primeiro-set-brasil-vence-segunda-partida-no-volei-masculino","local":"Brasília","tags":["Rio 2016","vôlei masculino"]}