{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 08h51","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1043642","title":"“Foi uma honra ao mérito”, diz ex-atleta que carregou tocha na Paralimpíada","paragraphs":["Na última quarta-feira (7), o mundo todo se emocionou com a imagem da ex-atleta paralímpica Márcia Malsar carregando a tocha na abertura da Paralimpíada do Rio de Janeiro. Mas muita gente ainda não conhecia a história de Márcia, que foi a primeira atleta brasileira a conquistar uma medalha de ouro em uma paralimpíada - em 1984, nos 200m rasos.","Por causa da paralisia cerebral, Márcia tem dificuldade de falar, mesmo assim conversou com a Agência Brasil, por telefone, com a ajuda de sua irmã, Mara Malsar. Apesar de sua trajetória marcante no esporte paralímpico, a atleta disse que nunca imaginou receber uma homenagem como aquela. “Nunca imaginei e nunca sonhei com isso. Para mim, isso foi uma honra ao mérito”, disse à Agência Brasil.","Segundo a irmã de Márcia, a ex-atleta se emocionou com o convite. “Para ela, foi uma homenagem justa pelo que ela fez, o que ela contribuiu para as paralimpíadas e em defesa das pessoas deficientes”, diz Mara.","Atualmente, Márcia tem 56 anos e mora na cidade de Rio Bonito, na região metropolitana do Rio de Janeiro, com a irmã e a mãe. Até os dois anos, Márcia não apresentava nenhum problema de saúde. Nessa idade, ela contraiu sarampo e uma das sequelas da doença foi uma infecção no encéfalo, que comprometeu a parte motora e a fala.","Márcia Malsar começou a praticar esporte com 16 anos, inicialmente na Associação de Pais e Amigos dos Excepcionais (Apae), depois no Instituto Brasileiro de Reeducação Motora e, mais tarde, na Associação Niteroiense de Deficientes Físicos (Andef). “O técnico viu que ela tinha uma saída para a corrida que dava para ser velocista na categoria de paralisada”, conta a irmã da atleta.","A primeira paralimpíada que Márcia participou foi a de Nova York, em 1984, com 24 anos, e já na estreia conquistou três medalhas: um ouro nos 200m rasos, uma prata, nos 1.000m cross country e um bronze nos 60m rasos. A atleta também estabeleceu um recorde para a prova de 200m, com o tempo de 34s83. Em 1988, nos Jogos Paralímpicos de Seul, Márcia ganhou a medalha de prata nos 100m rasos. Ela também participou da Paralimpíada de Barcelona (1992).","Orgulho de sua trajetória","Para a doutora em educação física adaptada pela Universidade Estadual de Campinas (Unicamp) Michelle Barreto, que elaborou sua tese de doutorado sobre o esporte paralímpico brasileiro entre os anos de 1976 e 1992, a escolha de Márcia para carregar a tocha na abertura da Paralimpíada foi excelente. “Uma mulher com paralisia cerebral, no atletismo, no Brasil, chegar lá e conquistar as medalhas que ela conquistou foi de extrema importância, tanto para o esporte como uma importância social para mostrar o potencial das pessoas com paralisia cerebral”, diz.","A professora conta que, apesar da dificuldade da fala, Márcia se emociona quando lembra de sua trajetória. “Quando ela relembrava das conquistas, ela enchia os olhos de lágrimas, até chorou. Não sei se ela tem consciência da relevância que tem, mas essas conquistas foram muito importantes”, diz.","Atualmente, Márcia faz sessões diárias de fisioterapia para garantir a manutenção da força muscular e o equilíbrio. Há mais de cinco anos, o fisioterapeuta Bernardo Luz Helayel Tavares convive com a ex-atleta, em sessões de tratamento domiciliar e hidroterapia. Ele conta que Márcia tem muito orgulho de sua trajetória e exibe com vaidade suas medalhas e troféus.","“Ela tem bastante orgulho de ter representado o país em várias competições, não só na paralimpíada, mas também em outros campeonatos pelo mundo. Quando vai alguém na casa dela, ela pega as reportagens, as medalhas e os troféus para mostrar. Ela tem muito orgulho dessa parte da vida dela. Realmente foi uma dificuldade muito grande, a Márcia tem uma paralisia cerebral, é difícil ver pessoas com esse tipo de patologia que conseguem essa superação, então é um exemplo”, diz o fisioterapeuta.","Queda e superação","Na cerimônia de abertura da Paralimpíada, Márcia Malsar recebeu a tocha do atleta Antônio Delfino de Souza, medalhista do atletismo em Atenas (2004). Ela percorreu alguns metros com a tocha na mão, amparada por uma bengala. Como chovia muito naquela noite, Márcia se desequilibrou e caiu no chão, mas rapidamente se levantou, sob aplausos do público.","Segundo a irmã, Márcia ficou chateada com a queda, mas o episódio fez a atleta lembrar do início de seus treinamentos, quando ela caía durante as diversas tentativas de executar os movimentos. “Ela lembrou desse período em que treinava e disse que a vida é assim mesmo, a gente cai e levanta. Ela caiu, mas não desistiu de chegar no final”, contou Mara.","Márcia Malsar carregou a tocha na cerimônia de abertura da Paralimpíada. Ela caiu, levantou e foi aplaudidapelo público no MaracanãReuters\/Ueslei Marcelino\/Direitos Reservados","Atualmente, as medalhas conquistadas por Márcia Malsar nas Paralimpíadas podem ser vistas na exposição Gigantes Paralímpicos, organizada pela Associação Niteroiense de Deficientes Físicos (Andef), na Assembleia Legislativa do Rio de Janeiro. A mostra, que vai até o dia 22 de setembro, também traz objetos e fotos de atletas em diversas modalidades. Também está em exposição a primeira cadeira de rodas desenvolvida no Brasil para uma prova de atletismo, em 1987.","Segundo o fisioterapeuta de Márcia, a queda ocorreu porque a atleta perdeu o equilíbrio quando a tocha escorregou de sua mão, por causa da chuva. “Pelo que eu analisei, acho que a tocha escorregou um pouquinho da mão dela, porque a base da tocha estava molhada, e o chão também estava molhado. Então, ela não conseguiu manter o equilíbrio e acabou caindo”, explicou. Ele disse que ficou impressionado com a rapidez com que Márcia levantou do chão após a queda."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/foi-uma-honra-ao-merito-diz-ex-atleta-que-carregou-tocha-na-abertura-da","local":"Brasília","tags":["Paralimpíada Rio 2016","Márcia Malsar"]}