{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 22h22","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/tocha-paralimpica-e-acesa-em-brasilia-e-chegara-ao-rio-de-janeiro-no-dia-6"],"id":"node-1041684","title":"Música e dança no revezamento da tocha paralímpica em Brasília","paragraphs":["O ex-triatleta Antonio Lanari Bo, último condutor da tocha em Brasília, é professor de engenharia biomédica na UnB, onde trabalha no desenvolvimento de próteses robóticas Wilson Dias\/Agência Brasil","O revezamento da tocha paralímpica em Brasília terminou com um belo espetáculo de dança e música no Parque da Cidade, onde a chama foi acesa, ainda pela manhã. Às 18h45, o ex-triatleta Antônio Lanari Bo chegou ao palco montado no parque e acendeu a pira paralímpica. “Essa chama paralímpica é muito especial. A partir do momento que enxergamos a diferença conseguimos alcançar a igualdade”, disse.","O último condutor da tocha na capital federal é professor de engenharia biomédica na Universidade de Brasília (UnB), onde trabalha no desenvolvimento de próteses robóticas e bicicletas assistidas por estimulação elétrica neuromuscular. Após acesa a pira, a chama viajou virtualmente para o Museu do Amanhã, no Rio de Janeiro.","Comitês Paralímpicos de todo o mundo utilizaram a hashtag #ChamaParalimpica, alimentando uma chama virtual exibida em um telão. Quando a chama virtual ficou totalmente acesa, ela fez uma viagem simbólica para a cidade-sede dos Jogos. Enquanto isso, no palco, a chama paralímpica era apagada.","Um DJ cego comandava as pick-ups enquanto habilidosos dançarinos mostravam passos de vários estilos musicaisWilson Dias\/Agência Brasil","Música e dança","Antes mesmo da chegada da tocha ao palco montado no Parque da Cidade, o público presente pode ver uma apresentação impecável do pianista João Carlos Martins. Mundialmente reconhecido por sua habilidade, o maestro e pianista sofreu uma lesão em um nervo durante um jogo de futebol, que atrofiou três dedos da mão direita. Os problemas na mão não o impediram de continuar encantando o mundo com sua música. Após um assalto, na cidade de Sófia (Bulgária), Martins foi agredido na cabeça, o que o deixou com sequelas na mão direitas e na fala e posteriormente desenvolveu uma doença que causa sequelas na mãos sequelas. Isso não o impediu de tocar piano, de dirigir e de reger Bachiana Filarmônica.","Antes mesmo da chegada da tocha ao palco montado no Parque da Cidade, o público presente pode ver uma apresentação impecável do pianista João Carlos MartinsWilson Dias\/Agência Brasil","Após Martins, um espetáculo de dança tomou conta do palco. Um DJ cego comandava as pick-ups enquanto habilidosos dançarinos mostravam passos de vários estilos musicais. Após fazer um espacate, um deles levantou uma das pernas da calça e revelou que usava uma prótese, arrancando aplausos dos brasilienses.","A secretária de Esporte, Turismo e Lazer, Leila Barros, exaltou a realização e organização da Olimpíada, encerrada no dia 21 de agosto no Rio de Janeiro, e convidou todos a acompanharem também a Paralimpíada. “Fizemos a Olimpíada nesse país e calamos a boca [dos críticos] do mundo. E vamos fazer de novo nas Paralimpíadas. Peço para o Brasil que torça para esses guerreiros”.","A tocha será acesa em um total cinco cidades, sendo que cada uma delas vai representar um valor paralímpico: Brasília – igualdade; Belém – determinação; Natal – inspiração; São Paulo – transformação; Joinville – coragem; e Rio de Janeiro – paixão. A cerimônia de abertura da Paralimpíada do Rio de Janeiro será no dia 7 de setembro, no Maracanã."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/musica-e-danca-no-revezamento-da-tocha-paralimpica-em-brasilia","local":"Brasília","tags":["Paralimpíada","Tocha Paralímpica","Antônio Lanari Bo","#ChamaParalimpica","João Carlos Martins"]}