{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 15h10","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1042336","title":"Especialistas debatem inclusão de pessoas com deficiência no mercado de trabalho","paragraphs":["Estigmas e preconceitos ainda são enormes obstáculos para a inclusão de pessoas com deficiência, mas parcerias entre os setores público e privado podem e devem ajudar a superar esses obstáculos. A conclusão é de especialistas que participaram hoje (6), no Rio, de uma palestra sobre superação, oportunidades de trabalho e empregabilidade de pessoas com deficiência. Realizado na sede da Federação das Indústrias do Rio de Janeiro (Firjan), o evento é uma iniciativa da empresa franco-belga Engie, patrocinadora da ONG Observatório Social Internacional (OSI) do Comitê Paralímpico da Bélgica, que trouxe 29 atletas, de oito modalidades, ao Rio para disputar os Jogos Paralímpicos.","O representante da Engie, Jacques Spelkens, destacou que os estereótipos sobre pessoas com deficiência caem por terra, quando elas são incluídas no mercado de trabalho. \"Existe resistência por parte de algumas empresas, inclusive de funcionários, que pressupõem que pessoas com deficiência são menos competitivas, mais lentas, mas a inclusão delas no ambiente de trabalho prova o contrário.\"","De acordo com Spelkens, as pessoas têm medo, porque não sabem como lidar com as diferenças e a questão da acessibilidade. \"Parte desse medo explica o baixo número de empresas que empregam pessoas com algum tipo de deficiência\", afirmou.","Para o diretor de Treinamento, Talento e Desenvolvimento da Nestlé no Brasil, Gilberto Rigollon, a presença de trabalhadores com deficiência na empresa torna-a mais diversa e melhora a produtividade. \"Temos mais de 1,2 mil empregados com deficiência, extremamente dedicados e eficientes, cerca de 7% do total de empregados. Acreditamos que eles ajudam a melhorar o ambiente de trabalho\", disse Rigollon.","Ele destacou a importância do patrocínio a esportes praticados por pessoas com deficiência e citou três paratletas francesas patrocinadas pela Nestlé: Marie-Amélie Le Fur, Nantenin Keïta e Emannuelle Morch. \"E performance e deficiência são totalmente compatíveis\", completou.","Para os palestrantes, os Jogos Paralímpicos são eventos que ajudam a mudar o olhar da sociedade sobre as pessoas com deficiência, além de contrituir para empoderá-las. O tenista belga em cadeira de rodas Jef van Dorbe, de 15 anos, participou do encontro e ressaltou a importância de uma estrutura de apoio para que pessoas com deficiência comecem a praticar um esporte e continuem. Van Dorbe, que veio ao Brasil como parte de um programa do comitê para inspirar novos atletas, disse que seu maior sonho é ser selecionado para a Paralimpíada de 2020, em Tóquio. \"Vir ao Rio é uma possibilidade de ver boas partidas e sentir o clima dos Jogos e da cidade\", comentou ele. O tenista afirmou que tem grande número de apoiadores, entre treinadores, membros de federações, do comitê, patrocinadores e principalmente seus pais. \"Eles não me deixam perder os treinos e as competições.\"","Mobilidade","Problema da mobilidade da pessoa com deficiência precisa de solução, diz Simone Barbieri, diretora da empresa franco-belga EngieArquivo\/Agência Brasil","A diretora de Recursos Humanos da Engie no Brasil, Simone Barbieri, ressaltou que apenas 6% das cerca de 7 milhões de brasileiros com deficiência estão empregados, embora a lei exija que as empresas com mais de 100 empregados tenham em seus quadros entre 2% e 5% de pessoas com deficiência. “Também carecemos de um sistema de dados para localizarmos essas pessoas, e precisamos integrar iniciativas comuns entre os Poderes Públicos e as empresas para conseguirmos incluir essa população. Temos um longo caminho pela frente.”","Simone ressaltou ainda o problema da mobilidade para que esses cidadãos consigam ir ao trabalho. “As pessoas são diferentes, e precisamos evoluir aprendendo com as diferentes. E trabalhar juntos é a melhor maneira de construir esse ambiente.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/especialistas-debatem-inclusao-de-pessoas-com-deficiencia-no-mercado-de","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","Observatório Social Internacional","Bélgica","inclusão","pessoas com deficiência"]}