{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 15h22","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1038481","title":"Hipismo: Brasil fica em 5º lugar nos saltos por equipe","paragraphs":[" ","Cavaleiro Eduardo Menezes na apresentação de saltos do hipismo em que a equipe brasileira terminou na quinta colocação geral nos Jogos OlímpicosFernando Frazão\/Agência Brasil","O Brasil ficou em quinto lugar na disputa de saltos por equipes no hipismo. O time brasileiro, com Doda Miranda, Eduardo Menezes e Pedro Veniss, entrou sem Stephan Barcha na segunda volta, que ocorreu hoje (17) no Centro Olímpico de Hipismo, e não pode descartar nenhum resultado. Bracha foi desclassificado na volta de ontem (16) por ter utilizado demais a espora no seu cavalo.","Cada equipe tem até quatro cavaleiros e o pior resultado é descartado. A classificação final é baseada nas notas das duas voltas.","A França ficou com o ouro e os Estados Unidos com a prata. Alemanha e Canadá tiveram a mesma pontuação nas duas voltas e fizeram mais um circuito de saltos. Os alemães zeraram a prova de desempate, sem nenhuma penalidade, e levaram o bronze.","O circuito de saltos do hipismo tem de 8 a 12 obstáculos, como barras paralelas, fossos e pequenos muros. Derrubar balizas, colocar as patas na água, refugar ou desviar do obstáculo significam faltas. As faltas somam pontos e vence quem contabilizar o menor número de infrações. Algumas faltas são eliminatórias.","Disputa individual","As competições do hipismo continuam na sexta-feira (19), com a disputa da final individual dos saltos. Miranda, Veniss e Menezes tentarão medalhas para o Brasil.","A volta de hoje também foi a terceira classificatória da prova individual. No total, são três classificatórias e os 20 melhores cavaleiros competem por medalhas também em duas rodadas finais.","Doda Miranda, com o cavalo Cornetto K, foi classificado na sétima posição; Pedro Veniss, com o cavalo Quabri de L'isle, ficou em 13º; e Eduardo Menezes, junto com Quintol, conseguiu o 18º lugar nas classificatórias."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/hipismo-brasil-fica-em-5o-lugar-nos-saltos-por-equipe","local":"Rio de Janeiro","tags":["Rio 2016","hipismo","brasil"]}