{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 20h30","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasil-perde-no-tenis-de-duplas-em-mais-uma-tarde-de-celebracao-nas"],"id":"node-1043852","title":"Público nas praças paralímpicas neste sábado é o maior da Rio 2016","paragraphs":["O Parque Olímpico, neste sábado, recebeu um público de 167 mil pessoasFernando Frazão\/Agência Brasil","O Parque Olímpico da Barra estava animado neste sábado (19). Cariocas aproveitaram o fim de semana para desfrutar do clima da Paralimpíada, torcer para o Brasil em várias modalidades e participar de um momento que ninguém sabe quando ocorrerá no país novamente. Foram 167 mil pessoas, segundo o comitê organizador dos Jogos, e São Pedro ajudou: depois de um clima instável e nublado nos últimos dias, o sol voltou a aparecer. Somando todas as praças esportivas, o público ultrapassa as 250 mil pessoas. Nem na Olimpíada houve tanta movimentação em um só dia.","No início da tarde, por volta do meio dia, o movimento ainda não era tão intenso, mas à medida que a noite caía, o Parque Olímpico foi ficando cheio. O que mais se via eram famílias – muitas crianças – tirando fotos do local, comprando ingressos ou aguardando para entrar nas arenas. As partidas de tênis na quadra principal e as finais de natação, no Estádio Aquático, estavam muito concorridas no início da noite. Dentro das arenas não importava quem estivesse jogando, mesmo que o Brasil não estivesse na disputa, o brasileiro dava um jeito de torcer.","As praças paralímpicas receberam muitas famíliasFernando Frazão\/Agência Brasil","Nas quadras secundárias de tênis, torcida para o Chile. Na disputa de bocha entre China e Coreia do Sul, um menino cantava, a plenos pulmões: “olê, olê, olê, olá! China! China!”, e fazia cara feia quando as pessoas da arquibancada davam risada. No judô, a torcida adotou o cubano Yordoni Fernandez na final contra o britânico Christopher Skelley e comemorou muito sua vitória.","Perder ou ganhar pouco importava. Os brasileiros Rodrigo Oliveira e Ymanitu Silva perderam no tênis em cadeira de rodas, mas a torcida ocupou todos os lugares, cantou e vibrou até o final. Depois da partida, fotos com os atletas brasileiros e também com os adversários. “Você sente o público de perto, torcendo e gritando seu nome. Isso mexe com você, é diferente de tudo que eu já vivi”, disse Rodrigo.","No Parque Olímpico de Deodoro, foram mais de 40 mil ingressos vendidos. No Estádio Olímpico do Engenhão, mais de 42 mil. E a festa promete continuar amanhã (11), com o Brasil no basquete em cadeira de rodas feminino e masculino, futebol de 5, tênis em cadeira de rodas, além das finais da natação."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/publico-nas-pracas-paralimpicas-neste-sabado-e-o-maior-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016"]}