{"editor":"Valéria Aguiar","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 17h18","author":"Da Agência Brasil","links":[],"id":"node-1043731","title":"Dois atletas vão para quartas de final e uma para semifinal do tênis de mesa","paragraphs":["Dois atletas brasileiros de tênis de mesa disputam hoje (10)  quartas de finais. Amanhã (11), Bruna Costa Alexandre participa das semifinais.","Rio de Janeiro - A brasileira Bruna Alexandre Costa Bruna entrará em disputa com Natalia Partyka, da Polônia,  no domingo (Tânia Rêgo\/Agência Brasil)Tânia Rêgo\/Agência Brasil","Bruna entrará em disputa com Natalia Partyka, da Polônia,  no domingo, às 13h30, na classe 10.","Hoje, às 18h15, o brasileiro Israel Pereira Stroh enfrenta o ucraniano Nikolenko Maxyn, nas quartas de final, da classe 7. Mais tarde, às 19h45, será a vez de Welder Knaf jogar com o alemão Thomas Schmidberger, nas quartas de final da classe 3.","Outros atletas brasileiros não conseguiram avançar no tênis de mesa hoje. Apesar de o brasileiro Diego Nogueira ter derrotado o italiano Mohamed Kalem por 3 sets a 2, não conseguiu se classificar para a próxima fase do torneio. Com uma vitória e uma derrota, Diego, que competiu no individual masculino classe 9, ficou em terceiro lugar no seu grupo.","Pela manhã, o brasileiro Claudiomiro Segatto perdeu para Yen-Hung Lin, Taipé Chinesa, por 3 a 2.  Carlos Carbinatti foi superado pelo austríaco Krisztian Gardos por 3 a 2, na disputa individual, classe 10.","A brasileira Thais Severo perdeu para a sul-coreana Jiyu Yoon por 3 a 0. Thais competiu na categoria individual feminino classe 3, como cadeirante.","Aloisio Lima, também brasileiro, perdeu para Paul Davies, da Grã-Bretanha, por 3 a 2. Aloisio ficou em terceiro lugar no grupo, com duas derrotas. O brasileiro competiu na classe 1, como cadeirante.","Os atletas de tênis de mesa são divididos em 11 classes, sendo que quanto maior o número da classe, menor é o comprometimento físico-motor."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/dois-atletas-vao-para-quartas-de-final-e-uma-para-semifinal-do-tenis-de","local":"Brasília","tags":["Rio 2016","Paralimpíadas","tenis de mesa"]}