{"editor":"Talita Cavalcante","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 15h17","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/atletismo-da-russia-esta-fora-dos-jogos-olimpicos-do-rio"],"id":"node-1036179","title":"Ex-nadadores brasileiros querem reconhecimento do ouro dos Jogos de 1980","paragraphs":["","O nadador brasileiro Marcus Mattioli explica que há advogados reunindo provas de que a União Soviética e a Alemanha Oriental fizeram uso de substâncias ilegais para potencializar o desempenho dos atletas nos Jogos de 1980Léo Rodrigues\/Agência Brasil","Os recentes escândalos de doping que levaram à suspensão do atletismo russo fortaleceram o sonho de quatro ex-nadadores brasileiros de obter do Comitê Olímpico Internacional (COI) o reconhecimento da medalha de ouro nos Jogos Olímpicos de 1980, disputados em Moscou (Rússia). Jorge Fernandes, Marcus Mattioli, Cyro Delgado e Djan Madruga conquistaram o terceiro lugar no revezamento 4 por 200 metros nado livre. O bronze foi colocado no peito em um pódio dividido com as equipes da União Soviética, que ficou com o ouro, e da Alemanha Oriental, que levou a prata.","Segundo Marcus Mattioli, há detetives e advogados montando o processo e reunindo provas de que as equipes adversárias fizeram uso de substâncias ilegais para potencializar o desempenho na competição de 1980. Depoimentos de alemães justificam o pleito. Após as Olimpíadas, o grupo encaminhará a documentação ao Comitê Olímpico Brasileiro (COB), que deverá ser o responsável por apresentar o pedido ao COI. \"Uma vez que o doping não foi constatado durante aquela edição das olimpíadas, é um pleito difícil. O COI também é muito lento nessas análises. Mas vamos à luta.\"","A busca pelo reconhecimento ocorre há cerca de 10 anos. Os brasileiros começaram a se movimentar após o surgimento de diversas denúncias da existência de esquemas de doping na Alemanha Oriental, como era conhecida a República Democrática da Alemanha. Um dos treinadores acusados de participar do sistema era Norbert Warnatzsch. Ele teria sido responsável por aplicar o esteroide anabolizante turinabol em atletas de natação. Um dos envolvidos no experimento seria Detlev Grabs, nadador que integrou a equipe que terminou em segundo lugar no revezamento 4 x 200 metros.","Outro atleta da equipe, Jörg Woithe concedeu entrevistas a jornais alemães negando o uso de substâncias ilegais, mas assumiu que recebeu ofertas financeiras para participar do esquema. A hipótese é também reforçada pela morte do atleta Frank Pfütze, em 1991, aos 32 anos de idade. Ele morreu de insuficiência cardíaca súbita. Na Justiça alemã, tramita um processo aberto pela sua família que acusa o governo de ser o responsável pela morte, uma vez que Frank teria sido induzido a usar uma alta quantidade substâncias proibidas.","Política de doping","A política de doping na Alemanha Oriental incluía diversas modalidades. Alguns atletas, que desenvolveram problemas de saúde, criaram o Grupo de Apoio às Vítimas de Doping, atualmente presidido pela ex-corredora Ines Geipel. Há alguns anos, ela pediu a retirada de um recorde conquistado em 1984 no revezamento 4 por 100 metros.","Marcus Mattioli ressalta que já há indícios de que a equipe campeã da União Soviética também nadou sob efeito de substância proibidas. Um membro da Comissão de Doping da Alemanha Steven Selthoffer, em consulta feita pelos brasileiros, admitiu que a possibilidade de doping da equipe alemã naquele ano e acrescentou que os soviéticos também possuíam um esquema semelhante. \"Os países do Leste europeu adotavam uma política de promover os governos através do esporte e, para isso, se valia de doping\", diz Mattioli.","A decisão do COI de suspender o atletismo russo de competições internacionais, inclusive das Olimpíadas deste ano, fortalece o pedido. Após denúncias de ex-atletas e uma investigação profunda, descobriu-se que o doping na Rússia era institucionalizado e organizado por dirigentes e técnicos. As drogas eram fornecidas aos atletas, e a Federação Russa de Atletismo pagava propina aos laboratórios credenciados pelo COI para simular a legalidade dos testes.","Recursos também eram transferidos a dirigentes da Federação Internacional de Atletismo (IAAF), para que os russos não fossem flagrados em competições internacionais. \"É preciso haver investigação. Não acredito que esse esquema da Rússia seja algo recente. Há evidências de que isso já vem de muitos anos\", diz Marcus Mattioli.","Conquista","Em 1980, o Brasil conquistou quatros medalhas. Além do revezamento 4 por 200 metros nado livre, foram dois ouros no iatismo e um bronze no salto triplo, com João do Pulo. Mas a primeira vitória foi justamente a da natação, que se tornou a grande surpresa do país naquelas edições dos Jogos Olímpicos.","O Brasil não conquistava medalhas há 20 anos na modalidade. A última havia sido a de Manuel dos Santos Júnior, nos 100 metros livres, nas Olimpíadas de 1960 disputadas em Roma (Itália). A conquista de Jorge Fernandes, Marcus Mattioli, Cyro Delgado e Djan Madruga foi também a primeira da história do país no revezamento.","O quarteto brasileiro classificou-se para as Olimpíadas após fazer o tempo de 7m38s92 e conquistar a prata nos Jogos Pan-Americanos de 1979, sendo superado apenas pelos nadadores dos Estados unidos. O tempo entrou para a lista dos recordes sul-americanos, mas era ainda bem abaixo dos adversários, considerados favoritos para a disputa em 1980. \"Fomos para Moscou sem muita expectativa, já felizes por realizar o sonho de participar de uma Olimpíada\", conta Mattioli.","O quadro começou a mudar quando, na fase eliminatória, os brasileiros baixaram em mais de sete segundos o tempo obtido nos Jogos Pan-americanos. Eles se classificaram para as finais com o terceiro melhor desempenho. \"A gente se olhava surpreso com nós mesmos. Ali nós começamos a acreditar\", lembra Mattioli. Com o tempo de 7m29s30 na decisão, o bronze foi conquistado. \"Foi uma coisa absurda, algo de outro mundo. Cada um conseguiu baixar seu tempo em mais de dois segundos. A probabilidade de isso ocorrer é muito pequena\", diz Mattioli.","Em meio ao ocorrido, uma situação curiosa chamou a atenção do nadador. \"Eu tinha o hábito de olhar meu horóscopo. Mais por curiosidade, porque não acreditava muito nessas coisas. Eu me lembro que, nesse dia, no meu signo, estava escrito que era um período propício para esportes, principalmente natação. Desde então, eu passei a acreditar. Agora eu costumo ver, esperando ler alguma vez que é um dia propício pra jogar na loteria.\""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ex-nadadores-brasileiros-querem-reconhecimento-do-ouro-dos-jogos-de-1980","local":"Belo Horizonte","tags":["Rio 2016","Jogos Olímpicos de 1980","natação","revezamento 4 x 200","doping"]}