{"editor":"Valéria Aguiar","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 10h47","author":"Isabela Vieira - Repórter Agência Brasil","links":[],"id":"node-1035549","title":"Mulheres na Rio 2016: futuro no esporte é “feminino”, diz vice-presidente do COI","paragraphs":["","Este ano, a vice-presidente disse que a participação de mulheres cresceu em pelo menos 30 delegações, o que mostra que o futuro no esporte e das olimpíadas “será feminino”Isabela Vieira \/Repórter da Agência Brasil","O recorde na participação feminina nos Jogos Olímpicos Rio 2016 ainda não colocou mulheres e homens lado a lado no pódio da igualdade. Elas são 45% do total de atletas que participam da competição. Somam 4,7 mil – um salto desde a primeira vez que competiram, em Paris, em 1900, quando eram apenas 22 em um total de 977 atletas de todo o mundo. Este ano, elas estreiam no rugby e no golf – uma modalidade que foi reinserida nesta edição.","Durante a passagem da tocha olímpica ontem (5), antes da abertura dos jogos, a diretora executiva da ONU Mulheres, Phumzile Mlambo-Ngcuka disse que a participação de mulheres na competição está quase equilibrada, mas defendeu a ampliação do número de contratadas em atividades administrativas das instituições de esporte nacionais e internacionais.","Referência na promoção da equidade no esporte, a ex-nadadora olímpica norte-americana Dona De Varona acredita que mulheres na organização dos jogos fizeram avanços para que as mais jovens pudessem competir, ao longo dos anos. No entanto, defendeu que é preciso assegurar e ampliar esse espaço, especialmente nos cargos administrativos, destacou durante evento da ONU Mulheres para incentivar meninas na prática, no Rio de Janeiro. ","Rio de Janeiro - A vice-presidenta do Comitê Olímpico Internacional, a marroquina Nawal El MoutawakelFernando Frazão\/Agência Brasil","Além da atuação nas entidades esportivas, De Verona citou a importância de organização de mulheres na defesa de políticas públicas com equidade, para o esporte. Lembrou que, nos Estados Unidos, elas tiveram de pressionar universidades para que aceitassem treiná-las na década de 1970, oportunidade que já era dada aos homens. “Foi preciso aprovar uma lei”, lembrou. “A medida abriu as portas para que pudéssemos ser advogadas, médicas, executivas e atletas. Sou muito orgulhosa de que Nawal [El Moutawake] pode ir assim treinar”, lembrou, sobre a vice-presidenta do Comitê Olímpico Internacional (COI). Ex-corredora olímpica, a atleta do Marrocos frequentou a Universidade Estadual de Iowa e foi a primeira africana a ganhar um ouro olímpico.","No evento, Nawal disse que o COI leva a sério a igualdade e que muito tem sido feito, com apoio de ex-atletas como De Varona, para acelerar a equiparação. Lembrou que, há quatro anos, na olimpíada de Londres, o boxe foi a última modalidade a incluir as atletas na competição e que três países foram obrigados a levar ao menos uma mulher: Catar, Arábia Saudita e Brunei. Nawal fez história ao vencer a primeira competição de 400 metros com barreira, em 1984. ","Este ano, a vice-presidenta disse que não tem todos os números consolidados, mas os indicativos são de maior participação de mulheres em pelo menos 30 delegações – como as do Brasil, dos Estados Unidos e da China - mostrando que o futuro no esporte e das Olimpíadas “será feminino”. ","A delegação dos Estados Unidos tem 292 mulheres e 263 homens - ou seja, 53% são atletas do sexo feminino. Está será a maior equipe feminina de um país na história dos Jogos Olímpicos. A China também segue a tendência e tem 256 mulheres e 160 homens. Já a equipe brasileira conta com 209 mulheres e 256 homens, um recorde também de participação feminina para o país.","Brasileiras em pé de igualdade","O Brasil está em seu caminho para promover a igualdade entre os gêneros, acrescentou a ex-jogadora de vôlei de praia e a medalhista olímpica, Adriana Behar. Presidenta da Comissão das Mulheres no Esporte do Comitê Olímpico do Brasil COB), ela contou que por meio de cursos, a entidade brasileira capacita atletas que se aposentaram para atuar em outras áreas."," “O COB atendeu muitas atletas, a Shelda, Fabiana Molina, Daiane dos Santos, Maurren Maggi, que se destacaram e hoje estão fazendo outras coisas, são comentaristas, líderes de programas e projetos de suas entidades ou estão na gestão. Quando são abertas oportunidades, temos mais chance de ter mulheres envolvidas no ambiente esportivo”, ressaltou.","Bastante aplaudida pela plateia de jovens no evento da ONU Mulheres, Adriana aposta no avanço de modalidades coletivas, como futebol, vólei e o handebol onde brasileiras são favoritas, mesmo que as condições de treinamento e salários não sejam os mesmos que os dos homens."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mulheres-na-rio-2016-futuro-no-esporte-e-feminino-diz-vice-presidente-do","local":"Rio de Janiero","tags":["Rio 2016","COI","COB","atletas femininas"]}