{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 05h44","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1042438","title":"Nadador carioca vai competir em provas para deficientes visuais na Rio 2016","paragraphs":["","O carioca Thomaz Matera, 27 anos, é um dos quatro atletas brasileiros a competir nas provas de natação para deficientes visuais Comitê Paralímpico Brasileiro (CPB)","Um dos quatro atletas a competir pelo Brasil nas provas de natação para deficientes visuais, o carioca Thomaz Matera, 27 anos, está ansioso pela estreia nos Jogos Paralímpicos Rio 2016. A partir de hoje (8), atletas de diversas nacionalidades e de diferentes deficiências entram nas piscinas no Estádio Aquático Olímpico para competir por medalhas. Ex-aluno de engenharia de produção da Pontifícia Universidade Católica do Rio de Janeiro (PUC-RJ), Matera, que tem 60% da capacidade visual, divide a felicidade de estar em uma competição de alto nível com aqueles que o apoiaram. “Essa é uma conquista minha, de meus amigos e de meus familiares”, disse à Agência Brasil por e-mail.","Atual recordista brasileiro nos 100m livre (S12), Matera descobriu aos 12 anos, quando começou a nadar como hobby, que tinha retinose pigmentar, doença incurável que provoca a degeneração gradativa da retina. ","Ele conta que, com a proximidade das competições, reduziu as horas diárias dedicadas aos treinos. “Precisamos descansar para render na hora de competir. Normalmente, são cinco horas por dia, divididas em suas sessões: três horas de manhã e duas à tarde”, explicou.","Embora esteja entre os dez mais rápidos nadadores paratletas do mundo nos 100m livre, com o tempo de 57s60, Thomaz Matera admite que é preciso melhorar os tempos. “O  rank 3 costuma ser disputado, mas vou tentar abocanhar a minha medalha na prova dos 100m”.","Aos jovens que sofrem da mesma doença, o atleta deixou um recado: “Sigam seu coração. A doença não impede a gente de poder adaptar as coisas. Então, acreditem”.","Matera é um dos quatro atletas a competir pelo Brasil nas classes S12 e S13, para deficientes visuais, nas provas de natação masculina, nos Jogos Paralímpicos Rio 2016. A dificuldade de enxergar não o impediu de conquistar nesta década e meia de competições cerca de 140 medalhas pela natação convencional e outras 20 em disputas nas classes para pessoas cegas.","Na Paralimpíada do Rio de Janeiro, que se estenderá até o dia 18 deste mês, Thomaz Matera vai competir em seis provas: 50m livre e 100m costas na classe S12 e 100m livre, 100m borboleta, 200m medley e 400m livre na classe S13. As eliminatórias serão na parte da manhã e as finais ocorrem sempre no mesmo dia, à noite. ","Nas disputas paralímpicas de natação, algumas adaptações são feitas para os atletas. Dependendo da deficiência, os atletas podem largar de dentro da água, sentados ou ao lado do bloco de partida. Também há casos em que recebem auxílio do técnico ou de um voluntário para a largada. Já entre os deficientes visuais, o tapper é a pessoa que usa um bastão, com ponta de espuma, para avisar o atleta sobre o momento da virada e da chegada. Nesse caso, os óculos dos atletas são opacos, para assegurar a igualdade de condições na prova.","Outros três brasileiros brigarão por medalhas nas classes para deficientes visuais nas disputas nas piscinas. São eles: Carlos Farrenberg e Guilherme Batista, que disputarão as provas de 50m e 100m livre na classe S13. Batista também competirá nos 100m peito pela SB13 (nado peito). A única representante feminina é Raquel Viel, que disputará os 50m livre e os 100m costas pela S12 e os 100m peito pela SB13.","A única medalhista brasileira na natação para deficientes visuais foi Fabiana Sugimori, da classe S11, que conquistou o ouro nos 50m livre, nas edições dos Jogos de Sydney, em 2000, e de Atenas, em 2004, e bronze em Pequim, em 2008."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/nadador-carioca-vai-competir-em-provas-para-deficientes-visuais","local":"Rio de Janeiro","tags":["Paralimpíada","atleta","natação","cegos","deficientes visuais","retinose pigmentar","recorde","medalha"]}