{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 18h48","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1039209","title":"Rússia garante quinto ouro seguido na competição individual da ginástica rítmica","paragraphs":["","Rio de Janeiro – A ginasta russa Margarita Mamun garantiu a medalha de ouro na competição individual da ginástica rítmica pela quinta vez seguida para o paísReuters\/Ruben Sprich\/Direitos Reservados","A Rússia ganhou hoje (20) as medalhas de ouro e prata na competição individual geral da ginástica rítmica. Além destas conquistas, desde os jogos de Sydney 2000, as ginastas russas são as únicas a ocupar o topo do pódio, acumulando oito ouros, duas pratas e um bronze, se também forem somadas a competição por equipes.","Margarita Mamun levou a medalha de ouro, e Yana Kudryavtseva ficou com a prata. O bronze foi para a ginasta Ganna Rizatdinova, da Ucrânia.","Na disputa individual, as atletas fizeram quatro rotações com aparelhos diferentes: arco, bola, maças e fita. Ganhou quem conseguiu o maior somatório de pontos. Das 26 atletas que disputaram as classificatórias, as dez melhores foram para a final. A brasileira Natalia Gaudio ficou com a 23ª colocação.","A russa Kudryavtseva esteve em primeiro lugar nos dois primeiros aparelhos. Na terceira apresentação, das maças, a atual tricampeã mundial não conseguiu a recepção perfeita no último movimento e deixou a liderança da prova para Mamun.","As duas têm trajetórias de sucesso. Com 18 anos, Kudryavtseva é filha do ex-nadador campeão olímpico Aleksey Kudryavtsev e tornou-se a mais jovem campeã mundial da ginástica rítmica da história aos 15 anos. Mamun, de 20 anos, conquistou o ouro no Campeonato Mundial em quatro aparelhos diferentes – bola, maças, fita e arco –, além do primeiro lugar por equipes, de 2013 a 2015.","A ginástica rítmica estreou em Los Angeles 1984 e é disputada apenas por mulheres, diferentemente da ginástica artística. O esporte tem influência das danças clássicas, como balé, da escola de ginástica sueca, baseada em rotinas livres, e da escola alemã, com o uso de aparelhos.","Disputa por equipes","Na disputa por equipes, o Brasil foi eliminado hoje nas semifinais. Composta por Morgana Gmach, Emanuelle Lima, Jessica Maier, Gabrielle Moraes da Silva e Francielly Pereira, a equipe brasileira ficou na nona colocação. Apenas as oito primeiras equipes se classificaram para a final de amanhã (21). Espanha, Rússia e Belarus conseguiram as três melhores notas.","Na primeira rotação de hoje, com cinco fitas, as brasileiras ficaram com a décima melhor nota. Na segunda apresentação, com dois arcos e três maças, elas foram melhores e conseguiram a sétima colocação, mas as notas não foram suficientes para a classificação."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/russia-garante-quinto-ouro-seguido-na-competicao-individual-da-ginastica","local":"Brasília","tags":["Rio 2016","ginástica rítmica","Rússia","medalha de ouro"]}