{"editor":"Gésio Passos","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 00h21","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1036027","title":"Ginastas finalistas da prova por equipes enxergam o Brasil em um novo patamar","paragraphs":["O Brasil foi para a final por equipes da ginástica artística masculina para bater de frente com as maiores potências do esporte no mundo. A equipe formada por Francisco Barreto Júnior, Sérgio Sasaki, Arthur Zanetti, Diego Hypolito e Arthur Nory, chegou a figurar entre os três primeiros colocados após a primeira rotação, onde os atletas de cada país executam um dos quatro aparelhos.","Equipe de ginástica masculina do Brasil termina em sexto lugar no ranking final, com 263.728 pontosFernando Frazão\/Agência Brasil","Mas o sexto lugar no ranking final, com 263.728 pontos, representa uma nova página na história da modalidade. “Você imagina que a gente conseguiu, depois de muitos ciclos, trazer uma equipe para as Olimpíadas. Mais que isso, conseguimos chegar à final. Isso já é uma grande vitória para o Brasil”, reconhece Diego Hypólito, que está em sua terceira participação olímpica.","“Para quem não acreditava que um dia o Brasil ia chegar em uma final olímpica por equipes, estamos aqui mostrando que o Brasil está crescendo e estamos incomodando. Se eles derem uma vacilada, estamos nos calcanhares deles”, garante Arthur Zanetti. “Nós mostramos que merecemos estar em uma final olímpica. Foi a primeira vez que o país se classificou com cinco ginastas para as Olimpíadas, e já somos finalistas e sextos colocados. Isso ninguém tira da gente”, diz Francisco Barretto Júnior, um dos três ginastas da equipe brasileira que passou por todos os aparelhos.","O Brasil avançou para a final em sexto lugar, posição mantida após as seis rotações da grande decisão. Mais experientes da equipe, Arthur Zanetti e Diego Hypólito enxergam esta regularidade como um avanço significativo. “Os cinco primeiros são potências da ginástica há vários ciclos. Nós começamos a despontar há quatro anos e já conseguimos pegar uma final por equipes”, diz Zanetti, atual campeão olímpico nas argolas.","“A gente sabia que se competisse muito bem dava para beliscar alguma coisa. Mas sabemos que ainda estamos um pouco distante das outras equipes”, diz Arthur Nory. “Eu queria o bronze e sonhei que subia no pódio em terceiro lugar. Mas tínhamos que ter sido perfeitos, como a Rússia foi hoje e surpreendeu todo mundo. A gente tinha que ter tirado a nota da nossa vida em todos os aparelhos”, admite Barretto Júnior.","Na disputa por aparelhos para os homens, o Brasil terá seis ginastas: Arthur Zanetti , Diego Hypólito, Arthur Nory , Francisco Barreto, Sérgio Sasaki e Arthur Nory Fernando Frazão\/Agência Brasil","Os atletas acreditam que o resultado coloca a ginástica artística em outro patamar. “Este foi um passo à frente. A medalha é o que as pessoas mais querem, mas você tem que encarar que existem muitos anos de treinamento e dificuldade por trás”. Para Francisco Barretto, o resultado histórico é consequência da aposta que foi feita na ginástica artística masculina: “Temos que manter o trabalho, a disciplina, o foco e principalmente o investimento que foi feito para as Olimpíadas\".","“Agora acabou. É colocar o pé no chão agora e começar a ir para cima. Já passei da fase que era fã desses caras. Eu os via em todos os mundiais e ficava de boca aberta. Mas já deu. Hoje eu quero é ganhar deles. As nossas notas, em dificuldade e postura, são as mesmas. O que falta agora é encaixar no momento certo, porque nível técnico a gente tem”, acrescenta Barretto.","A equipe masculina chegou a figurar entre os três primeiros colocados após a primeira rotaçãoFernando Frazão\/Agência Brasil","Hypólito confirmou que seguirá competindo no próximo ciclo olímpico e que pretende ser um dos atletas que vai representar o Brasil em Tóquio. Ele considera que para o país se manter na elite é preciso manter a união entre os ginastas: “Acho que a gente precisa ajudar um ao outro. Em todos os esportes existe muita competitividade, mas temos que fazer exatamente o que fizemos hoje. Por mais que seja um esporte individual, tem que ter coletividade”, projeta.","Nory também mira o futuro, mas com um pé no presente: “Agora é treinar bastante para a gente chegar junto das outras equipes. Mas também é aproveitar esse momento. Temos que curtir o que estamos vivendo, porque é uma coisa inédita para o Brasil e não podemos deixar passar em branco. A ginástica é muito imprevisível”, afirma.","O Brasil também disputa a final feminina por equipes nesta quarta (9), às 16h. O time brasileiro tem Flávia Saraiva, Rebeca Andrade, Jade Barbosa, Daniele Hypólito e Lorrane Oliveira. Na disputa por aparelhos para os homens, o Brasil terá seis ginastas: Arthur Zanetti nas argolas, Diego Hypólito e Arthur Nory no solo, Francisco Barreto na barra fixa e Sérgio Sasaki e Arthur Nory no individual geral."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ginastas-finalistas-da-prova-por-equipes-enxergam-o-brasil-em-um-novo","local":"Rio de Janeiro","tags":["Rio2016","ginástica artística","masculino","brasil","sexto lugar"]}