{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"18\/08\/2016 05h56","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1038693","title":"Brasil disputou duas medalhas no vôlei de praia feminino pela 3ª vez em 20 anos","paragraphs":["","Agatha e Bárbara, do vôlei de praia, em jogo com a Rússia Adrees Latif\/Reuters\/Direitos Reservados","O sonho do pódio com duas duplas brasileiras chegou perto de se repetir no vôlei de praia feminino, mas duas derrotas fizeram com que apenas Ágatha e Bárbara saíssem dos jogos do Rio de Janeiro com medalha. Elas subiram ao pódio em segundo lugar e receberam a prata.","Em 1996, o Brasil ganhou as medalhas de ouro e prata no vôlei de praia feminino. Já em 2000, vieram as de prata e bronze. Em 2016, as duplas da casa disputaram o ouro e o bronze, mas não venceram as últimas partidas. Na final, as brasileiras perderam para as alemães Ludwig e Walkenhorst em um jogo marcado por ventos fortes e uma performance reconhecidamente melhor das adversárias.","\"As alemães mereceram e fizeram um excelente jogo\", elogiou Ágatha. Para a brasileira, a dupla jovem da Alemanha que saiu com o ouro é a prova de que o esporte está evoluindo rapidamente, com mais países se tornando competitivos e renovando as atletas de alto nível. \"É natural que exista um revezamento\".","A jogadora afirma não deixar a Olimpíada com tristeza, porque a medalha de prata em casa foi fruto de um caminho difícil de superação e pressão. \"Essa medalha tem um gosto maravilhoso\".","Bárbara destacou a tradição do vôlei de praia no Brasil e disse se sentir feliz por poder seguir esse caminho. Ela conta que, durante o jogo, ventos fortes surpreenderam as atletas e foram mais bem aproveitados pelas alemãs.","\"Foi um fator que dificultou, mas não foi determinante\", disse ela, que não havia encontrado vento minutos antes, no aquecimento, e se deparou com um tempo diferente quando voltou.","Larissa e Talita Reuters\/Ruben Sprich\/Direitos Reservados","Apesar de a disputa pelo bronze não oferecer medalhas a quem perde, Larissa afirma que o sentimento após a derrota não é apenas ruim. \"Isso não apaga o que a gente construiu. A gente construiu muita coisa e fica uma felicidade de ter participado\", diz ela, que agradeceu o apoio da torcida na Praia de Copacabana.","A atleta afirmou que ainda não pensa em Tóquio, que quer descansar e pensar no sonho de ser mãe. \"É um sonho que só está adiado, mas vai acontecer\".","Talita contou aos jornalistas, após o jogo, que a vontade de ter filhos pesa para ambas e que a decisão de parar de jogar é algo que elas vão ter que combinar para que cada uma constitua sua família. \"Eu acho que a gente vai jogar um tempo, mas acho que Tóquio não vai dar\".","A jogadora afirma que não sai feliz, porque seu objetivo era alcançar o pódio, mas garante aos torcedores que deu o seu melhor na areia. \"Talvez eu não tenha conseguido dar os meus 100% em todos os momentos, mas isso não quer dizer que eu não tentei. Quando você falha, é sinal de que você tentou. Eu tentei em todos os momentos\".","A dupla perdeu para as americanas Walsh e Ross. Walsh é três vezes campeã olímpica (2004, 2008 e 2012) e ficou com o bronze no Rio de Janeiro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-disputou-duas-medalhas-no-volei-de-praia-feminino-pela-3a-vez-em-20","local":"Rio de Janeiro","tags":["vôlei de praia feminino","Rio 2016","Larissa e Talita","Ágatha e Bárbara"]}