{"editor":"Leandro Melito","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 16h21","author":"Nathália Mendes – Enviada especial do Portal EBC","links":[],"id":"node-1044784","title":"Após três paralimpíadas, Edson Pinheiro chega à primeira medalha no tira-teima","paragraphs":["Após três paralimpíadas, atleta obtém primeiro bronze no tira-teimaReuters\/Pilar Olivares\/Direitos Reservados","Edson Pinheiro viveu os segundos mais longos de sua vida na manhã desta terça-feira (13), na pista de atletismo do Engenhão. Pouco antes, ele havia precisado de apenas 11s26 para percorrer 100m, na final da prova na classe T38 (para atletas andantes com paralisia cerebral). O problema é que o sul-africano Dyan Neille Buis também tinha vencido a distância com o mesmo tempo do brasileiro. O bronze acabou sendo decidido no photofinish – recurso que reproduz a imagem da linha de chegada e identifica, com precisão, quem realmente passou à frente.","“Pareceu uma eternidade. Saiu o primeiro colocado, saiu o segundo e não saía o terceiro. Fiquei na expectativa pelos resultados oficiais. Quando vi o meu nome, dei um salto de quase meio metro. Aí, eu explodi de felicidade”, relembra. “É a minha terceira paralimpíada, e a medalha está aqui. Valeu a pena todo esforço e dedicação, e, principalmente, não desistir. Não dá para desistir do nosso sonho. É correr atrás, trabalhar e fazer as coisas certinho porque uma hora ele chega.”","Edson esteve perto de desistir. Com 37 anos, ele colecionava resultados oscilantes nos principais campeonatos do mundo ao longo de 13 anos de carreira no atletismo – até então, suas melhores colocações foram o quarto lugar nos Jogos de Londres e o terceiro, nos Mundiais de Lyon (França), em 2013, e de Christchurch (Nova Zelândia), em 2011. Já sentindo dificuldades para se manter em alto nível com a idade chegando, ele pensou em pôr um ponto final na carreira.","“A idade vai chegando, e o atleta começa a ficar mais cansado, sente mais dor e não consegue recuperar-se tão rápido. Mas, graças a Deus, consegui ter uma estrutura legal, que me permitiu prolongar a carreira. No ano passado, corri a melhor marca da minha vida e este ano estive a 3 centésimos de alcançá-la. Fiquei batendo na trave e estou treinado para correr melhor. Com certeza, essa marca vai sair no ano que vem”, destacou Edson.","A virada veio no Mundial de Doha (Catar), no ano passado. Foi lá que Edson correu para 11s23 e ficou com a medalha de prata, tornando-se vice-campeão mundial na prova. Antes disso, ele tinha conquistado o ouro no Parapan-Americano de Toronto, no Canadá. A ascensão seria coroada com a medalha paralímpica. “Eu fui dormir às 3h da manhã e acordei às 6h30. Durante toda a noite, eu só conseguia pensar que hoje era o dia. Senti que saí bem – na largada, a gente já sabe se vai conseguir fazer uma boa prova – e, quando cheguei nos 60m para 70m, já estava com o sentimento de que a medalha seria minha”.","O acriano da pequena Cruzeiro do Sul nasceu no meio de um seringal, pelas mãos de uma parteira. A falta de oxigênio no parto levou à paralisia cerebral, que prejudicou os movimentos do braço direito. Com o apoio de sua equipe e a medalha de bronze no peito, Edson não fala mais em se despedir da pista. “Estão fazendo um trabalho que está me ajudando a ter resultados expressivos já quase no fim da carreira. Agora é esquecer o fim da carreira. Vou ficar correndo enquanto não aparecer alguém para ganhar de mim. Enquanto estiver entre os três do mundo, vou continuar por aqui.”","Com fôlego de novato, Edson até começou a se arriscar em uma nova prova. “Comecei a fazer o salto em distância neste ano e já consegui índice para vir para os Jogos Paralímpicos. Vou aparecer de intruso por lá para tentar beliscar mais uma medalha. Vai que cola”, ri. Ele poderá ser visto em ação na final do salto em distância na próxima quinta-feira (15), a partir das 18h15."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/apos-tres-paralimpiadas-edson-pinheiro-chega-primeira-medalha-no-tira-teima","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","atletismo","Edson Pinheiro","tira-teima","bronze"]}