{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 22h59","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1038326","title":"Único atleta do Amapá na Rio 2016, Venílton Teixeira estreia amanhã no taekwondo","paragraphs":["","Único representante do Amapá na Rio 2016, o atleta do taekwondo Venílton Teixeira estreia amanhã (17) na competição. “Consegui ser o segundo amapaense da história a representar o meu estado [o primeiro foi o nadador Jader Souza, em 2004]. O único desta Olimpíada. Isso é uma coisa muito boa para mim porque todos no meu estado estão me apoiando. Se Deus quiser, eu vou trazer a medalha para o meu estado”, disse.","A história de Venílton com o taekwondo começou por meio de uma ação social em 2009. Muito indisciplinado, ele foi obrigado a entrar no projeto. “Alunos da escola que tinham notas baixas eram obrigados a realizar uma modalidade esportiva para ganhar disciplina. Quando ele entrou, chamava atenção pela indisciplina. Não pela habilidade, porque ele não tinha nenhuma”, conta Bruno Igreja, professor de Venílton.","O projeto foi encerrado na troca de governo em 2011 e a carreira de Venílton quase terminou ali, mas Igreja “arrastou” o lutador e outros alunos para sua casa. “Como o projeto durou apenas um ano e acabou, ele abriu uma academia nos fundos da casa dele e me convidou para treinar”, conta o atleta olímpico. Na época, o lutador precisou vender crochê, cascalho e açaí para completar a renda.","Logo o destino dele começou a mudar. Em 2011, fez a primeira viagem, para Itabira (MG), no Campeonato Brasileiro de Clube. A história da primeira viagem contou com a solidariedade de um pai de aluno e com a habilidade de negociação de Igreja.","“Eu tinha separado 11 atletas para competir e consegui dez passagens. A única pessoa que ficou sem a passagem foi o Venílton”, explica. No dia da viagem, todos treinaram normalmente, pois Igreja não sabia como falar para o lutador que ele não iria.","“No final do treino, à noite, falei com o pai de um menino que tinha mais condições financeiras. Esse pai perguntou se comprando a passagem, o Venílton ganharia. Eu respondi: claro que iria. Chegando lá, tivemos só dois medalhistas de ouro. E um deles era o Venílton.”","A conquista em Minas foi só o começo. Em 2013, ele conseguiu entrar na seleção brasileira da modalidade como reserva. Foi quando patrocínios e bolsas começaram a aparecer e ele pode treinar em condições melhores.","Apesar do crescimento, nunca abandonou o mestre. Bruno Igreja, descrito como grande ídolo de Venílton no site da Confederação Brasileira de Taekwondo, continua com ele até hoje. Nesse meio tempo, ele viu o pupilo dar saltos na carreira. O maior deles foi o 3º lugar no Campeonato Mundial de taekwondo, na Rússia, em 2015.","Para a Rio 2016, o atleta pensa em saltos maiores. “Dá para repetir o 3º lugar no mundial ou dá para ser ainda melhor. Vou tentar ser o primeiro lugar. Os principais adversários são Coreia e Irã.”","Venílton diz que deseja repetir o desempenho dos Jogos Mundiais de 2015. “Eu tive uma vez que desidratar seis quilos em um dia para entrar no peso de 54 quilos. Mesmo assim ganhei medalha de ouro”, conta. A primeira luta de Venílton na Rio 2016 será contra o israelense Ron Atias."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/unico-atleta-do-amapa-na-rio-2016-venilton-teixeira-estreia-amanha-no","local":"Rio de Janeiro","tags":["Rio 2016","Taekwondo","Venílton Teixeira"]}