{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 17h42","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043294","title":"MPT-RJ move ação para garantir direitos dos trabalhadores da Paralimpíada","paragraphs":[""," ","O Ministério Público do Trabalho no Rio de Janeiro (MPT-RJ) moveu ação civil pública, em caráter de urgência, para que o Comitê Organizador dos Jogos Olímpicos Rio 2016 garanta os direitos dos trabalhadores nas arenas e demais espaços dos Jogos Paralímpicos.","De acordo com a procuradora do trabalho Janine Milbratz Fiorot, a ação foi motivada pelo constante descumprimento da legislação trabalhista por parte do Comitê Organizador e de normas trabalhistas praticadas por empresas fornecedoras de serviços durante a Olimpíada.","“O MPT busca medidas enérgicas a fim de evitar que os ilícitos praticados pelo Comitê Rio 2016 nos Jogos Olímpicos tornem a ocorrer nos Jogos Paralímpicos.O objetivo é salvaguardar a integridade física e a saúde dos trabalhadores contratados para prestar serviços nos Jogos Paralímpicos, bem como garantir condições dignas com relação ao meio ambiente e à sua jornada de trabalho”, disse a procuradora do Trabalho","Procuradores e auditores do trabalho do MTE constataram irregularidades após fiscalização de arenas durante a Olimpíada, como: jornada excessiva de trabalho, sem pausa para refeições, ausência de refeitório, não pagamento de horas extras, falta de pagamento de adicional noturno, ausência de controle de ponto, corte do auxílio alimentação e embaraço à fiscalização. Dentre as determinações da ação, estão que os trabalhadores não ultrapassem oito horas diárias ou 44 horas semanais de serviço, exceto se houver acordo entre empregado e empregador, nem exceda duas horas extras diárias da jornada.","O descanso semanal remunerado, imediatamente após seis dias de trabalho, também deve ser respeitado, segundo a ação, bem como o mínimo de uma hora de repouso e alimentação para jornadas superiores a seis horas, e 15 minutos para jornadas acima de quatro horas.","Até o fechamento desta reportagem o comitê não havia se pronunciado a respeito da ação e das afirmações do MPT sobre descumprimento da legislação trabalhista por parte da entidade organizadora dos Jogos.","Veja o guia das modalidades paralímpicas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/mpt-rj-move-acao-para-garantir-direitos-dos-trabalhadores-da-paralimpiada","local":"Rio de Janeiro","tags":["MPT","Ministério Público do Trabalho","Paralimpíada","legislação trabalhista"]}