{"editor":"Fernanda Duarte","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 11h22","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1037381","title":"Para chegar ao bronze, Rafael Silva driblou lesão que quase o tirou da Olimpíada","paragraphs":["","Rafael Silva ganha medalha de bronze nos Jogos Olímpicos Rio 2016Fernando Frazão\/Agência Brasil","Quando conquistou a quarta medalha do Brasil nas Olimpíadas deste ano, o judoca Rafael Silva, o Baby, conseguiu fechar um ciclo olímpico com um trunfo que nem ele chegou a acreditar. O fato de ter sofrido uma lesão durante os preparativos para os Jogos Pan-Americanos de Toronto (em junho de 2015) e ter, em um ano, conseguido se recuperar, garantir a vaga para os Jogos e levar a medalha faz a conquista ter um gosto de superação.","Rafael, bronze nos Jogos de Londres, vinha em uma sequência muito boa de resultados em 2015. O brasileiro conseguiu dois terceiros lugares em campeonatos mundiais e era um dos favoritos para ganhar a medalha de ouro em Toronto. Porém, uma das suas maiores qualidades acabou jogando contra ele.","Obstinado, Rafael é o tipo de atleta que se dedica ao máximo nos treinos. “Ele é um atleta super disciplinado. Se falar que ele pode, que tem que ficar dando soco na parede para ganhar a medalha, ele dá soco na parede o dia inteiro. Às vezes, ele vai além do que deveria e foi por isso que se lesionou”, conta Ney Wilson Silva, gestor de alto rendimento da Seleção Brasileira de judô. O tipo de lesão não era animador: era no tendão do músculo peitoral.","Durante seis meses, o judoca não pôde demonstrar toda a garra que fez com que ele se tornasse um dos melhores atletas do mundo, mesmo tendo começado apenas com 15 anos (tardiamente para os padrões do esporte). Rafael voltou em dezembro de 2015 para os treinos. No início de 2016, chegou a participar de algumas competições. Mas os resultados não o animaram.","“A primeira competição que fiz foi bem difícil, foi em Cuba. Perdi na primeira luta. Foi bem difícil, foi bem ruim para mim. Aí pensei: vai ser difícil retornar. Mas fui dando tempo ao tempo. Fiz mais algumas competições perdendo na primeira e segunda rodada. Fui melhorando e consegui recuperar a confiança”, conta Rafael.","Às vésperas das Olimpíadas, ele não tinha certeza se participaria da competição. Apenas na última atualização do ranking mundial, ele conseguiu passar David Moura (campeão do Pan-Americano em que substituiu Rafael) e ficou com a vaga. “Aí a disputa por uma das vagas foi emocionante. No final, optamos por ele por ter um potencial de medalhas. A decisão foi acertada”, diz Ney Wilson.","Convocado, mas longe de ser favorito, Baby contou com uma equipe de suporte para chegar bem aos Jogos. Amigo de Rafael no início da carreira, o judoca Jonas Inocêncio foi um de seus companheiros nos treinos. “Eu treino com o Jonas todos os dias e ia ser mais difícil pegá-lo na competição porque ele sabe tudo que eu faço”, conta Rafael.","A confiança parecia ter voltado, mas Baby precisava de só um detalhe para conseguir a vitória: a ajuda de Ayrton Senna. Ídolo do judoca, Senna é a inspiração para toda a noite anterior às competições. “Gosto de assistir ao documentário do Senna antes de lutar. Assisti ao filme, rezei um pouco. Em toda concentração tem esse ritual. Ele é um atleta inspirador de várias gerações. É um cara que literalmente entregou a vida pelo esporte”, diz. Depois de tanta ajuda, o resultado não poderia ser outro: a medalha.","O passado e o futuro","A caminhada da lesão até o segundo bronze da carreira é apenas uma parte da carreira de Rafael. Quando criança, o garoto de Rolândia (cidade pequena do interior do Paraná) tinha um desejo diferente: trabalhar no campo. \"Perguntaram o que eu faria se não fosse atleta. Então, falei: agrônomo. Vou estudar agronomia quando sair do Paraná”, conta o atleta.","Antes de ir para o judô, ele chegou a praticar taekwondo. Mas o porte (ele já era grande desde criança) fez com que ele mudasse, acertadamente, de esporte. “Ele começou com 15 anos, foi disputar um torneio em Brasília e ganhou. Aos 17, foi chamado para o projeto em São Paulo e saiu de casa”, conta a tia de Rafael, Eliana Palmira da Silva.","O projeto em São Paulo é o Projeto Futuro, que revelou estrelas do esporte como Tiago Camilo e Felipe Kitadai. Rafael chegou ao projeto em 2005. Na época, nasceu o apelido. “Na época, ele era meio parecido com o Baby da Família Dinossauro. Aí o pessoal começou a chamá-lo  pelo apelido. Todo mundo tinha apelido. O meu era Mumu”, lembra Jonas.","Em 2010, ele se destacou no projeto e foi chamado para integrar a seleção brasileira. “A gente criou um projeto de treinamento só para atletas pesados. Ele cresceu bastante dentro desse treinamento, chegou a medalha olímpica em 2012. Ascensão meteórica”, conta Ney.","Mas e o futuro? De acordo com Rafael, a primeira coisa que ele quer fazer é descansar. “Quero viajar um pouco, relaxar. A gente fica viajando sempre em competição, mas não relaxa. Agora é bom viajar para descansar”, diz. Sobre 2020, ele prefere ser cauteloso: “Pergunta difícil. Vou pensar ano a ano e depois eu vejo o que eu faço. Mas uma Olimpíada no Japão, casa do judô, seria ótimo”, sonha."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/para-chegar-ao-bronze-rafael-silva-driblou-lesao-que-quase-o-tirou-da","local":"Rio de Janeiro","tags":["Rio 2016","Judô","Rafael Silva","Baby","olimpíada"]}