{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 10h36","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1037378","title":"Torcida impulsiona seleção de polo aquático do Brasil","paragraphs":["Felipe Perrone, da seleção brasileira de polo aquáticoReuters\/Laszlo Balogh\/Direitos Reservados","Familiares, jogadores e ex-jogadores de polo aquático encabeçam uma verdadeira torcida organizada para a seleção masculina da modalidade, e o público que tem ido ao Parque Aquático Maria Lenk vem aprendendo a torcer de uma forma que lembra muito a dos estádios de futebol.","\"A torcida está sabendo o momento de apoiar. Apesar de hoje a gente não ter ajudado muito, eles deram um show à parte\", elogiou Felipe Perrone, depois da derrota de 9 a 4 para a Grécia. \"A gente conta com a ajuda deles nas quartas de final.\"","Na próxima fase, o Brasil enfrenta a Hungria às 20h50 e quem perder está fora da disputa por uma medalha.","Das arquibancadas, cantos conhecidos do futebol como o \"guerreiro, time de guerreiros\" se misturam com uma característica peculiar do polo: a importância da defesa. Sempre que a bola ia para o campo do Brasil, a torcida repetia um: \"Uh! Defesa! Uh! Defesa\" para apoiar os atletas.","Com o fim das provas de natação, o polo aquático começará a jogar no Estádio Aquático Olímpico, e o coro só deve crescer. \"Catorze mil pessoas pode ser uma ajuda a mais. Nosso sonho era estar lá e vamos estar. E pode ser um sonnho maior ainda\", afirma Perrone.","Colega de Perrone, Felipe Silva conta que muitos jogadores e ex-jogadores do esporte estão na torcida e comemora o fato de ela estar aprendendo a admirar o polo. \"Essa era a nossa ideia. Fazer o povo brasileiro se apaixonar pelo polo. Não tenho dúvida de que todo mundo que está vindo está gostando\".","A contadora Giovana Miceli, de 30 anos, assistiu ao polo aquático pela primeira vez na partida de ontem e se surpreendeu. \"Achei bem interessante. É um esporte que pra mim é novo, mas é bem dinâmico\", disse. Ela procurou na internet algumas regras para não ficar perdida durante a partida. \"Foi uma improvisada para poder acompanhar o jogo\".","Derrota","Ao perder para a Grécia, o Brasil teve sua primeira derrota nos jogos olímpicos. O país já está classificado para a próxima fase e a última vitória havia sido contra a Sérvia, considerada melhor do mundo na modalidade.","Para o técnico, Ratko Rudic, tanta empolgação com o jogo histórico pode ter atrapalhado. \"O resultado é consequência de jogo. Seguramente que nós estávamos vivendo em um estado de euforia depois da vitória contra a Sérvia. É como se, no basquete, uma equipe ganha os Estados Unidos\".","Perrone concorda com a avaliação: \"Foi uma emoção muito grande pra gente. Estar classificado contra a servia foi demais, e é dificil voltar. Mas ainda bem que foi nesse jogo\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcida-organizada-impulsiona-selecao-de-polo-aquatico-do-brasil","local":"Brasília","tags":["torcida","seleção","polo aquático","brasil"]}