{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 16h38","author":"André Richter - Repórter da Agência Brasil","links":[],"id":"node-1038986","title":"Brasil é eliminado da final feminina do ciclismo BMX; Colômbia ganha ouro","paragraphs":["A medalha de ouro ficou com a colombiana Mariana Pajon. A equipe feminina do Brasil conseguiu apenas a oitava colocação na segunda bateriaReuters\/Eric Gaillard\/Direitos Reservados","A brasileira Priscilla Stevaux Carnaval foi eliminada hoje (19) na semifinal do ciclismo BMX. Ela ficou com a oitava colocação na segunda bateria. Apenas as quatro melhores ciclistas de cada um das duas baterias se classificaram para as finais.","A medalha de ouro ficou com a colombiana Mariana Pajon, que também conquistou o ouro na mesma prova em Londres 2012. A norte-americana Alise Post conquistou a prata e a venezuelana Stefany Hernandez o  bronze.","No masculino do ciclismo BMX, o ouro ficou com o norte-americano Conor FieldsReuters\/Antonio Bronic\/Direitos Reservados","No masculino, o brasileiro Renato Rezende foi eliminado ontem (18) nas quartas de final da competição. Ele ficou na sétima colocação na primeira bateria do dia. Apenas quatro competidores de cada uma das quatro baterias passaram de fase.","A final dos homens também aconteceu hoje. Connor Fields, dos Estados Unidos, ficou com o ouro, Jelle van Gorkom, dos Países Baixos, com a prata e o bronze foi para o colombiano Carlos Alberto Ramirez Yepes.","Modalidade olímpica mais nova do ciclismo, o BMX está nos jogos desde Pequim 2008. As provas individuais são realizadas em uma pista de 300 a 400 metros cheia de obstáculos.","Vence o ciclista que cruzar primeiro a linha de chegada. Eles largam de uma rampa de oito metros, ganhando velocidade na descida.","Além do BMX, no Rio ciclistas disputam provas de estrada, pista e mountain bike."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-e-eliminado-da-final-feminina-do-ciclismo-bmx-colombia-ganha-ouro","local":"Brasília","tags":["Rio 2016","brasil","ciclismo","BMX","eliminação"]}