{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"10\/09\/2016 15h53","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1043733","title":"Com emoção, Brasil vence Canadá na estreia da bocha","paragraphs":["Foi uma “bola mágica” que decretou a primeira vitória do Brasil na classe BC4, contra o Canadá, no início da tarde de hoje, nos Jogos Paralímpicos. O time formado por Dirceu Pinto, Eliseu dos Santos e Marcelo dos Santos levou a arquibancada ao delírio após uma virada incrível, na última bola. O Brasil perdia por 3 a 2 e estava nas mãos de Marcelo a última bola da última parcial do jogo. Um lançamento perfeito afastou as bolas adversárias da bola branca, de referência, e virou o placar para o Brasil, 4 a 3.",""," Na competição de bocha, o Brasil vence o Canadá por 4 a 3, na Paralimpíada Rio 2016. A vitória veio na última bola, quando faltavam 7 segundos para terminar o jogoTomaz Silva\/Agência Brasil","“Foi no último momento, já estava acabando o tempo, com sete segundos. Só tinha uma única jogada para fazer, a gente preparou muito essa jogada e acabou dando certo. Era para ser nossa essa vitória”, disse Marcelo. A torcida compareceu em ótimo número e muito barulho a favor do Brasil. Dirceu, atual campeão paralímpico junto com Eliseu, atribuiu à torcida a energia necessária para a virada na partida.","“Aquela bola do Marcelo no finalzinho, fazendo os dois pontos e virando o jogo, foi a energia que a torcida estava passando para fazer aquele ponto. Foi espetacular o que a torcida fez aqui hoje”, disse Dirceu. É a primeira vez que ele vê uma torcida tão grande e barulhenta a seu favor no esporte, e soube aproveitar. “Tivemos que entrar em quadra, sentir a energia da torcida e pegar essa energia toda, canalizar e jogar para cima do adversário. A gente percebeu que a torcida veio com tudo junto com a gente e deu aquela energia”.","A torcida compareceu em ótimo número e muito barulho a favor do BrasilTomaz Silva\/Agência Brasil","Para deixar a vitória mais doce, ela aconteceu justamente no dia do aniversário de Marcelo e Dirceu, que fazem 44 e 36 anos. “Esta vitória é um presente para os dois e com uma bola mágica, perfeita do Marcelo no final. Estou com o Dirceu, meu irmão de tantos anos de competição, e o Marcelo, meu irmão de sangue. E foi só o primeiro passo, temos alguns degraus ainda pela frente”, disse Eliseu. Os três têm mais um desafio hoje (10), contra a Tailândia, às 18h50.","Vitórias também nas outras classes","O Brasil também saiu vencedor nas outras duas partidas realizadas no início da tarde. Na categoria BC1\/BC2, Guilherme Moraes, José Carlos Chagas, Lucas de Araújo e Maciel Santos venceram o time de Hong Kong e saíram muito aplaudidos pela torcida. E na categoria BC3, Antônio Leme, Evani Soares Silva e Evelyn de Oliveira. Em cada ponto e em todas as vitórias, a torcida fez muito barulho e comemorou com os atletas que, dentro de quadra, agradeceram o apoio e saudaram o público.","O esporte adaptado","O objetivo da bocha é lançar as bolas coloridas o mais perto possível da bola branca. É permitido usar as mãos, os pés, instrumentos de auxílio e até ajudantes no caso dos atletas com maior comprometimento dos membros. Cada time lança seis bolas por rodada e precisa aproximar sua bola da bola branca e também afastar a do time adversário.","Brasil vence Bélgica por 4 x 2 na bocha categoria BC3 na Paralimpíada Rio 2016Tomaz Silva\/Agência Brasil","Os atletas são classificados como CP1(deficiência mais severa) ou CP2 e divididos em quatro classes. Na BC1, atletas CP1 ou CP2 com paralisia cerebral que podem competir com auxílio de ajudantes. Na BC2, atletas CP2 com paralisia cerebral que não podem receber assistência. Na BC3, aqueles com deficiências muito severas e que usam um instrumento auxiliar, podendo ser ajudados por outra pessoa. A BC4, por sua vez, conta com atletas com outras deficiências severas, mas que não recebem assistência."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/com-emocao-brasil-vence-na-estreia-da-bocha","local":"Rio de Janeiro","tags":["Rio 2016"]}