{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 20h12","author":"Patrícia Serrão - Do Portal EBC","links":[],"id":"node-1039705","title":"Fim da seleção permanente de futebol feminino divide opiniões","paragraphs":["Criada em 2015 com o objetivo de melhorar o nível do futebol feminino para a disputa da Copa do Mundo no Canadá e da Olimpíada Rio 2016, a seleção permanente de futebol feminino vê seu futuro ameaçado com o fim dos dois eventos. Para quem acompanhava o futebol feminino, o fim da seleção permanente já era esperado, porém não é uma unanimidade e divide a opinião de torcedores, jogadores e jornalistas esportivos.","Por um lado, há quem defenda que a seleção feminina permanente não atingiu o objetivo esperado. Esta é a opinião de William Douglas, repórter esportivo da Empresa Brasil de Comunicação (EBC). \"O problema é que este projeto não funcionou, apesar da concepção inicial parecer boa. Pedia-se entrosamento das jogadoras, mas na hora que se convoca são apenas quatro da seleção permanente, a gente não teve realmente uma seleção permanente\", diz.","Para Douglas, o futebol feminino precisa ter uma base mais complexa. \"A solução passa muito mais por estruturar um campeonato, os clubes, ter calendário, [que as meninas] participem de competições fortes do que separar 15, 20 e tirá-las deste ritmo de competição\", defende.","Willian Douglas acredita que o futebol feminino deveria seguir outro caminho. \"Precisa de um projeto longo, sério, tocado por quem conhece o futebol feminino. Acho que é hora de pensar inclusive em comissão técnica e dirigentes mulheres. A gente já tem gerações de jogadoras desde a década de 1990, então estas meninas têm que ter voz também para poder tomar as decisões no futebol feminino\", sustenta.","Canadá vence o Brasil por 2 a 1 na Arena Corinthians e fica com a medalha de bronze no futebol feminino dos Jogos OlímpicosRovena Rosa\/Agência Brasil","O outro lado","A antropóloga Ana Paula Silva, da Universidade Federal Fluminense, defende a manutenção da seleção permanente feminina e reclama das comparações entre as equipes feminina e masculina, uma vez que um dos argumentos de quem defende o fim dessa estratégia é que ela não existe para os homens. Para a especialista, é importante analisar o futebol feminino como algo independente do masculino. \"São modalidades específicas, e assim devem ser tratadas. Apenas no futebol existe essa comparação. No vôlei, por exemplo, ninguém fica comparando seleção feminina e masculina. É entendido que são formas diferenciadas de jogo, com características outras que as fazem não serem passíveis de comparação\", avalia.","Seguindo esse raciocínio, Ana Paula diz que o fim da seleção feminina permanente não seria uma solução. \"O desenvolvimento e a trajetória do futebol feminino é muito diferente da do masculino. Existem ligas, torneios, e os meninos são treinados desde a sua primeira infância para o futebol, coisa que não acontece com as mulheres. A seleção permanente é uma forma de manter um grupo de mulheres treinando e jogando. Os homens não precisam disso porque jogam praticamente o ano inteiro em seus respectivos times. Acabar com a seleção feminina é desprestigiar o futebol feminino que luta a duras penas, em um país que enxerga e prega a ideologia do futebol como 'coisa de homem'\".","O apresentador do programa Stadium, da Rádio MEC e Rádio Nacional AM, e integrante do Conselho Federal de Educação Física, Wagner Gomes, também é contra o fim da seleção permanente. \"O Brasil não tem campeonatos regionais fortes de futebol feminino, e as jogadoras que querem se manter na ativa têm que ficar fora do país. Seria bom ter ao menos alguma coisa que as faça treinar juntas, em um nível mais elevado e com estrutura. Os clubes não querem assumir o futebol feminino e colocar as jogadoras dentro da sua estrutura. A tendência é ficar pior\", alerta.","A Confederação Brasileira de Futebol (CBF) foi procurada pela reportagem, porém não retornou até a publicação do texto."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/fim-da-selecao-permanente-de-futebol-feminino-divide-opinioes","local":"Brasília","tags":["futebol feminino"]}