{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"07\/08\/2016 14h33","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1035578","title":"Primeiro avião do mundo específico para atletas é apresentado na Casa da Rússia","paragraphs":["Foi apresentado hoje (7) na Casa da Rússia, no Clube Marimbás, no Rio de Janeiro, o protótipo do primeiro avião do mundo voltado especialmente para o transporte de atletas profissionais. Desenvolvido pela empresa Sukhoi Civil Aircraft, o SportJet é equipado com aparelhos médicos que realizam exames variados. É a primeira vez que o avião é exposto ao público.","Casa da Rússia, em Copacabana, apresenta o protótipo do primeiro avião desenvolvido especialmente para atletas profissionais, o SportJet, e mostra sua culturaTânia Rêgo\/Agência Brasil","A aeronave tem operação prevista para o final de 2017, informou o vice-presidente sênior da companhia russa, Evgeniy Andrachnikov. A ideia, segundo ele, é que os atletas possam, durante uma viagem, se recuperar de algum problema, como uma contusão ou estresse devido ao longo voo, por exemplo, com auxílio dos equipamentos e equipes médicas a bordo.","O avião tem capacidade para equipes esportivas de cerca de 50 pessoas, incluindo médicos, fisioterapeutas, técnicos, mas pode ser adaptado para mais assentos. Há camas específicas para massagens, fisioterapia, tratamento de lesões e inflamações. Entre os equipamentos, está uma cápsula para diagnósticos precisos dos atletas, aparelhos para treinos, entre outras novidades.","A médica do SportJet, Irina Zelenkova, disse à Agência Brasil que representantes do Comitê Olímpico Internacional (COI) e dos comitês dos Estados Unidos e Grécia já visitaram o protótipo, mostrando interesse no projeto. “Acreditamos que vai ser útil para atletas de todo o mundo”, externou. “A aeronave ajuda a atender de forma mais ágil as necessidades dos atletas que, assim, podem relaxar”.","O avião tem capacidade para equipes esportivas de cerca de 50 pessoas, incluindo médicos, fisioterapeutas, técnicos, mas pode ser adaptado para mais assentosTânia Rêgo\/Agência Brasil","Evgeniy Andrachnikov informou que atualmente, times de atletas costumam usar aeronaves de até 180 lugares, cujo custo de manutenção durante uma viagem é em torno de US$ 3 mil mais caro que o do SportJet. O avião russo pode transportar até 100 passageiros. ","A companhia decidiu construir o avião para atletas quando percebeu que não havia nada igual no mercado desportivo mundial, que movimenta US$ 1 bilhão em viagens, informou. Segundo ele, a ideia não é restringir a venda dessa aeronave à Rússia, mas para todos os países. Os principais mercados identificados são Estados Unidos, Rússia, Ásia, Américas e Oriente Médio.","O avião tem autonomia para voar cinco horas direto, sem escalas. Os voos esportivos, explicou o vice-presidente sênior, são feitos obedecendo a escalas para não cansar os atletas. Times de basquete e hóquei, por exemplo, têm um máximo de 50 integrantes, em geral.","O público poderá visitar o protótipo do SportJet  nos dias 10 e 18, na Casa da Rússia, a partir das 10h. Não é preciso inscrição prévia. A empresa fabricante é patrocinadora da casa de hospitalidade russa."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/primeiro-aviao-do-mundo-especifico-para-atletas-e-apresentado-na-casa-da","local":"Rio de Janeiro","tags":["Rio 2016"]}