{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 22h14","author":"Sabrina Craide - Repórter da Agência Brasil","links":[],"id":"node-1039463","title":"Chuvas e ventos fortes deixam o Rio em estado de atenção","paragraphs":["","No encerramento dos Jogos Olímpicos, chuvas deixam o Rio em estade de atençãoReuters\/Yves Herman\/Direitos Reservados","O município do Rio de Janeiro entrou em estado de atenção na noite de hoje (21) por causa de ocorrências provocadas por ventos muito fortes na cidade. Segundo o Centro de Operações da Prefeitura, as rajadas de vento, que devem continuar acima de 76 quilômetros por hora, serão acompanhadas de chuva fraca a moderada.","O estado de atenção, decretado às 20h25 deste domingo, é acionado quando um ou mais incidentes impactam, no mínimo, uma região, provocando reflexos relevantes na mobilidade.","Até este momento, o maior registro de vento foi às 20h, na estação do Instituto Nacional de Meteorologia (Inmet), no Forte de Copacabana, com velocidade de 122,8 km\/h. De acordo com os parâmetros do Sistema Alerta Rio, ventos acima de 76 km\/h são de intensidade muito forte.","Alerta","O temporal acontece justamente na noite da cerimônia de encerramento dos Jogos Olímpicos, no Maracanã. A prefeitura recomenda que as pessoas evitem ficar perto de árvores, áreas descampadas ou locais em que possa haver destalhamento de imóveis.","Os moradores do Rio também devem permanecer em locais seguros e evitar áreas sujeitas ao desprendimento de itens suspensos, como estruturas metálicas e outdoors. “Caso seja imprescindível transitar pelas vias pública, fazê-lo com atenção, pois itens suspensos correm risco de se desprender por causa dos ventos”, informou o comunicado da prefeitura.","Por causa da queda de árvores e galhos, a Rua João Lira, no Leblon, está totalmente interditada. Em outras ruas pode haver interdição de uma faixa ou a adoção do sistema pare e siga."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/chuvas-e-ventos-fortes-deixam-o-rio-em-estado-de-atencao","local":"Rio de Janeiro","tags":["Rio 2016","chuvas","estado de atenção"]}