{"editor":null,"atualizationDateTime":null,"publicationDateTime":"21\/09\/2016 12h46","author":"Da Ansa Brasil","links":[],"id":"node-1046777","title":"Roma desiste de sediar Jogos Olímpicos de 2024","paragraphs":["Prefeita Virginia Raggi anuncia saída de Roma da disputa em entrevista coletivaAlessandro di Meo\/EPA\/ Lusa","Um ano depois de ter oficializado a candidatura a cidade-sede dos Jogos Olímpicos e Paralímpicos de 2024, Roma voltou atrás. Nesta quarta-feira (21), a prefeita Virginia Raggi anunciou a retirada da capital italiana da disputa. O abandono do projeto olímpico foi comunicado em entrevista no Campidoglio, sede da prefeitura, Virginia Raggi ter faltado a uma reunião com o presidente do Comitê Olímpico Nacional Italiano (Coni), Giovanni Malagò.","Segundo a Ansa Brasil, seria a última tentativa de Malagòi de reverter a decisão da prefeita, que já era prevista desde que ela foi eleita, em junho passado, apesar dos apelos de cartolas, atletas e do primeiro-ministro Matteo Renzi. O encontro estava marcado para 14h30 (horário local), mas, depois de uma espera de 35 minutos, a delegação do Coni deixou Campidoglio em protesto contra a atitude da prefeita.","\"É irresponsável dizer sim a essa candidatura. Falamos isso com força em 2015, reiteramos na campanha eleitoral e dizemos agora. Nunca mudamos de ideia\", afirmou Virgina, ao lembrar que os romanos ainda pagam 1 bilhão de euros da dívida relativa aos Jogos de 1960, realizados na capital italiana.","\"Sonho que se torna pesadelo\"","A prefeita de Roma disse que não tem nada contra a Olimpíada, mas ressaltou que os Jogos viraram um negócio. \"Não às Olimpíadas dos tijolos. Na prática, elas são uma espécie de cheque em branco assinado pelos países-sede. As Olimpíadas são um sonho que se torna pesadelo. É um negócio para os grandes lobbies, os grandes construtores.\"","Virginia também citou o caso do Rio de Janeiro, que acaba de sediar os Jogos Olímpicos e Paralímpicos: \"Não temos dados do Rio, mas temos nos olhos as imagens dos habitantes do Rio.\"","Com a confirmação da desistência de Roma, o gabinete da prefeita deve discutir na semana que vem uma moção para retirar formalmente o apoio do Campidoglio à candidatura, o que, na prática, enterrará o projeto olímpico da cidade.","Primeira prefeita eleita em Roma, Virginia tem 37 anos e representa o Movimento 5 Estrelas (M5S), partido populista antissistema que faz oposição ao governo de centro-esquerda de Renzi. O M5S sempre criticou a candidatura, e Virginia, durante a campanha eleitoral, chegou a dizer que era \"criminoso\" pensar em Olimpíadas enquanto a capital \"morre afogada em trânsito e buracos\".","A candidatura da capital italiana havia sido oficializada em 11 de setembro do ano passado, quando o prefeito ainda era Ignazio Marino, de centro-esquerda, que foi derrubado meses mais tarde após ter perdido o apoio de seu próprio partido, o PD, liderado por Renzi. A queda de Marino fortaleceu o desencanto da população com as legendas tradicionais e deu combustível para a vitória de Virgina Raggi nas eleições antecipadas de junho deste ano, quando ela também proporcionou ao M5S o maior triunfo de sua história.","Com a saída de Roma, permanecem na disputa pelos Jogos de 2024 as cidades de Budapeste, Los Angeles e Paris. A prefeita da capital francesa última, Anne Hidalgo, já tentou aproveitar a ocasião para cobrar o apoio de todos os candidatos à Presidência à candidatura de Paris. \"O consenso político é um elemento decisivo\", afirmou Anne Hidalgo.","A cidade-sede dos Jogos Olímpicos de 2024 será anunciada em setembro de 2017, em Lima."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/roma-desiste-de-sediar-jogos-olimpicos-de-2024","local":"Roma","tags":["Rio 2016","Jogos Olímpicos de 2024","Roma","candidatura","desistência"]}