{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 16h58","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1038169","title":"Maior medalhista brasileiro, Scheidt fica em 4º na classe laser e sem medalha","paragraphs":[""," ","Robert Scheidt termina em quarto lugar na classificação geral da classe laserReuters\/Benoit Tessier\/Direitos Reservados","O Brasil terminou hoje (16) sem medalhas nas competições de vela dos Jogos Olímpicos do Rio. O velejador brasileiro Robert Scheidt, o maior medalhista brasileiro, chegou a ganhar a regata que valia medalha na classe laser, mas acabou em 4º lugar no resultado geral. O australiano Tom Burton ficou com a medalha de ouro, o croata Tonci Stipanovic com a prata e Sam Meech, da Nova Zelândia, com o bronze.","No Rio, estão em disputa cinco classes masculinas, quatro femininas e uma mista. As provas ocorrem na Baía de Guanabara.","Na regata da medalha da classe finn masculino, o brasileiro Jorge Zarif terminou em terceiro, mas, assim como Scheidt, também ficou em quarto na colocação geral. Giles Scott, da Grã-Bretanha, conquistou o ouro; Vasilij Zbogar, da Eslovênia, a prata; e Caleb Paine, dos Estados Unidos, ficou com o bronze.","Já na classe nacra 17 misto, pelo Brasil, Samuel Albrecht e Isabel Swan ficaram em oitavo na última regata, e em décimo lugar na classificação geral.","Na vela, os atletas devem completar um número específico de voltas em um tempo menor que os adversários. O percurso é determinado por boias. As competições de vela são divididas em uma série de regatas e os atletas acumulam pontos de acordo com a colocação em cada uma delas; a última é a regata da medalha.","As provas da vela terminam na quinta-feira (18). Amanhã (17), ocorrerão as disputas de medalha nas classes 470 feminino e masculino, e na quinta (18), das classes 49er masculino e 49er FX feminino. O Brasil também tem representantes nessas provas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/maior-medalhista-brasileiro-scheidt-fica-em-4o-na-classe-laser-e-sem","local":"Brasília","tags":["Rio 2016","Vela","classe laser","Robert Scheidt"]}