{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 07h18","author":"Sabrina Craide* - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042095","title":"Improviso e falta de reconhecimento marcaram início do esporte paralímpico","paragraphs":["","Ádria Santos na Paralimpíada de Sydney, em 2000Divulgação\/Acervo pessoal\/João Batista Carvalho e Silva","A primeira medalha paralímpica do Brasil foi conquistada por acaso, em 1976. Naquele ano, os atletas Robson Sampaio e Luiz Carlos da Costa foram a Toronto, no Canadá, para integrar a equipe de basquete em cadeira de rodas, mas acabaram se interessando pela modalidade chamada Lawn Bowls, que é um tipo de bocha, que não é praticada no Brasil. Aprenderam as regras do esporte na hora, e acabaram ganhando a medalha de prata.","O improviso não era incomum no esporte paralímpico quando começou a ser praticado no Brasil. Segundo a doutora em educação física adaptada pela Universidade Estadual de Campinas (Unicamp) Michelle Barreto, que elaborou sua tese de doutorado sobre o esporte paralímpico brasileiro entre os anos de 1976 e 1992, antigamente os atletas praticavam várias modalidades e o que era priorizada era a participação.","“Antigamente, como não tinha muita gente, eles praticavam várias modalidades. Tanto que eles não ganhavam medalhas por isso, porque não eram tão fortes em alguma coisa. Mas o que se priorizava era o esporte participação. No caso da primeira medalha foi exatamente isso que aconteceu”, conta a pesquisadora.","A falta de reconhecimento dos atletas e do esporte paralímpico também é uma marca daquele período. Segundo a pesquisadora, os atletas com quem ela conversou reclamam que, mesmo com bons desempenhos, não eram reconhecidos da mesma forma que os atletas são hoje. “Eles falam com muito orgulho: 'nossa, eu ganhei uma medalha paralímpica, eu representei o meu país, mas na semana seguinte fui esquecido'. Não tinha essa mídia e tudo mais, como tem hoje”, diz Michelle.","“Eu viajava, voltava com medalhas e chegava ao aeroporto normalmente, ninguém me conhecia”. A reclamação é da ex-atleta Ádria Santos, que participou de seis paralimpíadas entre 1988 e 2008, e ganhou 13 medalhas. Ela também cita a falta de divulgação do esporte pela imprensa. “Só depois que já tínhamos ganhado muitas medalhas é que começamos a aparecer nos canais abertos de televisão”, diz.","Segundo ela, a visibilidade foi crescendo a partir da paralimpíada de Sydney, em 2000, com maior cobertura da mídia. “O esporte paralímpico foi ficando cada vez mais conhecido. Eu e a Rosinha (atleta) fomos bastante divulgadas e em Atenas (2004) teve uma divulgação grande também”.","O primeiro presidente do Comitê Paralímpico Brasileiro, João Batista Carvalho e Silva, também relata o desconhecimento e a falta de interesse da população pelo esporte paralímpico. “Há 20 anos, eu ia a escolas e universidades e perguntava para as crianças e adolescentes quem eram os atletas de destaque. Todos sabiam que no basquete era o Oscar, na natação era o Xuxa, o Gustavo Borges. E quando perguntava sobre o esporte paralímpico, ninguém nem sabia o que era”, diz.","Segundo Silva, em 2004, quando o nadador Clodoaldo Silva ganhou seis medalhas de ouro, a visibilidade dos atletas paralímpicos começou a mudar. “Foi quando começaram a aparecer os resultados, com o Clodoaldo ganhando aquela quantidade de medalhas, começou a mudar um pouco o olhar da sociedade”, acrescenta.","O próprio Clodoaldo diz que a Paralimpída de Atenas foi um “divisor de águas” no reconhecimento do esporte adaptado. “Pela primeira vez, a Paralímpiada começou a ser mostrada para o mundo e para o Brasil. E a sociedade brasileira começou a ver que o esporte paralímpico é igual ao esporte olímpico. Viram que não tinha que ter diferença”, disse o atleta multimedalhista, em entrevista à Agência Brasil. Ele também destaca as melhorias na questão da acessibilidade e da infraestrutura para a prática do esporte paralímpico.","“Em 1998, quando eu comecei a nadar, não tínhamos ônibus adaptados. Não tínhamos leis de incentivo para o esporte paraolímpico. E hoje nós temos tudo isso, que foram grandes ganhos para o segmento da pessoa com deficiência e também para o esporte paralimpíco, que conseguiu com as suas vitórias e conquistas essa respeitabilidade”, avalia Clodoaldo.","O ex-atleta Luiz Cláudio Pereira, que esteve nas Paralimpíadas de Stoke Mandeville (1984), de Seul (1988) e de Barcelona (1992), acredita que o reconhecimento do esporte paralímpico ainda pode melhorar, mas já vê uma evolução em relação à época em que disputava medalhas. “Hoje a gente vê as pessoas falando “os nossos atletas”, nós já somos um referencial, embora ainda de forma tímida, mas não somos mais desconhecidos”, diz Pereira, que já conquistou 9 medalhas paralímpicas. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados.","*Colaborou Daniel Mello"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/improviso-e-falta-de-reconhecimento-marcaram-inicio-do-esporte-paralimpico","local":"Brasília","tags":["Rio 2016","esporte paralímpico","início","improviso","falta vde reconhecimento"]}