{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 15h36","author":"Sabrina Craide – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-07\/yane-marques-do-pentatlo-moderno-sera-porta-bandeira-do-brasil-na-rio-2016"],"id":"node-1040765","title":"Porta-bandeira do Brasil na Paralimpíada vai ser escolhido por atletas","paragraphs":["O tenista Rodrigo Oliveira treina para Paralimpíada Rio 2016 Arquivo\/Marcelo Camargo\/Agência Brasil","O atleta que irá levar a bandeira do Brasil na cerimônia de abertura da Paralimpíada, no dia 7 de setembro, será escolhido pelos 287 atletas que compõem a delegação brasileira, por meio de eleição. Apenas 19 atletas de seis modalidades vão receber os votos, segundo critérios do Comitê Paralímpico Brasileiro (CPB). O porta-bandeira deve ter pelo menos uma medalha de ouro em Paralimpíadas e não pode estar escalado para competir no dia seguinte à festa de abertura do evento.","Na última Paralimpíada, realizada em Londres, em 2012, o porta-bandeira foi o nadador Daniel Dias, que não poderá participar da eleição neste ano, já que tem competição marcada para o  dia 8 de setembro. Na Olimpíada deste ano, a porta-bandeira na cerimônia de abertura foi a atleta do pentatlo moderno Yane Marques, que foi escolhida pelo público, em uma enquete feita pelo programa Fantástico, da TV Globo.","Segundo o comitê, na Paralimpíada, a votação será feita por meio do aplicativo de troca de mensagens Whatsapp e o nome escolhido será divulgado no próximo domingo (4).","Com a entrada de mais dois atletas da esgrima, a delegação do Brasil irá contar com 287 atletas, que vão disputar em 22 modalidades. O objetivo do Brasil é ficar em quinto lugar no quadro geral de medalhas. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da rede pública de televisão dos estados.","Veja a lista de atletas que podem ser eleitos porta-bandeira da Paralimpíada:","Felipe Gomes - Atletismo","Lucas Prado - Atletismo","Roseane Ferreira (Rosinha) - Atletismo","Shirlene Coelho - Atletismo","Yohansson Nascimento - Atletismo","Dirceu Pinto - Bocha","Eliseu Santos - Bocha","Maciel Santos - Bocha","Jovane Guissone - Esgrima","Cassio Reis – Futebol de 5","Damião Robson – Futebol de 5","Gledson Barros – Futebol de 5","Jeferson Gonçalves – Futebol de 5","Raimundo Nonato – Futebol de 5","Ricardo Alves – Futebol de 5","Severino Gabriel – Futebol de 5","Antônio Tenório - Judô","André Brasil - Natação","Clodoaldo Silva - Natação"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/porta-bandeira-da-paralimpiada-vai-ser-escolhido-por-atletas-em-votacao","local":"Brasília","tags":["porta-bandeira","Paralimpíada","eleição","abertura","atleta","bandeira do Brasil"]}