{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 12h54","author":"Mariana Jungmann - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/rio-amanhece-com-chuva-e-aeroportos-operam-por-instrumentos"],"id":"node-1039293","title":"Queniano vence maratona olímpica; brasileiro mais bem colocado fica em 15º","paragraphs":["","O queniano Eliud Kipchoge terminou a maratona com duas horas, 13 minutos e 56 segundos e levou a medalha de ouro Reuters\/Sergio Moraes\/Direitos Reservados ","O queniano Eliud Kipchoge venceu hoje (21) a maratona masculina dos Jogos Rio 2016, concluindo a prova em duas horas, oito minutos e 44 segundos. O medalhista de ouro chegou um minuto e dez segundos à frente do etíope Feyisa Lilesa, que ficou com a prata; e um minuto e 21 segundos à frente do americano Galen Rupp, que ganhou medalha de bronze.","Paulo Roberto Paula foi o primeiro brasileiro a concluir a prova, chegando em 15º lugar, com tempo de duas horas, 13 minutos e 56 segundos. O tempo foi a melhor marca do maratonista na temporada.","Depois de Paulo Roberto, o próximo brasileiro a concluir a prova foi Marilson dos Santos, que chegou 59º lugar. Ele correu os 42 quilômetros em duas horas, 19 minutos e nove segundos.","Solonei da Silva foi o último dos três brasileiros a terminar a maratona, após duas horas, 22 minutos e cinco segundos. Ele foi o 78º atleta a cruzar a linha de chegada.","A prova de hoje foi considerada mais difícil em razão do tempo úmido e chuvoso no Rio, que exigiu mais esforço dos atletas para não escorregarem na pista molhada. Além disso, apesar da temperatura amena de 24 graus Celsius (ºC,) a umidade do ar mais alta provoca maior sensação de calor e abafamento e, consequentemente, aumenta o cansaço.","A maratona masculina começou às 9h30 sob chuva forte, o que reduziu o público esperadoReuters\/Eric Gaillard\/Direitos Reservados "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/queniano-vence-maratona-olimpica-do-rio-brasileiro-melhor-colocado-fica-em","local":"Brasília","tags":["Rio 2016","maratona","Quênia","atletismo","medalha de ouro"]}