{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 16h31","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-o-que-acontece-nesta-segunda-nos-jogos-olimpicos"],"id":"node-1035841","title":"Rio 2016 encerra ciclo de megaeventos organizados pelo Brasil, diz Embratur","paragraphs":["Rio deve receber 400 mil turistas estrangeiros durante a OlimpíadaTânia Rêgo\/Agência Brasil","Os Jogos Olímpicos Rio 2016 encerram um ciclo de megaeventos organizados pelo Brasil desde 2007, segundo o presidente do Instituto Brasileiro do Turismo (Embratur), Vinícius Lummertz. A lista começou nos Jogos Pan-Americanos de 2007, no Rio; seguido pela Jornada Mundial da Juventude com a vinda do papa Francisco, em 2013; e a Copa do Mundo, em 2014.","“Neste momento em que estamos fechando um ciclo de grandes eventos, o maior benefício está além dos números imediatos, mas muito mais para o retorno midiático que o evento trará para a cidade [Rio de Janeiro] e o país em consequência da exposição mundial do evento, muito superior ao da Copa do Mundo”, disse hoje (8) o presidente da Embratur durante a inauguração de exposição na Casa Brasil, no Píer da Praça Mauá, centro do Rio.","Segundo Lummertz, apesar de mais apelo midiático e do número significativamente maior de telespectadores em todo o mundo, a Rio 2016 atrairá muito menos turistas estrangeiros que a Copa do Mundo. A expectativa é que 400 mil visitantes de outros países venham para a Olimpíada. Na Copa, o Brasil recebeu 1 milhão de estrangeiros.","“O número total de turistas presentes na cidade terá chegado a cerca de 1 milhão, quando somados os mais de 500 mil turistas brasileiros que também vieram ao Rio para os jogos. Já quanto isto trará em divisas para o Brasil não temos estimativas ainda, porque é preciso esperar o final das Olimpíada”, disse.","Apesar no número menor de visitantes, o retorno midiático dos Jogos será muito maior, segundo o gestor da estatal de turismo. A Olimpíada tem 25 mil jornalistas credenciados, 10 mil a mais que a Copa, por exemplo. Além disso, o número estimado de telespectadores dos Jogos em todo o mundo é de mais de 5 bilhões de pessoas, ante 3 bilhões durante a Copa do Mundo.","O presidente da Embratur também enumerou os benefícios que a cidade do Rio terá com a realização da Olimpíada. “O Rio de Janeiro é a porta de entrada para o turismo brasileiro e avançou em alguns poucos anos o que levaria 20 a 30 anos para avançar. Sem falar que dobrou o número de quartos de apartamentos em hotéis da cidade, passando de 28 mil para quase 60 mil. Temos ainda a cidade hoje com um dos mais modernos sistemas de transporte do mundo, equiparando com os mais modernos já existentes.”","Exposição na Casa Brasil","A Exposição Visual Itinerante dos Patrimônios Culturais da Humanidade no Brasil, inaugurada hoje na Casa Brasil ficará aberta até 18 de setembro.","A mostra expõe os sítios brasileiros reconhecidos pela Organização das Nações Unidas para Educação, a Ciência e a Cultura (Unesco) e pelo Centro do Patrimônio Mundial e pretende incentivar a comercialização dos patrimônios culturais nacionais como produtos turísticos, considerando a diversidade e os aspectos materiais e imateriais do país.","A exposição, segundo a Embratur, “reforça as ações desenvolvidas pelo instituto que visam divulgar e valorizar a cultura brasileira por meio da promoção internacional do destino Brasil, além de fortalecer as parcerias formadas com o Ministério da Cultura, órgãos estaduais de turismo e instituições ligadas ao setor”.","“Com o fluxo de turistas durante a Rio 2016, criamos um espaço para incentivar o turismo em outras regiões e até em áreas antes timidamente exploradas no exterior. Os dados sobre as preferências dos turistas internacionais demonstram que a cultura, ao lado das belezas naturais, é o maior diferencial competitivo na promoção do turismo brasileiro no mercado turístico global”, destacou Lummertz.","O Brasil tem 13 sítios reconhecidos pela Unesco, cinco bens imateriais como Patrimônio Cultural da Humanidade, além de mais de 40 mil imóveis, 15 mil sítios arqueológicos e inestimáveis acervos de arte e documentos."," ",">> Acompanhe aqui a Rio 2016 "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-2016-encerra-ciclo-de-megaeventos-organizados-pelo-brasil-diz-embratur","local":"Rio de Janeiro","tags":["Rio 2016","turismo","embratur","estrangeiros"]}