{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 17h32","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-08\/apresentadora-de-tv-britanica-esta-internada-em-hospital-do-rio","http:\/\/www.sbmt.org.br\/portal\/sbmt-desvenda-caso-da-apresentadora-de-tv-do-reino-unido-erroneamente-divulgado-como-malaria\/"],"id":"node-1043509","title":"Apresentadora de TV britânica que ficou internada no Rio não teve malária","paragraphs":["","A apresentadora de TV britânica, Charlie Webster, que ficou doente ao chegar ao Rio de Janeiro para a Olimpíada, após, segundo ela, concluir uma volta ciclística de aproxidamente 3 mil milhas (por volta de 4.828 quilômetros), que durou seis semanas, não sofreu uma infecção causada por uma forma rara de malária contraída durante a viagem, como foi divulgado pela imprensa na ocasião, mas uma síndrome hemolítica urêmica (SHU) por bactéria produtora da toxina Shiga.","De acordo com nota divulgada nessa quinta-feira (8) pela Sociedade Brasileira de Medicina Tropical (SBMT), “o fato causou estranheza nos especialistas da SBMT justamente por não haver malária no trajeto do Recife até o Rio de Janeiro”. Depois de rodar pela Europa, Charlie chegou ao Recife de avião e, de lá, desceu até o Rio de Janeiro. Nesse trajeto, ela passou pelo Espírito Santo e pelo interior do estado do Rio.","A entidade, então, decidiu pedir informações ao Ministério da Saúde que, por meio de email, disse que o caso não se tratava de malária. “O descarte foi confirmado por meio de PCR [exame que mede a dosagem de proteína C reativa e é feito por meio da coleta do sangue do doador] e revisão das lâminas de diagnóstico realizados pela Fundação Oswaldo Cruz [Fiocruz], no Rio, que é a referência em diagnóstico para a malária na região extra-amazônica”. De acordo com a SBMT, a apresentadora britânica recebeu alta do hospital, onde esteve internada no Rio de Janeiro, e já retornou para o seu país.","A SHU apresenta causa relacionada à infecção pela toxina Shiga, produzida por algumas bactérias, principalmente a Escherichia coli."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/apresentadora-de-tv-britanica-nao-teve-malaria-diz-sbmt","local":"Brasília","tags":["Rio 2016","Charlie Webster","apresentadora britânica","malária"]}