{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 06h10","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1038003","title":"Vôlei: sob gritos de \"o campeão voltou\", Brasil entra mais agressivo em quadra","paragraphs":["","Rio de Janeiro - Seleção brasileira masculina de vôlei vence a França por 3 sets a 1 no Maracanãzinho e vai às quartas-de-final ( Fernando Frazão\/Agência Brasil)Fernando Frazão\/Agência Brasil","O Brasil encerrou ontem (15) uma primeira fase difícil no vôlei masculino, sob gritos de \"o campeão voltou\". Para um time que sofreu derrotas e ainda não havia encontrado o padrão de jogo condizente com sua história em olimpíadas, a vitória sobre a França mostrou uma seleção disposta a arriscar em jogadas mais agressivas. Amanhã (17), a seleção entra em quadra nas quartas de final contra a Argentina.","Classificado, o técnico Bernardinho confessou que voltou para casa aliviado. \"O time teve uma atitude diferente. Correu os riscos que precisava correr\", disse ele. \"Não queremos parar aqui. Queremos seguir. Demonstramos que não queríamos sair hoje e não queremos sair depois de amanhã\".","A mudança no estilo de jogo cativou a torcida, que vibrou nos quatro sets disputados com a França em pontuações apertadas. No final, foi 3 a 1 para o Brasil. \"Se fizer bem feito, a torcida vem com você\", disse o técnico, que prometeu jogos nesse mesmo padrão daqui para a frente.","Bernardinho elogiou os saques fortes de Lucarelli e contou que os jogadores \"ouviram muito\" na preparação para o último jogo da primeira fase. \"Não tem sentido o time se colocar uma pressão maior do que existia\", afirmou ele, que pediu que o time deixasse a pressão de lado. \"O time fez isso, teve lucidez e não se desesperou\".","O capitão Bruno sabe explicar muito bem de que pressão o pai e técnico falava. \"É muito difícil ficar à beira da eliminação na primeira fase em frente a essa torcida. É uma expectativa muito grande. A gente anda na rua, e as pessoas sempre nos dão força e falam de medalha\".","Rio de Janeiro - O técnico Bernardinho acompanha a seleção masculina de vôlei durante o jogo contra a França Fernando Frazão\/Agência Brasil","Para enfrentar esse medo, o time sentou para uma conversa franca, com direito a lágrimas e muito incentivo. \"Foi incrível. A vontade era de entrar na quadra naquela hora. Todo mundo saiu dali com sangue nos olhos\", contou Bruno, que lembra que Bernardinho fez o time lembrar o quanto merecia se classificar para a próxima fase, pelo trabalho duro nos treinos e competições anteriores. Se o campeão voltou, ele voltou com bastante humildade, e o capitão afirma que o jogo contra a Argentina será de igual para igual. \"Nosso time é um time de operários, que precisa estar o tempo todo sem perder a agressividade nem tirar os pés do chão em nenhum momento\".","Evandro conta que a pressão que o time enfrentava fez os jogadores entrarem em quadra com a \"faca no pescoço\". \"Jogamos com uma pressão que a gente nunca tinha jogado. Era ganhar ou ir embora e passar vergonha\". Para ele, o Brasil só pode sonhar com um lugar no pódio se conseguir manter o padrão de jogo que atingiu ontem. \"Se a gente jogar como a gente vinha jogando antes, não. É disso para cima\".","Próximo adversário do Brasil, a Argentina é apontada por Bernardinho e pelos jogadores como uma seleção forte, apesar de raramente ter sido incluída na lista de favoritas ao título. O desempenho na primeira fase, porém, em que se classificou na liderança de seu grupo e com vitória sobre a Rússia e a Polônia, evidenciou que ela está na briga como as seleções mais tradicionais no esporte.","\"Vai ser um jogo difícil, quartas de final, mata-mata e sem favoritos. Vamos ter que estudar bastante\", disse Walace."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/volei-sob-gritos-de-o-campeao-voltou-brasil-entra-mais-agressivo-em-quadra","local":"Rio de Janeiro","tags":["Rio 2016","vôlei masculino","brasil","França"]}