{"editor":"Bruna Ramos","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 09h37","author":"Nathália Mendes* - Enviada Especial do Portal EBC","links":[],"id":"node-1038362","title":"Robson Conceição ganha ouro no Rio depois de fracassos em Pequim e Londres","paragraphs":["","Robson Conceição vibra ao vencer o francês Sofiane Oumiha na final do boxe da Rio 2016Reuters\/Peter Caborra\/Direitos Reservados","Robson Conceição tomou muita porrada até se tornar campeão olímpico na Rio 2016 – tanto dentro quanto fora dos ringues. Um dos golpes mais fortes sofrido pelo mais novo medalhista de ouro do peso pena (até 60kg) veio em 2011, na luta com o fenômeno ucraniano Vasyl Lomachenko pelas oitavas de final do Mundial de Baku.","Estrela da Associação Internacional de Boxe Amador (Aiba), duas vezes campeão do mundo e da Olimpíada e, na época, o melhor atleta peso pena da modalidade, Lomachenko estava invicto há seis anos. Robson foi dormir pensando nas quartas de final e acordou eliminado.","“Foi o momento mais feliz e mais triste da minha carreira. Eu tinha vencido a luta por 20 a 19, mas reverteram o resultado por debaixo dos panos. Quando fui para a pesagem, de manhã cedo, recebi a notícia de que tinha sido punido injustamente por um golpe baixo e inverteram o resultado. O ucraniano venceu por 21 a 20”, diz o brasileiro.","Ele poderia ter acusado o golpe depois de ser eliminado de dois Jogos Olímpicos – de 2008 e de 2012 – logo em seu combate de estreia. Mas, em vez de se deixar desnortear pelos fracassos, o boxeador decidiu que ninguém tiraria o ouro dele no Rio de Janeiro, em 2016.","“Ele sofreu muito. Ninguém deu valor para ele quando ele perdeu na primeira. Hoje, ele é campeão olímpico e não conseguiu esse título do dia para a noite”, afirma Mateus Alves, um dos treinadores de Robson.","A trajetória do brasileiro até o título olímpico é muito parecida com o seu plano para a luta “mais difícil de sua vida”: “era tomar um golpe e dar três ou quatro”, disse. Para cada golpe que levou neste caminho, fez questão de revidar com resultados expressivos.","“O cara é duas vezes medalhista mundial, foi a quatro campeonatos mundiais, cinco Jogos Pan-Americanos e tem mais de 250 lutas. O Robson fez um campeonato incontestável, dominou todas suas lutas. Mostrou jogo de golpe, força e rapidez e vontade de ser campeão. Isso é para coroar o esforço dele”, revela Mateus Alves.","“No meu início no boxe, eu fiz umas dez lutas e perdi todas. Se eu tivesse desistido, hoje eu não seria campeão olímpico”, lembra Robson, que começou no esporte meio que na base do improviso.","Braço machucado","“Eu tinha um amigo que treinava boxe na academia. O que ele aprendia na aula, ele me ensinava na casa dele. A gente colocava um chinelo grudado no outro para servir de manopla. Quando a bandagem acabava, eu passava no posto médico, fingia que estava com o braço machucado e pedia para enfaixar. Era só sair de lá que eu tirava e ia treinar”, confessa.","A vitória em cima do francês Sofiane Oumiha por decisão unânime leva o baiano que já vendeu picolé na praia e foi ajudante de pedreiro a se tornar um dos maiores do boxe brasileiro.","O nome do primeiro brasileiro a levar o ouro no esporte junta-se aos de precursores como Servílio de Oliveira (bronze nos Jogos da Cidade do México, em 1968), Adriana Araújo (bronze em Londres 2012), Yamaguchi Falcão (bronze em Londres 2012) e Esquiva Falcão (prata em Londres 2012). A campanha do título terminou com uma vitória por nocaute técnico e três por pontos.","“Hoje eu acho que fiz história. Mas só é possível com anos de dedicação e trabalho duro. Esta medalha representa a minha vida inteira. A minha infância humilde, as dificuldades que eu tive sem apoio e sem patrocínio. Nós, brasileiros, somos muito aguerridos e sofridos, porém, não desistimos nunca. Essa medalha é tudo para mim. Estou vivendo um sonho e não quero acordar”, afirma ele, que cumpriu a promessa de presentear a filha Sofia, que faz dois anos nesta sexta-feira (19), com o maior prêmio do boxe olímpico. “Ela foi minha inspiração”.","Apesar dos percalços, Robson sempre mostrou uma convicção inabalável de que voltaria para a Bahia com o título olímpico. “Eu tinha muita fé. Sofri muito nos treinos e treinei muito. Eu me desliguei de tudo, desde as redes sociais até o troca-troca de pins na Vila. Eu cheguei com muito foco e muita vontade”.","Com a medalha desta terça-feira (16), o boxe entra na lista de modalidades que, em algum momento da história, já teve um campeão olímpico brasileiro – as outras são atletismo, vôlei de praia, hipismo, ginástica artística, judô, vela, tiro esportivo, natação e vôlei.","* Colaborou Patrícia Serrão"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/fracassos-em-pequim-e-londres-levam-robson-conceicao-ao-inedito-ouro-no","local":"Rio de Janeiro","tags":["Rio 2016"]}