{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 01h00","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1039109","title":"Atletismo têm finais com desempenho abaixo do esperado nessa sexta","paragraphs":["O atletismo brasileiro cumpriu ontem (19) o objetivo de participar de mais duas finais na Rio 2016, mas o desempenho nas provas acabou ficando abaixo do esperado pelos competidores. No lançamento de martelo, Wagner Domingos detinha um recorde pessoal na temporada que o colocaria no pódio: 78,63 metros. Sua expectativa, porém, não era repetir sua melhor marca, mas chegar aos 76 metros, o que seria suficiente para ficar entre os oito melhores lançadores.","Wagner Domingos teve problemas na primeira tentativo do arremesso de marteloReuters\/Kai Pfaffenbach\/Direitos Reservados","Os planos começaram a dar errado quando ele perdeu o primeiro lançamento ao acertar a gaiola de proteção. \"Fiquei um pouco receoso\", disse. Wagner explica que estava com dificuldades no terceiro e no quarto giro que faz com o corpo, justamente a parte do movimento que dá velocidade ao martelo.","Seus lançamentos foram de 71,97 e 72,28 metros, o que o desclassificou da segunda etapa da final, em que só os oito melhores entre os 12 classificados disputam a medalha. O ouro foi para o Tajiquistão, com Dilshod Nazarov, que lançou 78,68 metros. Ivan Tsikhan, da Bielorússia, ficou com a prata, e Wojciech Nowicki, da Polônia, com o bronze.","\"Eu esperava uma noite muito melhor. Não só pra mim, mas para todos os brasileiros. Vamos treinar e batalhar para nas próximas competições estar bem melhor\", lamentou.","Conhecido como Montanha, o atleta superou um câncer na bexiga há cinco anos e enfrenta a distância da família em seu treinamento na Europa. Ele não vai para casa desde dezembro do ano passado e torce para agora ter férias antes de retomar os treinamentos. \"Vou conversar com meu treinador\", diz. \"Sempre falo daquela música: 'Voltei, Recife. A saudade me trouxe pelo braço'\".","Revezamento","Brasileiros não foram bem na final do revezamento 4x100 Reuters\/David Gray\/\/Direitos Reservados","O revezamento 4x100 masculino foi outra final brasileira na noite de sexta-feira no atletismo. A prova marcou a provável despedida de Usain Bolt de provas olímpicas e a Jamaica ficou em primeiro lugar. O Brasil foi o sexto colocado, com a desclassificação das equipes dos Estados Unidos e de Trinidad e Tobago.","Na saída da prova, os atletas brasileiros disseram ser difícil fazer uma análise do desempenho, porque ainda não tinham assistido a um vídeo da prova, mas Jorge Vides acredita que a equipe \"não acertou na corrida\". \"Temos condição de fazer abaixo do que fizemos hoje\", disse.","O Brasil encerrou a prova com tempo de 38s41, enquanto todos os outros times fizeram menos de 38s. A melhor marca da equipe na temporada era 38s19. Para Bruno de Barros, a prova de revezamento está ficando cada dia mais difícil e os brasileiros podem ter perdido centésimos preciosos na passagem de bastão.","\"Agora é levantar a cabeça e continuar o trabalho para ano que vem no Mundial\", disse ele, que brincou ao comentar a aposentadoria de Usain Bolt: \"Graças a Deus que ele parou. Não aguentava mais esse cara ganhar medalha na nossa frente\", disse ele, que também homenageou o jamaicano: \"vai entrar para a história\"."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atletismo-tem-finais-com-desempenho-abaixo-do-esperado-nessa-sexta","local":"Rio de Janeiro","tags":["Rio 2016","atletismo","lançamento do martelo","4x100 m"]}