{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 15h52","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1037246","title":"General diz que morte de soldado foi fatalidade e não muda segurança dos Jogos","paragraphs":["O ministro-chefe do Gabinete de Segurança Institucional (GSI) da Presidência da República, general Sergio Etchegoyen, disse hoje (12) que a morte do agente da Força Nacional Helio Vieira foi uma fatalidade lamentável e indesejada, porém pontual e nada na segurança dos Jogos Olímpicos vai mudar. ","O soldado Hélio Vieira Andrade foi baleado na última quarta-feira (10) por homens armados na Vila do João, no Complexo de Favelas da Maré. Ele foi atingido na cabeça por um tiro, quando entrou por engano na comunidade, junto com dois colegas de farda.","Para o general Sergio Etchegoyen, a fatalidade não invalida o que foi feito até agoraArquivo\/Wilson Dias\/Agência Brasil","O general participou na manhã desta sexta-feira de uma reunião de rotina com os ministros da Casa Civil, Eliseu Padilha, e da Defesa, Raul Jungmann, no Centro Integrado de Comando e Controle, que funciona na Cidade Nova.","\"Esta fatalidade não invalida nada do que vem sendo feito até agora. Seria uma irresponsabilidade criar novos procedimento no meio do evento\", declarou. \"Este episódio é muito menor que a Olimpíada\", acrescentou.","O general Sergio Etchegoyen informou que os dois sobreviventes do ataque passam por acompanhamento psicológico e que em breve serão ouvidos para esclarecer o caso à Polícia.","O ministro avaliou como positivo o sistema de segurança implementado para o megaevento.","\"Nos preparamos muito para as questões internas. Tanto que essa tragédia ocorreu muito longe das concentrações de pessoas.\" Segundo ele, o Rio de Janeiro está muito mais seguro agora que antes dos jogos.","\"Os jogos têm acontecido com tranquilidade. Perifericamente incidentes têm acontecido. São resultado da criminalidade remanescente do Rio de Janeiro\", afirmou.  \"A Olimpíada é muito maior. O espírito olímpico superou o espírito de porco\", concluiu o general."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/general-diz-que-morte-de-soldado-foi-fatalidade-e-nao-muda-seguranca-dos","local":"Rio de Janeiro","tags":["Rio 2016","general","soldado","morte","segurança"]}