{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 00h02","author":"Da Agência Brasil *","links":[],"id":"node-1037974","title":"Thiago Braz conquista ouro e bate recorde olímpico no salto com vara","paragraphs":["","Thiago Braz da Silva conquista segunda medalha de ouro do Brasil e bate recorde olímpico no salto com vara ao saltar 6,03 metrosReuters\/Gonzalo Fuentes\/Direitos Reservados","O brasileiro Thiago Braz da Silva, 22, conquistou a medalha de ouro e bateu o recorde olímpico no salto com vara masculino em uma emocionante disputa contra Renaud Laevilleni na final da prova. A prova atrasou em função da chuva no Estádio Olímpico Newton Santos e a final terminou às 23h55. Foi a segunda medalha de ouro conquistada pelo Brasil na Rio 2016.","Thiago e Laevilleni empataram com 5,93 metros para chegar à disputa do ouro. Laevilleni conseguiu 5,98 m e o brasileiro o superou com 6,03 m, estabelecendo um novo recorde olímpico. Em sua última tentativa, o francês procurou superar Thiago e alcançar a marca de 6,08m, mas não conseguiu e ficou com a prata. Laevilleni é detentor do recorde mundial da modalidade, 6,16m, ao superar os 6,15m estabelecidos por Serguei Bubka em 1993. O bronze ficou com Sam Kendricks, que saltou 5,85 m.","","Thiago Braz  treina atualmente na Itália com o ucraniano Vitaly Petrov Reuters\/Gonzalo Fuentes\/Direitos Reservados","Segundo o site do Comitê Olímpico Brasileiro, entre as conquistas mais recentes de Thiago estão o primeiro lugar no Troféu Brasil em 2015 e campeão no Sul Americano em 2013. Ele é natural de Marília, no interior de São Paulo, e começou a carreira aos 14 anos por influência de um tio. Hoje, ele treina na Itália com o ucraniano Vitaly Petrov, que foi treinador de Serguei Bubka e Yelena Isinbayeva.","Nas últimas três temporadas, ele se manteve entre os dez melhores do mundo na modalidade. Suas marcas foram evoluindo ano a ano. Em 2010, ele havia saltado 5,10 m em São Paulo. Em 2012, alcançou 5,55 m na Espanha. Em 2014, ele chegou aos 5,73 m na República Tcheca. Em 2015, o atleta saltou 5,92 metros no Azerbaijão.","Medalha histórica","O último brasileiro a vencer uma prova olímpica no atletismo foi Joaquim Carvalho Cruz, com ouro nos 800 metros em Los Angeles, em 1984. As outras medalhas de ouro no masculino foram conquistadas por Adhemar Ferreira da Silva no salto triplo, em Helsinque 1952 e em Melbourne 1956. No feminino, Maurren Maggi conquistou o ouro no salto em distância em Pequim 2008."," ","* Com informações da Confederação Brasileira de Atletismo e da International Association of Athletics Federations"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/thiago-silva-conquista-ouro-e-bate-recorde-olimpico-no-salto-com-vara","local":"Brasília","tags":["Rio 2016","salto com vara","medalha de ouro","Thiago da Silva","recorde olímpico"]}