{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 20h05","author":"Vinícius Lisboa – Repórter da Agência Brasil","links":[],"id":"node-1037493","title":"Dois argentinos marcaram 70 pontos contra o Brasil no basquete","paragraphs":["Em uma performance elogiada até pelos brasileiros, dois jogadores argentinos concentraram 70 dos 111 pontos que levaram o país a derrotar o Brasil. Andrés Nocioni Fez 37 pontos 37 e Facundo Campazzo, 33.","Nocioni, de 36 anos, saiu impressionado consigo mesmo e disse que nunca havia marcado tantos pontos em uma partida. O brasileiro Hilário Nenê considerou o desempenho dos dois decisivo para a derrota: \"Planejamos o sistema tático, mas não contávamos com o grande jogo que o Nocioni e Campazzo tiveram\". Nenê ressaltou que, conhecendo essa equipe e esses jogadores, os brasileiros deveriam saber do talento e da forma de jogar e se prepararmos da forma devida.","Para Nenê, o Brasil deve buscar a classificação no jogo contra a Nigéria de cabeça erguida. \"Não temos que abaixar a cabeça, porque foi uma grande partida. Dois times deram o máximo.\"","O capitão argentino Luis Scola também destacou a performance de Campazzo e Nocioni. \"Tivemos dois caras que marcaram 70 pontos. Isso é quase garantia de vitória\", disse o jogador. Scola destacou que Campazzo é um atleta promissor, \"um jogador muito especial, que vai liderar essa geração em breve. É um dos meus jogadores favoritos no mundo todo\".","A torcida brasileira não gostou tanto assim de Campazzo e chegou a xingar o \"baixinho\" de 1,81 metro durante o jogo.","O técnico da Argentina, Sergio Santos Hernandez, confessou que chegou a pensar que o jogo estava perdido quando o Brasil abriu oito pontos de vantagem no fim da partida. \"Mas eu esqueci que tenho jogadores como Luis Scola, Campazzo e Nocioni. Para mim, o Brasil jogou melhor que nós por 35 minutos\".","Arquibancada","A Arena Carioca 1 viveu um dia de delírio das torcidas brasileira e argentina com o confronto entre os dois países estendido até a prorrogação. A disputa foi ponto a ponto e cheia de viradas, tendo como fator determinante o domínio argentino nos últimos dois minutos de prorrogação.","Apesar das insistentes vaias a cada jogada e de ter torcida menos numerosa na arena, a Argentina levou a melhor em um jogo em que os brasileiros foram incansáveis nas arquibancadas. Nos momentos em que a Argentina estava na frente, no entanto, a minoria azul e branca fez barulho e impôs sua presença no estádio. Para o técnico do Brasil, Ruben Magnano, o jogo foi um bom espetáculo.","\"Foi um jogo muito bom para os espectadores. Não para mim, nem para os jogadores, nem para a torcida brasileira, mas, para assitir a um jogo de basquete, foi muito bom\", disse o técnico, que é argentino e manifestou confiança no elenco do Brasil. \"Fizemos muito esforço para chegar até aqui e não vamos deixar de fazer esse esforço até o último minuto da Olimpíada. As possibilidades ainda estão abertas.\""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/dois-argentinos-marcaram-70-pontos-contra-o-brasil-no-basquete","local":"Rio de Janeiro","tags":["Rio 2016","basquete","brasil","Argentina"]}