{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 11h45","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/modalidades-olimpicas-rio-2016","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/jason-day-e-mais-um-golfista-desistir-da-olimpiada-por-medo-do-zika","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-04\/rugbi-volta-olimpiada-e-praticantes-esperam-vitrine-para-o-esporte","http:\/\/http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/acompanhe-os-destaques-deste-sabado-nos-jogos-olimpicos"],"id":"node-1035389","title":"De volta aos Jogos Olímpicos, rugby e golfe buscam visibilidade na Rio 2016","paragraphs":["Rugby é um dos esportes que volta aos Jogos Olímpicos Divulgação CBRU ","Dos 42 esportes dos Jogos Olímpicos Rio 2016, um deles estreia em uma Olimpíada e o outro reaparece no maior evento esportivo do mundo depois de um hiato de mais de um século. A Cidade Maravilhosa será o palco da estreia do rugby seven (rugby de 7) e do retorno do golfe, após 112 anos afastado dos Jogos.","“Teremos a honra desta grandeza universal de receber em nosso país muitos dos melhores golfistas do planeta, que estarão em busca da medalha Olímpica – a primeira no golfe em 112 anos. O retorno do golfe ao programa olímpico representa para o esporte a chance de ter uma visibilidade sem precedentes, pois as Olimpíadas são o maior evento esportivo do mundo”, disse o presidente da Confederação Brasileira de Golfe (CBG), Paulo Cezar Pacheco.","Para ele, a prática do esporte no Brasil e no mundo pode crescer com a presença do golfe na Olimpíada. Apesar de ser considerado um esporte elitista, Pacheco cita o Golfe para a Vida, um programa de inclusão social promovido pela CBG, como mais um indutor importante na popularização do esporte. Nele crianças de escolas públicas e particulares têm contato com o golfe de forma recreativa.",">> Veja as modalidades em disputa na Rio 2016","“Já capacitamos mais de 350 professores de educação física para que possam ensinar os primeiros passos do golfe, utilizando kits de soft golf, que são tacos adaptados para ensinar o esporte de forma mais lúdica. O programa já levou o golfe a quase 80 mil pessoas, a maioria crianças”.","O golfe é um esporte praticado em vasto campo com diversas características: grama baixa, grama alta, árvores, pequenos lagos e bancos de areia. O jogador precisa acertar a bolinha em 18 buracos espalhados pelo campo no menor número de tacadas possível. Existem tacos com diferentes características; para tacadas mais longas e altas, tacos para posicionar a bolinha a uma distância média e também os chamados “putter”, tacos usados para finalizar a jogada, colocando a bola dentro do buraco.","Zika","A volta do golfe, ainda que celebrada, tem sido conturbada. Vários atletas desistiram de viajar para o Rio de Janeiro por medo de contrair o vírus Zika. Dentre eles, o líder do ranking mundial, o australiano Jason Day, e o norte-irlandês Rory McIlroy, número quatro do ranking. No total, dez golfistas desistiram dos Jogos por medo de contrair o vírus.","Na opinião de Pacheco, as desistências, apesar de sentidas pelos fãs de golfe, não tirarão o brilho da volta do esporte ao programa olímpico. Ele vê a decisão dos atletas como algo de caráter pessoal e que deve apenas ser “lamentado e respeitado”.","“O evento continua em alto nível técnico com presenças de muitos outros ídolos que nunca jogaram na América do Sul. Os golfistas e aqueles que não conhecem o esporte que forem assistir aos Jogos ainda verão muitos ídolos que nunca vieram para o Brasil. Não tenho dúvidas de que será um espetáculo”.","“Try” é o “gol” do rugby","Quem não conhece o rugby e quiser acompanhar a modalidade nos Jogos Rio 2016, deve torcer para que o atleta leve a bola até o fundo do campo do adversário. Quando isso acontecer, o torcedor pode comemorar o “try” - uma espécie de “gol” do rugby.","No Rio, será a vez da estreia do rugby seven, com sete atletas de cada lado. A outra versão do esporte, com 15 atletas, já figurou nos jogos de Paris (1900), Londres (1908), Antuérpia (1920) e Paris (1924).","A versão “seven” tem a característica de ser mais dinâmica, uma vez que são menos atletas em campo. O principal objetivo do jogo é conduzir a bola ganhando terreno no campo adversário. Eles precisam avançar enquanto o adversário tenta impedir o progresso, bloqueando e derrubando aqueles que tenham a posse da bola. Os passes para frente, no entanto, são proibidos. Passes com as mãos, apenas para trás. Só chutes podem ser dados para frente.","O diretor-presidente da Confederação Brasileira de Rugby (CBRu), Agustin Danza, vê um aumento no número de praticantes como resultado da entrada do esporte no programa olímpico. “Para nós, o principal impacto é a massificação do esporte, em dois sentidos. O primeiro é permitir que a maioria dos brasileiros interessados nos Jogos Olímpicos possam assistir as seleções jogando, fiquem sabendo que existe. E o segundo é a possibilidade de poder entrar mais em escolas. Elas obviamente olham com bons olhos os esportes olímpicos”.","Os atletas do rugby brasileiros são conhecidos como “tupis”. O desenho em seu uniforme homenageia os indígenas do país. Os atletas chegaram a levar a camisa para ser “abençoada” por um pajé Tupi. Se a benção dos ancestrais é bem vinda, o histórico de vitórias pode deixar a torcida brasileira ainda mais otimista. Segundo Danza, o time feminino de rugby do Brasil – que estreia hoje (6) contra a Grã Bretanha, às 12h – está entre as potências mundiais.","“No rugby seven feminino, o Brasil é potência na região. Nós nunca perdemos um jogo na América Latina nos últimos dez anos. As meninas são 11 vezes campeãs da América do Sul e há três anos fazem parte do top 10 mundial.”","O time masculino, por sua vez, disputa o protagonismo na região com a Argentina, país com mais tradição no esporte.","Caso o torcedor queira ir ao Estádio de Deodoro para ver as disputas de rugby, Danza conta um pouco de algumas das melhores características do esporte. “O rugby é um esporte muito contínuo, similar ao futebol. Todas as regras visam que a bola nunca pare. Então, você pode ficar assistindo a um jogo por dez minutos ininterruptos. E é um dos poucos esportes que não tem agressões, simulações, não tem brigas com o juiz. É um esporte em que os jogadores entram para jogar e pronto, não tem distrações nem jogadores tentando quebrar regras”.",">> Acompanhe aqui os jogos da Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/de-volta-aos-jogos-olimpicos-rugby-e-golfe-buscam-visibilidade-na-rio-2016","local":"Brasília","tags":["esportes","Rugby","golfe","Rio 2016","programa olímpico","zika"]}