{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 09h27","author":"Edgar Matsuki – Enviado Especial do Portal EBC","links":["https:\/\/www.youtube.com\/watch?v=T594RrhYBwQ"],"id":"node-1044897","title":"Cego e testemunha da guerra, angolano disputa Paralimpíada pelo Brasil","paragraphs":["Em termos de classificação, a terceira partida da seleção brasileira de futebol de 5 nas Paralimpíadas não valia muito. O Brasil já estava com a vaga garantida para as semifinais, antes mesmo de entrar em campo contra o Irã. Porém, para um jogador, o jogo foi inesquecível. Angolano de nascimento e brasileiro de coração, Maurício Dumbo Tchope ficou por 27 minutos em campo e fez a sua estreia com a camisa do Brasil em Jogos Paralímpicos.","Vestir a camisa da seleção brasileira na Paralimpíada é apenas mais uma das vitórias de uma trajetória que passou pela cegueira por falta de médicos, uma infância cercada pela guerra, a distância da família, o desejo de ficar no Brasil depois de construir a vida por aqui como advogado e, claro, o esporte.","Rio de Janeiro – “Eu lembro que quando pintou a proposta, eu não queria vir. Aí a minha mãe falou que eu iria conhecer o Ronaldo\" Imagem de divulgação\/Portal Brasil","Nascido em 1989, na província de Benguela, Maurício viveu os primeiros anos de sua vida sob os horrores da guerra civil que assolava o país desde 1975. O pai havia sido soldado do Movimento Popular de Libertação de Angola (MPLA). O MPLA e o grupo rival, a União Nacional para a Independência Total de Angola (Unita), realizavam conflitos para obter o controle do país. No meio disso, Angola estava na miséria.","Aos cinco anos, Maurício sentiu o primeiro efeito da guerra. Após pegar sarampo, não havia médicos suficientes para tratar da doença. Em um tempo onde até sair de casa era problemático, ele teve complicações da doença. “Como o tratamento foi feito em casa, não foi muito bem feito e acabei ficando cego”, conta.","Guerra","Cego e convivendo com a guerra, Maurício era um alvo vulnerável. Sabendo disso, sua mãe não titubeou em mandá-lo para o Brasil em 2001. Com onze anos, Maurício ainda não havia sido alfabetizado. Ele não queria deixar a família, mas o futebol foi decisivo na vida dele antes mesmo de virar jogador:","“Eu lembro que quando pintou a proposta, não queria vir. Mas aí a minha mãe falou que eu iria conhecer o Ronaldo Fenômeno, o Adriano, que estavam jogando na época. Depois que fui entender que era para ser alfabetizado, aprender braile”, contou durante entrevista para a TV Brasil em abril deste ano.","Faculdade","A oportunidade de vir ao Brasil apareceu por meio de um programa de intercâmbios entre Angola e Brasil. Crianças cegas de todas as províncias do país africano vieram para cá com o intuito de aprender braile e informática. Maurício acabou fixando moradia em Curitiba e tomou gosto pelos estudos. Com a família, que ficou em Angola, ele perdeu contato na época.","“Às vezes atacavam no bairro em que a gente estava e tinham que se mudar. Com isso, perdemos contato. Recuperei o contato só em 2009 quando soube que meu pai havia falecido após pegar uma doença”, conta. Desde então, Maurício e família mantém contato pela internet.","Por aqui, ele não só aprendeu a ler como também, alguns anos depois, entrou na faculdade de direito. No meio dos estudos, ele descobriu o futebol de 5 em 2006. No início, ele não acreditava que poderia se tornar jogador profissional. Mas estar no esporte foi decisivo para Maurício conseguir ficar no Brasil em 2014.","Depois de treze anos ajudando a pagar os estudos de Maurício e seus amigos, o governo de Angola resolveu encerrar o programa de bolsas. Na época, ele estava estudando e, para sobreviver, recorreu a ajuda de amigos brasileiros, ao salário de estagiário do Tribunal de Justiça do Paraná e até  a um prêmio obtido em um programa de televisão, após acertar chutes a gol de olhos vendados. Foi nessa época que ele começou a se destacar no esporte.","Futebol","Rio de Janeiro – Vestir a camisa da seleção brasileira na Paralimpíada é apenas mais uma das vitórias de uma trajetória que passou pela cegueira Imagem de divulgação\/Portal Brasil"," ","Em 2015, jogando pela Associação Gaúcha de Futsal para Cegos, equipe onde atua Ricardinho (craque da seleção e melhor jogador do mundo), Maurício foi campeão e melhor jogador do Campeonato Brasileiro de futebol de 5. A atuação chamou atenção da seleção brasileira. Só havia uma barreira: Maurício era apenas \"brasileiro de coração”, pois não havia se naturalizado.","No processo para se tornar “brasileiro de documento”, o fato de ser um jogador pretendido pela seleção ajudou. No início deste ano, ele fez parte de uma pré-lista de jogadores para as Paralimpíadas. Porém, ficou de fora da lista final. E aí que, mais uma vez, o destino sorriu para ele.","No dia 2 de setembro, faltando menos de uma semana para o início dos Jogos Paralímpicos, Maurício recebeu uma ligação. Era Fábio Vasconcelos, técnico da seleção, dizendo que ele estava convocado. Maurício entrou na vaga de Gledson, que se machucou às vésperas do torneio.","“Meu nome não saiu na primeira lista dos dez convocados. Eu já estava desacreditado, mas quando o treinador me ligou fiquei pensando se era ele mesmo. Depois só que eu acreditei e comecei a ligar para a minha família dizendo o que havia acontecido. Eu sei que no Brasil sempre tem os melhores jogadores, mas eu sei que estar entre os dez nas Paralimpíadas é um privilégio gigante. Não tem o que dizer”.","Daí para a oportunidade de entrar em campo foi só questão de paciência. Durante o período em que jogou contra o Irã, Maurício correu muito, marcou, driblou, cobrou cinco escanteios, fez uma falta e deu três chutes (sendo que um no gol). A torcida reconheceu a vontade dele: Maurício Dumbo foi um dos atletas mais aplaudidos ao sair de campo aos 21 minutos do segundo tempo.","Provavelmente, ele não deve entrar como titular nas semifinais contra a China, mas mesmo com papel de coadjuvante no time, ele sente que já cumpriu seu dever. Maurício tem mais dois desejos: ganhar a medalha paralímpica pelo Brasil e ganhar dinheiro para poder trazer a mãe, que ainda mora em Angola, para seu país de coração."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/cego-e-testemunha-da-guerra-angolano-disputa-paralimpiada-pelo-brasil","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","Paralimpíada"]}