{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"29\/08\/2016 16h39","author":"Andreia Verdélio – Repórter da Agência Brasil","links":[],"id":"node-1040782","title":"Forças Armadas vão investir mais na iniciação ao esporte, diz Jungmann","paragraphs":["O ministro da Defesa, Raul Jungmann, anuncia ampliação do Programa Forças no Esporte José Cruz\/Agência Brasil","O ministro da Defesa, Raul Jungmann, disse hoje (29) que as Forças Armadas pretendem ampliar o Programa Forças no Esporte, de iniciação e preparação de crianças e adolescentes para o esporte.","“Precisamos ter mais esporte de base, voltado para a formação e iniciação, porque isso é que vai permitir que cresçam cada vez mais atletas de ponta. Precisamos ter base, de massa e de qualidade, porque é daí que vão sair os atletas que vão representar o Brasil”, afirmou o ministro.","Segundo Jungmann, hoje, 21 mil crianças participam desse programa de iniciação, uma parceria entre os ministérios da Defesa, do Esporte e do Desenvolvimento Agrário. Além da iniciação, as Forças Armadas investem em atletas profissionais, com o Programa Atletas de Alto Rendimento do Ministério da Defesa.","Jungmann recebeu hoje 11 atletas que tiveram apoio militar e participaram da Rio 2016 e destacou a importância da iniciativa para a conquista de medalhas na competição. “O programa permitiu que o Brasil crescesse em termos de medalha e que esses jovens dispusessem de segurança, estabilidade, condições de treinamento, material esportivo e equipamentos para que pudessem levar o Brasil ao pódio.”","Dos 465 atletas brasileiros nos Jogos Olímpicos deste ano, 145 eram militares e competiram em 27 das 45 modalidades disputadas. Das 19 medalhas obtidas pelo Brasil, 13 foram conquistadas por atletas militares (cinco de ouro, três de prata e cinco de bronze).","      A  velejadora  Martine  Grael,  que  ganhou  medalha  de  ouro  na  classe  49er  FX,  junto com Kahena Kunze,","      destaca  a  importância  de  investir  desde  cedo  na vida  dos  pequenos  atletas    José  Cruz\/Agência  Brasil","As medalhistas de ouro na classe 49er FX da vela, Kahena Kunze e Martine Grael, ressaltaram a importância do programa de alto rendimento e de iniciação. “O esporte é muito importante para formação de valores, e todos os grandes atletas começam bem cedo. Então, é preciso investir cedo na vida dos pequenos atletas – uma coisa que aqui no Brasil ainda caminha devagar. E esse projeto das Forças Armadas ajuda muito”, disse Martine.","“Estou nesse programa há pouco mais de dois anos – a Martine já fazia parte – e foi muito importante pra mim realmente ter segurança, conseguir treinar sem preocupações sobre o dia de amanhã”, disse, ao falar sobre a emoção de ganhar a medalha de ouro, em casa, em sua primeira olimpíada. “Agora, nossa missão é chamar as crianças para a vela e mostrar que, com o esporte, também trazemos educação.”","O programa de alto rendimento inclui 35 modalidades esportivas – 27 olímpicas e oito não olímpicas e tipicamente militares. O Ministério da Defesa investe anualmente no programa cerca de R$ 18 milhões, entre salários, benefícios, aquisição de equipamentos, uniformes, participação em eventos esportivos nacionais e internacionais, e outros itens destinados ao aperfeiçoamento dos atletas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/forcas-armadas-vao-investir-mais-na-iniciacao-ao-esporte-diz-jungmann","local":"Brasília","tags":["Forças Armadas","Programa Forças no Esporte","Ministério da Defesa","atletas de alto rendimento"]}