{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 22h59","author":"Marcelo Brandão e Vinícius Lisboa - Repórteres da Agência Brasil","links":[],"id":"node-1042955","title":"Paralimpíada é aberta com emoção, luzes, dança e música brasileira","paragraphs":["","A organização da cerimônia de abertura usou muitos recursos de projeção de luz para simular cenários e interagir com os figurantesTomaz Silva\/Agência Brasil","Foi mais uma bela festa no Maracanã. Com intensa participação do público, os Jogos Paralímpicos Rio 2016 foram abertos. Teve dança, muita música brasileira e momentos emocionantes. O espetáculo, dirigido por Vik Muniz, Marcelo Rubens Paixa e Fred Gelli, alternou momentos de muita intensidade com calmaria.","Assim como nas cerimônias dos Jogos Olímpicos, a organização usou muitos recursos de projeção de luz para simular cenários e interagir com os figurantes. No final, o nadador Clodoaldo Silva acendeu a pira paralímpica e deu início aos jogos.","Megarrampa","No início da festa o cadeirante norte-americano Aaron “Wheelz” desceu uma megarrampa erguida no Maracanã. Não houve qualquer pausa para aumentar a tensão. Tão logo os holofotes miraram em “Wheelz”, ele desceu a rampa e passou por dentro de um círculo. O círculo disparou fogos de artifício enquanto o atleta dava uma pirueta no ar com sua cadeira. Foi o início da cerimônia, que levou o público à loucura no Maracanã.","O Hino Nacional foi executado pelo renomado pianista e maestro brasileiro João Carlos Martins. Mundialmente reconhecido por sua habilidade, o maestro e pianista tem as mãos parcialmente atrofiadas por uma série de problemas físicos. Enquanto tocava o hino ao piano, figurantes com guarda-sóis fizeram desabrochar a bandeira brasileira no campo do Maracanã. Mais um momento de muitos aplausos no estádio praticamente lotado.","As peças de quebra-cabeça, que traziam os rostos dos atletas estampados, formaram um coração no meio do campoTomaz Silva\/Agência Brasil","A própria organização da cerimônia admite que a entrada das delegações é um dos momentos mais difíceis, pelo desafio de manter o público interessado. Para minimizar o desafio, os idealizadores pensaram em uma interação dos atletas com a cerimônia. Entrando depois de apenas meia hora de espetáculo, cada uma das delegações trouxe uma peça de quebra-cabeça.","A delegação brasileira entrou por última, às 20h30 e o público celebrou como se fosse uma final de Copa do Mundo. Para a entrada da delegação anfitriã, última a entrar no estádio, foi executada uma música diferente de todas as outras. O Homem Falou, de Gonzaguinha. O público pulou e celebrou os atletas brasileiros ao som do refrão “a festa vai apenas começar”. Os 286 atletas e comissão técnica do Brasil revigoraram o ânimo do público.","Juntas, as peças de quebra-cabeça, que traziam os rostos dos atletas estampados, formaram um coração no meio do campo. Com ajuda de projeções de luz, o coração parecia pulsar diante dos olhos de todos. Um festival de fogos iluminou os céus do Rio de Janeiro, em mais um momento de arrepiar.","Nuzman exalta povo brasileiro","Em seu discurso, o presidente do Comitê Rio 2016, Carlos Arthur Nuzman, falou em construção de um mundo novo, onde não haja diferenças entre as pessoas. “Celebramos um novo desafio, construir um mundo novo. Mais justo e fraterno, onde todos possam caminhar, lado a lado sem obstáculos. É uma lição difícil, que nos faz mais fortes. Quando todos duvidam, nós brasileiros crescemos. Somos o país das realizações impossíveis. Estamos juntos pela igualdade entre as pessoas. Gente que mesmo parecendo diferente tem o mesmo coração”, disse.","Quando agradeceu aos governos federal, estadual e municipal, o público vaiou. Foram ouvidas vaias, aplausos, gritos de Brasil, “Fora Temer” e assobios. O presidente do comitê ficou em silêncio por instantes enquanto a arquibancada mostrava diferentes tipos de reação. Ele olhava para o público e apenas esperou. Depois, retomou sua fala dizendo que terminava o discurso de coração aberto para os atletas e foi muito aplaudido.","O presidente do Comitê Paralímpico Internacional (IPC), Phillip Craven, exaltou os atletas paralímpicos. “Eles vão te surpreender. Mais que tudo, vão mudar vocês. Vocês verão obstáculos como oportunidades e no Rio terão a oportunidade de fazer um mundo mais justo. Seus valores deixam claro o que vocês apoiam e quem vocês são. Com seu desempenho, contem sua história, como a esperança sempre vence o medo. Somos parte de um só mundo”."," ","Ao som de Sergio Mendes tocando Edu Lobo, a atleta e bailarina norte-americana do snowboard, Amy Purdy dançou com um robôTomaz Silva\/Agência Brasil","Balé paralímpico","Ao som de Sergio Mendes tocando Edu Lobo, a atleta e bailarina norte-americana do snowboard, Amy Purdy, encantou o público com uma coreografia que incluiu samba e ritmos mais lentos. Amy dançava com graça e leveza usando próteses nas duas pernas. Seu parceiro era um robô fabricado por uma empresa alemã. A máquina conseguiu acompanhar a atleta nos passos mais lentos, mas quando o gingado tomou conta da coreografia, o robô não a acompanhou e a atleta saiu muito aplaudida.","Um dos momentos mais emocionantes da cerimônia foi o revezamento da tocha e acendimento da pira. A ex-atleta brasileira Márcia Malsar levou a tocha por parte do campo do Maracanã. Ela fez parte da delegação brasileira que ajudou a impulsionar o esporte paraolímpico com a boa campanha nos Jogos de Nova York\/Stoke Mandeville-1984.","Márcia, que tem paralisia cerebral, caminhava com muita dificuldade, mesmo com auxílio de uma bengala. Chovia bastante na hora. No meio do trajeto, Márcia caiu no chão. No mesmo instante em que era ajudada a se levantar, o público ficou de pé e começou a aplaudir a ex-atleta.","A para-atleta pegou a tocha do chão e se levantou devagar, muito aplaudida. Cada passo restante era acompanhado pelas palmas do público até que ela entregasse a tocha para a ex-velocista Ádria Santos.","A pira paralímpica","A pira foi acessa pelo nadador brasileiro Clodoaldo SilvaReuters\/Sergio Moraes\/Direitos Reservados","O escolhido para fechar o revezamento foi o nadador brasileiro Clodoaldo Silva. Com a tocha em mãos, o nadador se aproximou da escadaria que dava acesso à pira e olhou para o público, como se perguntasse como subiria com sua cadeira de rodas. Então, a escadaria se abriu e transformou-se em uma rampa e Clodoaldo pode chegar à pira, igual à utilizada nos Jogos Olímpicos.","O nadador brasileiro, que faz sua última Paralimpíada no Rio de Janeiro, tem treze medalhas em quatro edições dos jogos. Perto das 22h, Clodoaldo acendeu a pira, sob aplausos de um público muito participativo durante grande parte do evento. A cerimônia terminou com as músicas E Vamos à Luta, de Gonzaguinha e É Preciso Saber Viver, de Roberto Carlos e Erasmo Carlos."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiada-e-aberta-com-emocao-luzes-danca-e-musica-brasileira","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíadas","cerimônia de abertura"]}