{"editor":"Luana Lourenço","atualizationDateTime":"16\/08\/2016 18h27atualização","publicationDateTime":"16\/08\/2016 16h55","author":"Marcelo Brandão - Enviado especial da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/thiago-silva-conquista-ouro-e-bate-recorde-olimpico-no-salto-com-vara"],"id":"node-1038167","title":"Após ouro, Thiago agradece torcida e comenta polêmica sobre candomblé","paragraphs":["","Thiago Braz conquista ouro e bate recorde olímpico no salto com vara Reuters\/Gonzalo Fuentes\/Direitos Reservados","Um dia após a conquista do ouro e do recorde olímpico no salto com vara, o paulista Thiago Braz ainda não se acostumou com a nova realidade após o salto de 6,03 metros que o levou à vitória. “Não consigo descrever ainda quais são as sensações, como está sendo o dia para mim, é muito novo o que está acontecendo”, disse hoje (16) em entrevista coletiva.","A fala mansa de Thiago e a pouca intimidade com o assédio da imprensa escondem a maturidade e determinação que o levaram à medalha de ouro. “Eu já havia tentado saltar 6 metros e sabia que estava preparado. Quando chegou em 5,93 metros eu sabia que poderia brigar por uma outra cor de medalha diferente do bronze”, disse o atleta.","Thiago agradeceu a vibração da torcida que o tempo todo esteve ao lado dele no Estádio Olímpico, o Engenhão. “A torcida me ajudou muito. Me arrepiei na prova, fiquei super emocionado. Mas não podia perder o equilíbrio, o foco. Não podia me deixar levar pela emoção, tentei canalizar toda a energia da torcida para uma boa direção.”","O francês Renauld Lavillenie, que terminou com a prata, reclamou muito da torcida brasileira. Thiago reconheceu que as vaias e o barulho das arquibancadas podem ter atrapalhado seu adversário, campeão em Londres 2012 e dono do recorde olímpico até então. “Acho que atrapalhou o francês. A gente está em casa. Para mim é um privilégio e para ele uma pressão. Tinha uma torcida francesa lá, mas a torcida brasileira foi extraordinária.”","Thiago prepara uma comemoração especial com os avós, que o criaram, e também com os pais, que o deixaram aos 2 anos e com os quais mantém pouco contato. “Acredito que nesse momento todos vão se aproximar. É um orgulho geral, não posso tirar o gostinho deles. Acho que não será possível reunir todos, mas talvez eu faça alguma comemoração separada. Querendo ou não, eles foram muito importantes na minha vida.”","Treinamento","Thiago Braz não está no topo por acaso. Seu treinador, o ucraniano Vitaly Petrov, já preparou atletas do porte da russa Yelena Isinbayeva e do ucraniano Serguei Bubka e levou Thiago para treinar na Itália. “A mudança principal foi a do amadorismo para o profissional. O Thiago entendeu o que deveria fazer para ser um profissional”, disse Petrov.","“Como tenho um pai no céu tenho um na terra também, que é o meu técnico. As dificuldades ele passou comigo. Foi ele que confiou que eu poderia saltar alto desde o início da minha carreira”, disse Thiago.","“Forças místicas do candomblé”","Questionado sobre as declarações polêmicas atribuídas ao treinador de Lavillenie, Philippe d'Encausse, pelo jornal francês Le Monde conforme reportagem da BBC, de que o brasileiro teria vencido a prova por “forças místicas do candomblé”, Thiago, muito religioso, respondeu que teve a ajuda de Deus para saltar os 6,03 m.","“Ele não sabe quem eu sou, com quem eu ando. E uma das coisas que ele não conseguiu reconhecer nos meus saltos era que eu tinha um pai, que se chama Deus. Ele pode chamar de sorte, mas eu tenho um cuidado de Deus. A gente vinha preparando para que o cenário dos Jogos Olímpicos fosse voltado para mim e Deus me honrou naquele dia.”","*Correção: A frase atribuída ao treinador de Lavillenie, Philippe d'Encausse, sobre a influência de “forças místicas do candomblé” é, na verdade, uma interpretação feita pelo autor da entrevista, o repórter do Le Monde Anthony Hernandez, conforme correção feita pela BBC.","*Texto original foi publicado às 16h55 e corrigido e atualizado às 18h27 "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apos-ouro-thiago-agradece-torcida-e-rebate-declaracao-sobre-candomble","local":"Rio de Janeiro","tags":["Rio 2016","salto com vara","atletismo","Thiago Braz Silva","ouro"]}