{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 18h58","author":"Cristina Índio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1044061","title":"Brasil vence Irã e já pensa na seleção da Alemanha, a próxima adversária","paragraphs":["Rio de Janeiro - Brasil vence o Irã no basquete em cadeira de rodas por 73 a 50 na Paralimpíada Rio 2016 Tomaz Silva\/Agência Brasil","A seleção brasileira masculina de basquete em cadeiras de rodas conquistou hoje (11) uma vitória importante contra a equipe do Irã. O público que lotou a Arena Olímpica do Rio incentivou o tempo todo os jogadores. Com placar de 73 a 50, os brasileiros alcançaram a segunda vitória em quatro jogos – a outra foi contra a Argélia. O Brasil perdeu na estreia contra os Estados Unidos e ontem contra a Grã Bretanha.","Mais uma vez, o maior pontuador da partida foi o jogador Marcos Cândido Sanches, o Marquinho, com 25 cestas. \"Fico feliz que contribuí com todo mundo\", disse sorridente.","Para Marquinho, o time conseguiu encaixar o jogo e a perspectiva é manter este nível: \"Se a gente conseguir passar para as quartas, não tem favorito nas quartas. Já enfrentamos várias potências em amistosos e ganhamos. Não quer dizer que a gente vai ganhar, mas nas quartas não tem favorito\".","Para o jogador Amauri Alves Viana, o ponto alto da partida de hoje foi o desempenho da defesa. \"A nossa defesa foi muito agressiva e não deu tempo deles nem espirrarem. É isso que todo mundo faz e hoje os 12 estavam encaixados e foi isso que nos levou à vitória\", contou.","Rio de Janeiro - os jogadores Paulo César Santos, Amauri Viana e Leandro de Miranda comemoram a vitória sobre o IrãCristina Índio do Brasil\/Agência Brasil","O treinador Tiago Frank disse que para cada time o Brasil está usando uma tática diferente, conforme as avaliações preliminares que a equipe técnica faz dos adversários. \"A defesa hoje era a nossa prioridade. Os iranianos tinham uma vantagem na imposição física, jogadores grandes e chutadores que buscam espaço em cima de jogadores mais baixos para arremessar, então, não deixamos eles se posicionarem e gostarem do jogo, afinal, estamos no Brasil e aqui quem está confortável somos nós brasileiros\", afirmou.","Leandro de Miranda, o segundo maior pontuador da seleção brasileira no jogo deste domingo, destacou que o mais importante foi a união da equipe, que mesmo tendo dormido tarde por causa da partida com os britânicos ontem à noite, conseguiu manter o foco. \"Chegamos ontem na Vila [dos Atletas] quase meia noite e fomos dormir praticamente às duas da manhã com um jogo hoje às três da tarde. Então, o nome de hoje para mim se chama superação\", apontou.","Amanhã a seleção brasileira volta à quadra para jogar contra a Alemanha que, de acordo com o treinador, é um adversário forte e extremamente disciplinado taticamente. Tiago, no entanto, acredita na vitória do Brasil: \"Sair com um resultado positivo para colocar a equipe como terceira colocada na chave é importante\".","O técnico contou ainda que, para que os atletas mantenham o foco nas partidas, que têm pequenos intervalos, pedeiu a todos que evitassem usar as redes sociais. \"A gente conversou ontem à noite a respeito deles desacelerarem, procurarem dormir mais cedo, deixar de lado temporariamente as redes sociais porque, à noite, isso pode tomar muita energia do atleta. Eles corresponderam muito bem\", disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-vence-ira-e-ja-pensa-na-selecao-da-alemanha-proxima-adversaria","local":"Rio de Janeiro","tags":["Rio 2016","basquete sobre rodas","Jogos Paralímpicos","Paralimpíada"]}