{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 20h40","author":"Da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasileiras-conquistam-bronze-por-equipes-no-tenis-de-mesa-paralimpico","http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1045847","title":"Brasil leva bronze por equipes na disputa masculina do tênis de mesa paralímpico","paragraphs":["","Rio de Janeiro – Iranildo Espíndola compôs a equipe brasileira que conquistou o bronze ao vencer a Eslovária por 2 jogos a 1 na categoria Classe 1 a 2, para atletas em cadeira de rodas (Fernando Maia\/Comitê Paralímpico Brasileiro\/Direitos Reservados)Fernando Maia\/Comitê Paralímpico Brasileiro\/Direitos Reservados","Os paratletas Aloisio Lima, Guilherme da Costa e Iranildo Espíndola conquistaram a medalha de bronze no tênis de mesa nos Jogos Paralímpicos do Rio, ao vencerem a Eslováquia por 2 jogos a 1. Eles disputaram a categoria Classe 1 a 2, para atletas com deficiência física que jogam em cadeiras de rodas. O ouro da disputa por equipes classes 1 a 2 ficou com a França, que derrotou a Coreia por 2 jogos a 1.","O Brasil largou na frente da Eslováquia. Guilherme e Iranildo brigaram até o quinto set para vencer a dupla eslovaca por 3 sets a 2, parciais de 9 a 11, 11 a 8, 11 a 6, 4 a 11 e 11 a 5. Os europeus, no entanto, empataram o confronto no primeiro jogo individual, com vitória de Jan Riapos por 3 sets a 1 diante de Guilherme: 11 a 3, 11 a 9, 8 a 11 e 11 a 9.","A decisão foi para o último jogo. Martin Ludrovsky e Iranildo fizeram uma partida disputada, decidida somente no final. O brasileiro começou melhor e fez 11 a 6 no primeiro set, mas foi derrotado por 11 a 3 no segundo e por 11 a 9 no terceiro. O atleta brasileiro reagiu e venceu os sets finais por 11 a 7 e 11 a 8.","Mais cedo, as paratletas Bruna Alexandre Costa, Daniellen Rauen e Jennyfer Parinos Marques garantiram a terceira medalha do Brasil no tênis de mesa na Paralimpíada do Rio, ao vencerem as australianas Andrea McDonnell e Melissa Tapper na disputa do bronze por equipes. Elas disputaram a categoria Classe 6 a 10, para atletas com limitação física que jogam de pé.","Veja o guia das modalidades paralímpicas"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-leva-bronze-por-equipes-na-disputa-masculina-do-tenis-de-mesa","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","tênis de mesa","Paralimpíada","medalha de bronze"]}