{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 17h57","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1039016","title":"Com lágrimas e sob aplausos, seleção feminina se despede da Rio 2016 sem medalha","paragraphs":["Seleção de futebol feminino do Brasil perde para o Canadá e se despede da Olimpíada sem medalhaReuters\/Paulo Whitaker\/Direitos Reservados","Nem mesmo os aplausos do estádio lotado foram capazes de consolar as jogadoras da seleção feminina de futebol. Após a derrota para o Canadá na disputa pelo bronze olímpico, elas deixaram o campo da Arena Corinthians, na zona leste paulistana, chorando. ","No caminho para o vestiário, os voluntários ainda fizeram mais uma saudação para a equipe. “O clima é de muito tristeza, muita frustração e muitas lágrimas. Sabendo que nós poderíamos ter chegado mais longe e não chegamos”, resumiu o técnico do time, Vadão.","A reação do público, no entanto, superou as expectativas do treinador. “Fiquei assustado e impressionado, porque, embora a gente não tivesse conquistado a medalha de ouro, tínhamos conquistado o coração do povo brasileiro, sejam homens ou mulheres. Foi um ponto importantíssimo dessa Olimpíada”, disse Vadão na entrevista coletiva após a partida.","A atacante Rose marcou o primeiro gol da seleção do CanadáReuters\/Paulo Whitaker\/Direitos Reservados","Gols","A vitória canadense foi garantida com dois gols. O primeiro gol foi marcado ainda na metade do primeiro tempo. A zagueira Lawrence ultrapassou a defesa brasileira, levou a bola para dentro da área, dando o passe para Rose finalizar. A atacante canadense também foi fundamental na jogada em que a equipe marcou o segundo gol, deixando a defesa brasileira para trás novamente e abrindo espaço para Sinclair marcar no início do segundo tempo.","O gol brasileiro saiu apenas aos 34 minutos do segundo tempo, quando Beatriz dominou a bola na lateral e finalizou com um chute certeiro. “Reagimos e mudamos alguma coisa. Conseguimos fazer um gol com a torcida empurrando o time para frente. Tentamos ir de todas as formas para o empate”, comentou Vadão.","Desgaste","Para a capitã Marta, pesaram contra as brasileiras as últimas duas decisões em pênaltis. Uma delas, contra a Suécia, tirou a seleção da disputa pelo ouro. “Não é fácil você deixar de jogar uma final. E um jogo daquele contra a Suécia, tão emocionante. A gente vinha de um jogo com a Austrália da mesma maneira. É claro que é difícil assimilar as coisas, se recuperar, já estar 100%, estar feliz e jogar o melhor futebol”, destacou a jogadora, afirmando que o maior desgaste do time era psicológico. “Erramos algumas bolas que não costumamos errar e pagamos o preço”, acrescentou.","Apesar dos fatores contra, Vadão disse acreditar que a equipe conseguiu fazer uma partida no mesmo nível do adversário. “Vínhamos de uma forte carga emocional da desclassificação, de duas prorrogações. O Canadá não tinha feito nenhuma. Sabíamos que fisicamente elas têm um time muito forte. Mas, mesmo assim, equilibramos”, destacou.","Segundo Marta, o resultado foi injusto com a trajetória do time na Olimpíada. “Futebol é assim, acontecem às vezes algumas injustiças. Acho que nossa equipe vinha jogando bem. Pela raça e vontade que mostramos nos jogos, poderíamos ter terminado um pouquinho melhor”.","Futuro","Com o fim dos Jogos Olímpicos, a veterana Formiga anunciou a aposentadoria como jogadora. Agora, ele pretende se dedicar a formar novas gerações de futebolistas. “Pretendo fazer cursos para treinadora. Já avisei que minha saída da seleção não é por chateação, mas sim por que estou pensando no futuro. Poder ajudar essas meninas novas, mesmo não tendo espaço”, disse a jogadora de 38 anos, ao lembrar da falta de incentivos para a modalidade feminina do esporte.","Mais jovem, a goleira Bárbara, com 28 anos, quer continuar a carreira na seleção. “Fechei meu contrato lá fora para ficar na seleção permanente. Não me arrependo. Se der continuidade, vou ficar na seleção permanente. Vi que com a seleção permanente eu só cresci”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/com-lagrimas-e-sob-aplausos-selecao-feminina-se-despede-da-rio-2016-sem","local":"São Paulo","tags":["Rio 2016","futebol","seleção feminina","Canadá","derrota"]}