{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 19h38","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1044395","title":"Paratleta argelino conquista medalha com tempo que garantiria ouro olímpico","paragraphs":["O argelino Abdellatif Baka (centro) levou o ouro nos 1.500 m rasos da classe T12\/13 com 3 mim48s29Reuters\/Jason Cairnduff\/Direitos Reservados ","O paratleta argelino Abdellatif Baka alcançou nas Paralimpíadas Rio 2016 uma marca que teria garantido o ouro também na Olímpiada, com atletas sem deficiência. Na noite de ontem (11), Baka concluiu a prova dos 1.500 m rasos da classe T12\/13, específica para atletas com baixa visão, com 3 mim48s29, mais rápido que o vencedor da prova na olimpíada regular, Matthew Centrovitz, que teve marca de 3m50s.","Os resultados dos medalhistas paralímpicos de prata e bronze na mesma na prova, o etíope Tamiru Demisse (3m48s49) e o queniano Henry Kirwa (3m49s59), também superariam o ouro olímpico de Centrovitz.","A marca de Baka nos 1.500m rasos também foi um novo recorde mundial da classe.  Na próxima quinta-feira (15), o argelino disputará uma medalha nos 400 m.","A prova dos 1.500m da classe T13 teve a participação de dois atletas brasileiros, Yeltsin Jacques e Julio César Agripino. Jacques alcançou a 11ª colocação, com o tempo de 3m58s92, seguido por Julio César, na 12ª colocação, com 4m00s61.","Atletismo paralímpico","O atletismo integra os Jogos Paralímpicos desde a primeira edição, em Roma, em 1960. Na ocasião, os atletas competiram em um total de 25 eventos valendo medalha. Desde então, a modalidade fez parte de todas as edições e, atualmente, é a maior disciplina do programa Paralímpico.","Nos Jogos Rio 2016, 1,1 mil paratletas competem na modalidade em 177 eventos de pista, campo e rua ao longo de 11 dias."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paratleta-argelino-conquista-medalha-com-tempo-que-garantiria-ouro-olimpico","local":"Brasília","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","atletismo"]}