{"editor":"Jorge Wamburg e Portal EBC","atualizationDateTime":null,"publicationDateTime":"11\/09\/2016 18h09","author":"Nathalia Vieira Mendes - Repórter do Portal EBC","links":["http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1044029","title":"Ouro no triatlo, agora norte-americanas vão lutar por medalha no atletismo","paragraphs":[""," ","As primeiras campeãs paralímpicas do triatlo terão  pouco tempo para celebrar o feito histórico da manhã de hoje (11): as norte-americanas Grace Norman, campeã da classe PT4, e Allysa Selly, que ficou com o ouro na classe PT2, estarão em ação na pista de atletismo do Estádio Olímpico amanhã (12). Norman está na final dos 400m da classe T44 e Selly tem sua primeira bateria eliminatória dos 200m T36, menos de 24 horas depois de dar as primeiras braçadas para a vitória no circuito montado na praia de Copacabana.","Junto com a canoagem, o triatlo é a mais nova modalidade do programa dos Jogos Paralímpicos, sendo disputado pela primeira vez no Rio de Janeiro. O primeiro campeonato mundial da modalidade aconteceu em 1989, e, por ser um esporte que ainda está em expansão, atraiu atletas de outras modalidades. É o caso da medalhista de prata na categoria PT4, Lauren Steadman, que foi às Paralimpíadas de Pequim e Londres como atleta da natação, e da brasileira Ana Raquel Lins, que deixou as piscinas há menos de um ano. Norman e Selly ainda se dividem entre as raias das corridas e os treinos de natação, ciclismo e corrida.","“Esta medalha me dá força para que eu possa buscar uma medalha também no atletismo. Eu estou na prova de amanhã à noite, então vou me permitir festejar um pouco, mas logo em seguida já volto o meu foco para o atletismo”, conta Norman, que terá pela frente, na final de sua prova, a francesa Marie-Amelie le Fur, atual detentora do título e do recorde mundial.","Desbancar favoritas não é algo novo para Norman, que nasceu sem a perna esquerda, logo abaixo do joelho, e, por isso, usa prótese desde seu primeiro ano de vida. Para ficar com o ouro paralímpico, ela teve que passar pela britânica Lauren Steadman, que se manteve invicta no circuito por dois anos, é a atual bicampeã mundial e venceu no evento-teste do triatlo no ano passado.","Com melhor tempo na natação, Norman foi superada pela rival no ciclismo, mas, aproveitando-se da força de sua corrida, tomou a dianteira ainda nos dois primeiros quilômetros. “De longe, foi a melhor corrida que eu já fiz”, atestou ela, que completou o percurso em 1h10min39s, cerca de um minuto à frente da britânica."," ","Rio de Janeiro - Bicampeã mundial em 2015\/16, a norte-americana americana Allysa Seely chega em primeiro lugar e fica com a medalha de ouro no triatlo feminino PT2  das Paralimpíadas Tânia Rêgo\/Agência Brasil","Na classe PT2, Selly, campeã do mundo em 2015 e 2016, liderou as norte-americanas, que ocuparam todas as posições do pódio. Hailey Danisewicz, que liderou a corrida, terminou em segundo lugar, seguida por Melissa Stockwell, dona do melhor desempenho na natação. Foi também na corrida que Selly desequilibrou: depois de mostrar regularidade na natação e na corrida, aparecendo em segundo lugar nos dois segmentos, a campeã acelerou para o ouro, deixando as compatriotas para trás e fechando a prova em 1h22min55s, tempo um segundo mais rápido do que fez no Mundial de Rotterdam, em julho passado.","“As mulheres americanas tiveram um dia incrível hoje. É maravilhoso assistir o crescimento de Grace (Norman) como atleta nos últimos anos. Tenho a honra de participar do triatlo e do atletismo junto com ela, o que nos aproximou bastante”, revela Selly, que é amputada abaixo do joelho esquerdo. “A minha bateria para os 200m é amanhã de manhã, então, assim que eu sair daqui, o foco já mudou. Vou diminuir o ritmo e me recuperar, já pensando no que tenho que fazer amanhã. Quero dar o meu melhor na pista amanhã de manhã”.","No limite","As mulheres da classe PT5 (com deficiência visual total ou parcial) fecharam o programa do triatlo nos jogos do Rio. Campeã mundial no ano passado, a australiana Katie Kelly ficou com a medalha de ouro, competindo com a guia Michellie Jones. Mas foi a luta pelo bronze que canalizou as atenções: cambaleando, a norte-americana Elizabeth Baker não conseguiu evitar que a britânica Melissa Reid a ultrapassasse nos últimos metros de prova, na reta da linha de chegada. O sol forte e a alta temperatura acabaram levando a dupla à exaustão: bastante desgastadas, as duas deixaram o circuito de maca, para receber atendimento médico.","Única brasileira classificada para as provas do triatlo, Ana Raquel Lins foi a última atleta a concluir o percurso na classe PT4, chegando em 11º lugar. Depois de sair no pelotão intermediário na natação, ocupando o sexto lugar, Ana despencou para as últimas posições no ciclismo, justamente o trecho em que ainda encontra dificuldade.","“Por estar há um ano e um mês no triatlo, ainda estou pegando a manha e a agressividade da bicicleta. De qualquer forma, já foi meu melhor tempo no ciclismo. Foram, na verdade, os melhores tempos que eu já fiz na vida”, comemora a novata, que valoriza a oportunidade de estar ao lado dos grandes nomes do circuito mundial.","“Vou continuar treinando e Tóquio pode me esperar. Tenho quatro anos pela frente para baixar bastante o meu tempo”, promete ela, que agora volta suas atenções para o Campeonato Brasileiro, marcado para novembro: “Amanhã, já vai ter que ter, pelo menos, um trote”.","Veja o guia das modalidades paralímpicas.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/ouro-no-triatlo-agora-norte-americanas-vao-lutar-por-medalha-no-atletismo","local":"Rio de Janeiro","tags":["campeãs paralímpicas","triatlo","Grace Norman","Allysa Selly","Estádio Olímpico","Ana Raquel Lins","recorde mundial"]}