{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 22h56","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1037967","title":"Boulevard Olímpico terá esquema especial para melhorar deslocamento de pessoas","paragraphs":["Cariocas e turistas lotaram o Boulevard Olímpico no domingoTânia Rêgo\/Agência Brasil","A quantidade de público que visitou o Boulevard Olímpico nesse fim de semana levou a prefeitura do Rio de Janeiro a montar um esquema especial de deslocamento para os próximos dias no local, que fica na região portuária da cidade.","Segundo o secretário de Turismo, Antônio Pedro Figueira de Mello, foram 150 mil visitantes nesse sábado e domingo. Para evitar a concentração do público no trecho ao lado do Primeiro Distrito Naval, onde a pista é mais estreita, da próxima quinta-feira (18) até domingo (21), a movimentação dos visitantes será da Praça XV em direção à Praça Mauá. Se, mesmo assim, houver concentração de pessoas em um só trecho, a prefeitura poderá adotar um esquema de “pare e siga” para orientar os passantes.","“A gente sentiu que o fluxo não estava bom. O fluxo começou a se encontrar. Tinha uma mão dupla, com pessoas de um lado de outro e não estava garantindo a fluidez que a gente quer desde o início para que o Boulevard seja quase que uma rambla [passarela], para as pessoas passearem e poderem se deslocar sem o congestionamento humano”, disse Mello.","O secretário anunciou que a prefeitura também vai aumentar o número de funcionários responsáveis por orientar os visitantes sobre o fluxo no Boulevard Olímpico.","A Avenida Rio Branco, uma das principais vias do Centro, ficará com o trânsito interrompido da Praça Mauá até a Rua Nilo Peçanha, para melhorar a circulação dos visitantes, especialmente para quem quiser visitar a Pira Olímpica, próxima à Igreja da Candelária, ou ir direto para a Praça Mauá e ao outro trecho do Boulevard Olímpico, onde estão os armazéns. Lá funcionam a Casa Brasil, as instalações da Coca-Cola e da NBA, liga de basquete americano, e o mural do artista Eduardo Kobra.","O secretário-executivo de Governo da prefeitura, Rafael Picciani, reforçou o pedido para que a população utilize o transporte público. A recomendação é que os passageiros desembarquem na estação Carioca e daí sigam para a Praça XV para começar o passeio pelo boulevard.","Maracanã e Copacabana","O trânsito na região do Maracanã também terá alterações nos próximos dias. O tráfego será interrompido em vias próximas ao estádio amanhã (16) e na quarta-feira (17) por causa dos jogos de futebol feminino e masculino. O esquema é semelhante ao adotado para a Copa do Mundo, segundo o diretor de Operações da Companhia de Engenharia de Tráfego do Rio de Janeiro (CET-RJ). “Peço que os motoristas, deixem de ser motoristas e se tornem passageiros”, disse, também sugerindo o uso de transporte público.","Na quinta (18) e sábado (20), haverá alterações em Copacabana para a realização das provas de triatlo. Antes, nos dias 17 e 19 haverá interdições para que os atletas da modalidade conheçam o percurso.","As alterações foram anunciadas entrevista coletiva hoje (15), no Rio Media Center (RMC), na Cidade Nova, região central da cidade."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/boulevard-olimpico-tera-esquema-especial-para-melhorar-deslocamento-de","local":"Rio de Janeiro","tags":["Rio 2016","Boulevard Olímpico"]}