{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 13h08","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1038419","title":"Esquema de cambismo cobrava até 30 vezes mais por ingresso para Olimpíada","paragraphs":["Ingressos para os Jogos Rio 2016 Arquivo\/Tomaz Silva\/Agência Brasil","A Polícia Civil do Rio de Janeiro prendeu na manhã de hoje (17), no hotel Windsor, na Barra da Tijuca, o irlandês Patrick Joseph Hickey, membro do Comitê Olímpico Internacional (COI) e presidente do Comitê Olímpico da Irlanda. Ele é acusado de participar de esquema internacional de cambismo de ingressos para os Jogos Olímpicos Rio 2016.","Segundo o delegado Ricardo Barbosa, da Delegacia de Defraudações, o preso ainda não prestou depoimento, tendo sido encaminhado para o Hospital Samaritano, na Barra, devido à idade avançada (71 anos) e histórico cardíaco.","“O depoimento vai ser aqui [na Cidade da Polícia]. A polícia levou preventivamente um médico na operação, por ele ter problemas cardíacos anteriores. O preso falou que enfartou há seis meses, então, pelo susto que tomou hoje e pela idade avançada, o médico resolveu fazer alguns exames”.","Outros três estrangeiros também tiveram a prisão preventiva decretada e são considerados foragidos: o britânico Michael Glynn e os irlandeses Ken Murray e Eamonn Collins. O delegado Aloysio Falcão, também responsável pelo caso, explicou que o esquema de cambismo era disfarçado de programa de hospitalidade, no qual os ingressos eram vendidos por valores até 30 vezes maior.","“Existe a indicação de empresas para realizar a venda dos ingressos em cada país, o Comitê Olímpico Irlandês indicou essa THG, que já tinha realizado a venda de Londres e de Socchi. Mas não foi aceita pelo COI. Então, foi constituída outra empresa, a Pro10, em abril de 2015, que foi indicada pelo comitê da Irlanda.\"","Em 2014, o CEO da THG, James Sinton, foi preso pela Polícia Civil por envolvimento na “máfia dos ingressos” da Copa do Mundo. Também nessa operação, foram presos em flagrante, no dia 5 de agosto Kevin Mallon, diretor da empresa THG, e Bárbara Carnieri, quando foram apreendidos 823 ingressos.","“Todos os ingressos eram destinados a THG do grupo Marcus Evans para esse suposto programa de hospitalidade. São ingressos para eventos muito procurados, como cerimônia de abertura, de encerramento, final do futebol, que tem um valor agregado muito grande. Os ingressos vieram da Pro10, criada para pegar os ingressos para a THG e alguns, cerca de 20, são nominais para o Comitê Olímpico da Irlanda”.","Segundo Falcão, a prática ocorre “há anos” e testemunhas brasileiras apresentaram o contrato com os valores cobrados pelo programa de hospitalidade. “O Comitê da Irlanda teve vantagem financeira, os ingressos eram vendidos a preços astronômicos, tem ingresso de R$1.500 revendido a 8 mil dólares. Só o valor de face dos ingressos apreendidos dava R$600 mil, mas eram revendidos a valores até 30 vezes maiores, então estimamos em mais de R$10 milhões o valor total arrecadado no esquema”.","Na semana passada, foram decretadas as prisões de quatro diretores da empresa THG que não estão no Brasil: David Patrick Gilmore, Marcus Paul Bruce Evans, Maarten Van Os e Martin Studd. A Polícia Federal e a Interpol já foram comunicadas. Os presos e procurados foram indiciados pelos crimes de formação de quadrilha, incentivar a prática de cambismo e marketing de emboscada, crime em vigor na Olimpíada."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/olimpiada-esquema-de-cambismo-irlandes-cobrava-ate-30-vezes-mais-por","local":"Rio de Janeiro","tags":["olimpíada","esquema","cambismo","irlandês","ingressos"]}