{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 15h17","author":"Marcelo Brandão - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/justica-proibe-repasses-de-recursos-publicos-ao-comite-organizador-rio-2016"],"id":"node-1037641","title":"Mesmo com cortes, Comitê tentará garantir qualidade dos Jogos Paralímpicos","paragraphs":["O Comitê Rio 2016 estuda fazer cortes de gastos em alguns setores dos Jogos Paralímpicos, mas garante que todas as modalidades serão preservadas, assim como a experiência dos atletas que competirão a partir do dia 7 de setembro. Segundo o diretor-executivo de comunicações do Comitê Rio 2016, Mário Andrada, os cortes não influenciarão a experiência de atletas e público.","“Os cortes que a gente tiver que fazer nos Jogos Paralímpicos para manter o orçamento equilibrado a gente vai fazer sem sacrificar a qualidade da experiência paralímpica e sem sacrificar nada que reflita nos atletas e na qualidade da recepção que se dará a eles”. O comitê ainda negocia patrocínio para o evento, mas assegura que as negociações estão indo “muito bem”.","Andrada explicou que, assim como ocorreu na Olimpíada, as contingências podem ocorrer em áreas operacionais, principalmente com voluntariado e em instalações. “Nos Jogos Olímpicos, cortamos tudo que era exagero. A gente cortou o número de voluntários, a televisão nos quartos dos atletas porque há televisão na sala dos apartamentos que eles ocupam. O corte dos voluntários foi significativo. A gente estava pensando em 100 mil voluntários e vamos fazer os dois jogos com 50 mil. Isso representa um corte importante em transporte, uniforme e alimentação”, disse ele hoje (14), no Rio de Janeiro.","Liminar proíbe gastos públicos","A avaliação de cortes e a negociação de patrocínios acontecem ao mesmo tempo em que a Justiça Federal proibiu repasses de recursos públicos ao comitê. Andrada evitou adiantar a estratégia que usará para reverter a decisão. A situação, segundo ele, deve ser resolvida com diálogo entre o comitê e a Justiça.","“A melhor coisa a se fazer nessa hora é esperar para ver como isso pode ser resolvido do ponto de vista jurídico. O diálogo é sempre o melhor caminho nessas horas e a gente tem que ter esse diálogo com os juízes e os tribunais da melhor forma”, disse.","Na última sexta-feira (12), a Justiça Federal proibiu que a União e a prefeitura do Rio de Janeiro façam repasses de recursos financeiros ao Comitê Organizador Rio 2016 até que seja dada ampla publicidade aos gastos do comitê. O Comitê Rio 2016 vai iniciar amanhã (15) os trâmites para resolver a questão favoravelmente.","“A gente tem um compromisso de transparência, apresenta nossos balanços, mas a gente vai discutir essa questão, apresentar argumentos e discutir com os juízes envolvidos nessa questão”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mesmo-com-cortes-comite-tentara-garantir-qualidade-dos-jogos-paralimpicos","local":"Brasília","tags":["Rio 2016"]}