{"editor":"Luana Lourenço","atualizationDateTime":"24\/08\/2016 16h14atualização","publicationDateTime":"24\/08\/2016 05h47","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/fb.me\/consuladogeralalemaonorio"],"id":"node-1039842","title":"Oito países mantêm casas de hospitalidade na Paralimpíada","paragraphs":["Casas de hospitalidade, como a da Suíça, vão funcionar durante a Paralimpíada - Divulgação\/governo federal","Líder em público durante a Olimpíada Rio 2016, a casa de hospitalidade da Suíça, batizada de Baixo Suíça pelos cariocas, recebeu mais de 160 mil visitantes de 1º a 20 de agosto. Instalada em uma área de 4,1 mil metros quadrados no campo de beisebol da Lagoa Rodrigo de Freitas, na zona sul do Rio de Janeiro, o Baixo Suíça é uma das oito casas estrangeiras que voltarão a funcionar nos Jogos Paralímpicos, que começam no dia 7 de setembro.","Suíça","Com filas diárias para as várias atrações gratuitas, como o rinque de patinação de gelo sintético, o globo de neve gigante e o trem típico suíço com óculos de realidade virtual, a Casa da Suíça reabrirá para o público hoje (24), em horário alternativo e com menos atrações, e voltará a funcionar plenamente, das 11h às 23h, durante os Jogos Paralímpicos.","Na parte gastronômica, o destaque é o churrasco suíço feito na churrasqueira especial Feuerring, comandada pelo chef Chris Zueger. Durante a Olimpíada, a casa recebeu 950 pessoas por dia para degustações, com destaque para o salsichão suíço com pão e mostarda e para o queijo suíço com batatas, picles e cebola.","O embaixador da Presença Suíça, Nicolas Bideau, disse que os suíços aprenderam muito com os cariocas na primeira edição da casa, durante a Copa do Mundo de 2014, e aposta que a edição do Baixo Suíça 2016 “ficará na memória de todos os visitantes”.","Entre os dias 24 de agosto e 6 de setembro, o espaço da Suíça estará fechado às segundas e terças. De quarta a sexta-feira, funcionará das 17h às 23h; e sábado e domingo, das 11h às 23h. Durante o período, a patinação no gelo sintético, o globo de neve, a gôndola giratória e o simulador de realidade virtual no trem suíço estarão fechados. A partir do dia 7 de setembro até o dia 18, o Baixo Suíça volta a abrir diariamente das 11h às 23h com todas as atrações.","Itália","Já a Casa da Itália terá novo local durante a Paralimpíada, uma igreja no bairro do Recreio, na zona oeste, fruto de parceria entre o Comitê Olímpico Italiano, o Vaticano e a Diocese do Rio. O novo endereço será anunciado oficialmente esta semana pelo comitê. Durante a Olimpíada, o espaço funcionou no Costa Brava Clube, no Joá, zona sul, e ofereceu aos convidados atrações como telões 360º com imagens de pontos turísticos da Itália, comida típica do país com tempero brasileiro, entre outras.","O acesso à Casa da Itália foi feito mediante cadastro prévio na internet, mas ainda não está definido se na Paralimpíada o modelo será o mesmo.","Além da casa de hospitalidade, durante a Olimpíada a Itália montou um escritório para atender a eventuais ocorrências envolvendo seus cidadãos. O assessor consular de Cooperação Judiciária da Embaixada da Itália no Brasil, Pasquale Matafora, disse que talvez não seja necessário instalar o posto nos Jogos Paralímpicos, já que o número de visitantes deve ser menor e o consulado poderá resolver as demandas.","Matafora disse estar maravilhado com a forma da Olimpíada do Rio. “Foi um exemplo de superação. A atmosfera estava muito bonita, a cidade recepcionou com carinho todos os visitantes”. Segundo ele, o brasileiro, “quando tem que fazer festa, é imbatível”.","Casa da Colômbia na Rio 2016Divulgação","Colômbia","Com público total de cerca de 70 mil visitantes, a Casa Colômbia, instalada no Centro Cultural do Ministério da Saúde, na Praça XV, centro do Rio de Janeiro, retoma as atrações no dia 7 de setembro e seguirá aberta até o fim dos jogos, no dia 18.","O espaço receberá atletas paralímpicos colombianos que conquistarem medalhas e oferecerá ao público degustação permanente de café do país, considerado um dos melhores do mundo, além de apresentações de música típica.","Também serão mantidos na temporada paralímpica da Casa Colômbia a exposição interativa do Museu do Ouro e a mostra de peças do artesanato colombiano, com destaque para louças e cestaria, além de produtos colombianos comercializados para o Brasil.","Pyeong Chang","Nos quiosques QL03 e QL04, localizados na Avenida Atlântica, na Praia de Copacabana, no Leme, o condado sul-coreano de Pyeong Chang, que vai ser sede dos próximos Jogos Olímpicos de Inverno, oferecerá ao público durante a Paralimpíada a oportunidade de experimentar esportes de inverno com o auxílio de óculos de realidade virtual.","No palco externo, assim como ocorreu na Olimpíada, haverá degustação de comida típica da Coreia e performances de K-POP (música pop coreana), música clássica e taekwondo, além de break-dancing (dança de rua). A casa funcionará até o dia 18 de setembro.","Grã-Bretanha","A British House ou Casa Britânica pretende ser um segundo lar para os britânicos que vierem assistir aos Jogos Paralímpicos no Rio de Janeiro. No local, serão festejadas as vitórias dos atletas paralímpicos e mostrado aos visitantes o que o país e a cidade de Londres oferecem em termos de possibilidade de negócios, cultura, esporte.","Na Paralimpíada, a Casa Britânica deixa o Parque Lage, no Jardim Botânico, e passa a funcionar no Shopping Metropolitano, na Barra da Tijuca, zona oeste, a dois quilômetros do Parque Olímpico. De 7 a 18 de setembro, o espaço vai funcionar das 9h às 22h. Como a entrada será limitada, é necessário fazer registro no site oficial da Casa Britânica e receber um convite.","Eventos interativos apresentarão Londres como líder mundial e potencial cidade parceira em setores como inovação e tecnologia, cultura e criatividade, serviços financeiros e profissionais, organização de grandes eventos, entre outros.","Alemanha","A casa temática da Alemanha nos Jogos Rio 2016, denominada OliAle – Alemanha na Praia, seguirá instalada na divisa das praias de Ipanema e do Leblon, próximo ao canal do Jardim de Alah, com o objetivo de ser um ponto de encontro de brasileiros e turistas de todas as procedências que queiram conhecer um pouco mais da cultura e hospitalidade alemã. Na Paralimpíada, a Alemanha é o único país autorizado pela prefeitura do Rio de Janeiro a ter um pavilhão instalado na orla.","Após o êxito de público registrado na Olimpíada – mais de 70 mil visitantes até o último domingo (21), a casa reabre nos dias 26, 27 e 28 de agosto, das 11h às 18h. Depois disso, reabre do dia 7 de setembro até o dia 11 e novamente entre 15 a 18 de setembro, das 14h30 às 21h30. Na versão olímpica, o dia de maior público foi o da final do futebol masculino entre Brasil e Alemanha, que terminou com vitória e medalha de ouro para a seleção brasileira.","Promovido pelo Consulado Geral da Alemanha e pela Câmara de Comércio Brasil-Alemanha Rio de Janeiro, o projeto OliAle deixará como legado para a cidade o Pulsar, programa permanente de capacitação para profissionais que treinam esportistas com deficiências. Lançado em março deste ano, o Pulsar formará a primeira turma durante a Paralimpíada.","Com a manutenção da casa de hospitalidade, será a primeira vez que a Alemanha terá um local aberto ao público durante uma edição dos jogos paralímpicos. A programação diária do pavilhão OliAle pode ser consultada pelo Facebook, na página http:\/\/ fb.me\/consuladogeralalemaonorio.","Japão","A Casa do Japão na Paralimpíada Rio 2016 seguirá instalada na Cidade das Artes de 7 a 18 de setembro, e funcionará das 12h às 20h, com visitação gratuita. A exceção será o dia 17 de setembro, quando o espaço estará fechado, reservado para evento com convidados.","A casa promove a capital do Japão, Tóquio, sede dos próximos Jogos Olímpicos e Paralímpicos, em 2020, com exposição da logomarca, do novo Estádio Olímpico Nacional e do conceito pensado para o megaevento.","Segundo os organizadores do espaço, a tradicional hospitalidade japonesa poderá ser comprovada por todos que forem ao local. A lista de atrações inclui culinária japonesa, experiência de vídeo de 8K, tradições culturais e informações turísticas.","No espaço dedicado ao governo da cidade de Tóquio, uma exposição interativa baseada no tema Cidade da Água mostra a capital japonesa em constante evolução.","Em uma área interativa da casa, o público pode conhecer a cultura japonesa, com demonstrações da cerimônia do chá e pesca yo yo (pesca de linhada), muito popular em festivais no Japão, além da yukata (vestimenta japonesa de verão) e o shodo (arte da caligrafia japonesa).","México","Embora tenha encerrado na última segunda-feira (22) o espaço de convivência instalado para os Jogos Olimpícos no Museu Histórico Nacional, na Praça XV, parte das exposições da Casa do México se estenderá até o dia 2 de outubro, informou o cônsul para Assuntos Culturais do Consulado Geral do México no Rio de Janeiro, Adolfo Zepeda."," ","A Casa do México apresenta uma exposição infantil sobre a vida e a obra da pintora  Frida KahloTânia Rêgo\/Agência Brasil","Os cariocas e turistas poderão ver a exposição arqueológica de civilizações pré-hispânicas do Golfo do México, intitulada A magia do Sorriso; a exposição interativa para crianças sobre a pintora Frida Kahlo: \"Frida e Eu\"; e a exposição comparativa sobre os elementos gráficos usados durante os Jogos Olímpicos do México e do Rio de Janeiro: \"América Latina, os Jogos Olímpicos: México 68 - Rio 2016\".","* Texto atualizado às 16h12 "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sete-paises-mantem-casas-de-hospitalidade-na-paralimpiada","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","Paralimpíada","casas temáticas","hospitalidade"]}