{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 05h51","author":"Marcelo Brandão - Repórter da Agência Brasil","links":[],"id":"node-1044543","title":"Atletas com paralisia destacam papel da bocha na volta por cima","paragraphs":["","Rio de Janeiro - Brasileiros Antônio Leme, Evelyn de Oliveira e Evani Soares da Silva disputam final da bocha BC3 contra equipe da Coreia do Sul nos Jogos Paralímpicos Rio 2016 Fernando Frazão\/Agência Brasil","Terminar a paralimpíada com uma medalha no peito é, para qualquer atleta, a sensação de um trabalho bem feito, do dever cumprido. Quando deixaram o pódio na tarde dessa segunda-feira (12), Dirceu Pinto, Eliseu dos Santos e Marcelo dos Santos também cumpriram mais uma etapa de um objetivo traçado por eles: divulgar a bocha adaptada e mostrar que a vida não termina quando a cadeira de rodas começa.","“Espero que, por meio das medalhas que têm sido conquistadas, abram-se as portas para que as pessoas deficientes que estão trancadas dentro de casa, pessoas que têm a mobilidade reduzida, que elas possam praticar a bocha, que possam voltar ao convívio da sociedade e praticar um esporte”, disse Marcelo dos Santos.","Dirceu, ouro em Pequim e Londres, e prata no Rio, descobriu na bocha uma forma de voltar à ativa. Ele sofre de distrofia pélvica de cinturas, doença degenerativa que lhe tirou a força das pernas. “Muitas pessoas ficam dentro de casa e não conhecem os esportes paralímpicos ainda. De 19 aos 22 anos eu só ficava em casa, com depressão. Quando conheci a bocha, minha vida mudou”.","Ele usa o próprio exemplo para motivar outras pessoas a descobrirem o esporte e mudar de vida. “Para mim, é especial divulgar essa modalidade porque temos paralisados cerebrais graves, que não conseguem nem falar, lesados medulares, que ficam só em casa, vendo a vida passar. Quando a pessoa conhece a bocha, a vida dela tem de novo um sentido. Hoje, eu viajo o Brasil e o mundo todo trazendo resultados para o nosso país. Dou essa medalha de prata para todos os brasileiros, com ou sem deficiência”.","Esporte como terapia","Eliseu e Marcelo são irmãos. Os dois sofrem da mesma doença, a distrofia muscular progressiva. Eles usam o esporte para auxiliar, junto com o tratamento médico e a fisioterapia, a frear a evolução da doença, que encurta os membros. “A bocha é um esporte que as pessoas com maior grau de comprometimento podem praticar, podem ir para uma paralimpíada. Nosso objetivo é que mais pessoas possam sair de casa, praticar o esporte ou simplesmente praticar o esporte socialmente e estar aqui com a gente”, disse Eliseu.","Evani da Silva joga na categoria BC3, para paralisados cerebrais com maior comprometimento dos movimentos. Ela usa um capacete com uma vareta para empurrar a bola por uma calha, além de ser ajudada por outra pessoa. Ela começou a praticar o esporte em 2010 e seis anos depois deixou a Arena Carioca 2 com uma medalha de ouro no peito.","“Para mim, o importante é mostrar que nada é impossível. Há atletas com mobilidade muito mais reduzida e que jogam. A gente mostra para ninguém ficar em casa. Corram atrás dos seus sonhos, busquem o que vocês querem”.","Evelyn de Oliveira tem atrofia muscular espinhal, não tendo movimentos nos membros inferiores. Evelyn saía pouco, limitava sua convivência social aos estudos. Quando conheceu a bocha, aos 22 anos, mudou sua maneira de encarar a vida e leva para casa a primeira medalha de ouro em paralimpíada.","“Eu sou um exemplo vivo, o esporte foi uma ferramenta transformadora na minha vida. Eu vivia essa realidade da pessoa com deficiência, dentro de casa, só estudava, não tinha muito contato com a sociedade. Passei a praticar o esporte e descobri que limites que eu acreditava que tinha, na verdade não existiam”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-com-paralisia-destacam-papel-da-bocha-na-volta-por-cima","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","bocha","atletas"]}