{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 20h30","author":"Ivan Richard e Sabrina Craide - Repórteres da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/nadador-carioca-vai-competir-em-provas-para-deficientes-visuais","http:\/\/www.ebc.com.br\/esportes\/2016\/06\/entenda-como-funciona-divisao-por-classes-dos-esportes-paralimpicos"],"id":"node-1043358","title":"Nadador Daniel Dias ganha ouro na estreia e já soma 16 medalhas em Paralimpíadas","paragraphs":[" ","Daniel Dias ganha ouro na estreia na Paralimpíada do Rio 2016Reuters\/Sergio Moraes\/Direitos Reservados","O multimedalhista Daniel Dias estreou com vitória na Paralimpíada na noite de hoje (8). Com o tempo de 2:27.88, ele ganhou a medalha de ouro nos 200m livre masculino, a primeira da natação paralímpica brasileira. Com a vitória, Dias soma, agora, 16 medalhas em Jogos Paralímpicos. A prata ficou com o norte-americano Roy Perkins e o bronze com o britânico Andrew Mullen.","Desde o início da prova, o maior medalhista brasileiro em paralimpíadas não deu chances aos adversários e abriu larga vantagem. Mesmo nadando forte, no entanto, Daniel Dias não conseguiu superar o recorde mundial da categoria.  ","Daniel Dias tem 28 anos, e nasceu em Campinas (SP). Ele nasceu com má formação congênita dos membros superiores e da perna direita e descobriu o paradesporto ao assistir o nadador Clodoaldo Silva em uma das provas dos Jogos Paralímpicos de Atenas 2004. Daniel já tem 15 medalhas em Jogos Paralímpicos: 10 de ouro, quatro de prata e uma de bronze. Só nos Jogos Paralímpicos de Londres (2012), ele levou seis medalhas de ouro. No ano passado, ganhou oito medalhas de ouro nos Jogos Parapan-Americanos de Toronto, além de sete medalhas de ouro e uma de prata no Mundial de Glasgow. Daniel já recebeu o troféu Laureus, considerado o “Oscar do Esporte”, por três vezes: em 2009, 2013 e 2016. Pouco antes da prova de Daniel Dias, nos 100m borboleta masculino, Thomaz Matera ficou em sexto lugar pela classe S13, para deficientes visuais. Thomaz, que tem deficiência visual, teve retinose pigmentar e era praticante da natação convencional. Com a visão sendo afetada cada vez mais, buscou a modalidade adaptada. Mais cedo, na prova dos 100m costas masculina, classe S6, o brasileiro Talisson Glock ficou em quarto lugar. A nadadora Maiara Regina Perreira Barreto disputou nos 100m livres feminino, na classe S3, e ficou em oitavo lugar. A classificação funcional  na natação é feita por meio de letras e números e quanto maior a deficiência do atleta, menor o número da classe. As classes de S1 a S10 são para nadadores com limitações físicas e motoras. Do S11 ao S13 é para classificar nadadores cegos e o número 14 representa nadadores com deficiência intelectual. As classes sempre começam com a letra S (da palavra inglês swimming, que significa natação). O atleta pode ter classificações diferentes para o nado peito (SB) e o medley (SM)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/nadador-daniel-dias-ganha-ouro-na-estreia-e-ja-soma-16-medalhas-em","local":"Brasília","tags":["Paralimpíadas","Daniel Dias"]}