{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"22\/09\/2016 16h32","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1047018","title":"Índices de pontualidade de voos na Rio 2016 superam resultados de Londres","paragraphs":["Apesar do movimento intenso, a pontualidade no GAleão superou os índices dos Jogos de Londres em 2012Arquivo\/Tomaz Silva\/Agência Brasil","Diretor de Gestão Aeroportuária do Ministério dos Transportes, Portos e Aviação Civil, Paulo Henrique Possas, afirmou hoje (22), no Rio de Janeiro, que os Jogos Olímpicos e Paralímpicos Rio 2016 foram um grande sucesso. Em entrevista, Possas revelou que os voos mostraram nível de pontualidade de 94,8% no período da Olimpíada e de 95,3% durante a Paralimpíada, o que significa que saíram com atraso máximo de até 30 minutos.","A pontualidade apurada supera os índices dos Jogos de Londres 2012, que alcançaram, respectivamente, 90% e 89%. O resultado foi melhor também que a pontualidade registrada durante a Copa do Mundo de Futebol no Brasil, em 2014, de 91,2%, lembrou o diretor. Segundo ele, a meta é reduzir o tempo de atraso para 15 minutos. “Nós queremos melhorar sempre”, acrescentou.","Integração","Possas atribuiu o sucesso ao esforço de planejamento iniciado em 2011 para os Jogos, assim como à integração dos órgãos públicos com participação da iniciativa privada nas decisões.","“Isso foi fundamental para que tivéssemos índices de reconhecimento”. Segundo o diretor, o sucesso da operação também pode ser creditado à experiência acumulada em vários eventos, entre eles a Conferência das Nações Unidas sobre Desenvolvimento Sustentável (Rio+20), Copa das Confederações e Copa do Mundo. “A Olimpíada e a Paralimpíada eram o nosso maior desafio como setor, porque tratavam da acessibilidade dos nossos aeroportos. Felizmente, tudo deu certo”.","Somente no dia seguinte ao encerramento da Paralimpíada, que ocorreu no domingo (18), o Aeroporto Internacional Tom Jobim\/RIOGaleão recebeu mais de mil cadeirantes para embarque.","“E eles foram embarcados com planejamento, que usou simulados efetuados várias vezes para embarque e desembarque. Para nós, é gratificante ver a mudança de postura dos aeroportos, de entender as necessidades dessas pessoas”. O número é 14 vezes maior que a média de embarque de 70 passageiros em cadeiras de rodas em dias comuns. De acordo com o ministério, cerca de 3,3 mil passageiros cadeirantes passaram pelo terminal entre 1º e 19 de setembro.","A pesquisa de satisfação do ministério revelou o nível mais alto da série históricaArquiivo\/Tânia Rêgo\/Agência Brasil","Satisfação","A pesquisa de satisfação feita pelo ministério sobre os aeroportos no período dos Jogos Rio 2016 revelou o nível mais alto da série histórica. A nota média de avaliação, em uma escala de um a cinco, foi 4,30 na Paralimpíada e 4,27 na Olimpíada. Isso significa que, de cada dez entrevistados, nove consideraram os aeroportos bons ou muito bons.","Guarulhos, em São Paulo, foi eleito o melhor aeroporto em termos de satisfação dos viajantes, enquanto o Aeroporto Santos Dumont, no Rio de Janeiro, foi apontado como o melhor em acessibilidade. “É uma revolução. Foi um processo complexo, mas deu certo”, reiterou o diretor.","Nos Jogos Olímpicos, que se estenderam de 1º a 22 de agosto, 7,9 milhões de passageiros passaram por nove aeroportos brasileiros (Galeão, Santos Dumont, Congonhas, Guarulhos, Viracopos, Confins, Salvador, Manaus, Brasília). No período paralímpico, compreendido entre 31 de agosto a 19 de setembro, foram 6,5 milhões de passageiros.","“Na soma desses dois períodos, em nove aeroportos, a gente transportou as populações do Paraguai e da Suiça juntas. É realmente um planejamento muito complexo que todos os órgãos tiveram. Mais de 24 mil pessoas foram envolvidas nesse planejamento. Foi um esforço grandioso para que pudéssemos ter esses resultados satisfatórios. E numa sequência de grandes eventos, em um período muito curto”.","Segurança","Conforme Possas, não houve nenhum incidente, nenhum problema relativo à segurança ou ao fluxo de passageiros. Para a operação de segurança durante os Jogos Rio 2016, a Polícia Federal (PF) designou 200 servidores extras entre os dias 25 de julho e 23 de setembro, dedicados a cuidar da área de imigração do Aeroporto Internacional Tom Jobim\/RIOGaleão, que apresentou tempo médio máximo de um minuto.","Foi implementada também a identificação biométrica para passageiros estrangeiros, cujo equipamento tem como base o banco de dados da Organização Internacional de Polícia Criminal (Interpol).","Em todo evento, 45 passageiros foram impedidos de desembarcar por causa da pendência de documentação e alertas da Interpol. Segundo o Ministério dos Transportes, a PF contou ainda com 153 policiais para patrulha de segurança em todo o perímetro aeroportuário, englobando as áreas interna e externa, e manteve unidades de pronta resposta com policiais da coordenação de operações táticas, divisão antiterrorismo, inteligência e esquadrão antibombas.","A polícia identificou 142 objetos abandonados dentro do complexo aeroportuário. No período, 192 pessoas suspeitas foram entrevistadas pela PF, que realizou 123 acompanhamentos de autoridades.","Terminais","Na área de operações, Paulo Henrique Possas disse que os investimentos das empresas nos aeroportos foi fundamental. Ressaltou que isso fez grande diferença no planejamento olímpico.","“Se não tivéssemos um aeroporto adequado para receber esses atletas, se não tivéssemos um aeroporto acessível, e isso faz parte desse investimento, com certeza não estaríamos aqui falando do sucesso dessa operação”.","Assegurou que tanto a questão do investimento quanto a concessão fizeram diferença para o evento. Isso está relacionado também à melhoria da gestão das empresas aéreas, concluiu Possas. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/indices-de-pontualidade-de-voos-na-rio-2016-superam-resultados-de-londres","local":"Rio de Janeiro","tags":["olimpíada","Paralimpíada","ministério","aviação","balanço","pontualidade","satisfação"]}