{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 21h13","author":"Vinicius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1037949","title":"Flavinha agradece carinho do público e diz ser fã de Simone Biles","paragraphs":["","Apenas 200 pontos separaram a brasileira Flávia Saraiva do pódio na trave na ginástica artística. Com nota 14.533 na final disputada hoje (15), ela chegou perto do bronze, conquistado pela norte-americana Simone Biles, que tirou 14.733 depois de ter entrado na arena como favorita. Pontos descontados após desequilíbrios fizeram a diferença para as duas ginastas, mas o resultado não abalou a alegria de Flávia em representar o Brasil nem sua admiração pela norte-americana.","“Mesmo a Simone errando, pra mim, ela é a melhor do mundo. Sou muito fã dela”, disse Flavinha, como é conhecida pelos 1,33 metro de altura, que vem colecionando alguns milhares de fãs nas arquibancadas da Arena Olímpica. Quando ela entrou no estádio, o público gritou seu nome com o carinhoso diminutivo.","Flávia Saraiva terminou em 5º lugar na final da trave  Fernando Frazão\/Agência Brasil","“Queria agradecer muito, porque foram maravilhosos comigo. Me ajudaram a ser a quinta melhor do mundo”, disse a atleta, que, aos 16 anos, acredita ainda ter muita estrada no esporte. “Sou muito nova e tenho várias outras olimpíadas pela frente. Estou muito feliz e vou treinar mais e mais e mais para a próxima olimpíada para que dê tudo certo pra mim.” A nota de Flávia na final foi menor que na qualificação, quando alcançou 15.133. Se tivesse repetido a pontuação hoje seria medalha de bronze, mas o desempenho dos ginastas está longe de ser uma ciência exata.","“Não sei [o que aconteceu]. Acho que não era o meu dia, mas me esforcei ao meu máximo, dei o meu melhor e isso foi o mais importante para mim” disse a ginasta que já vai começar a se preparar para o campeonato mundial do ano que vem. “Estou muito emocionada e muito feliz. Em minha primeira olimpíada ser a quinta melhor do mundo é uma emoção muito grande\", comemorou.","Pódio","O ouro na prova ficou com a holandesa Sanne Wevers, que contou ter mudado de planos depois que viu Simone Biles se desequilibrar e quase cair da trave.","“Depois de ver a nota dela, sabia que tinha que mudar minha estratégia. Eu dei o máximo, mas tendo em mente que eu iria buscar mais execução que apenas dificuldade. A combinação de ambas é crucial e isso foi algo que eu decidi sozinha”, disse a ginasta, que confessou ter ficado muito nervosa ao ver as apresentações seguintes. Depois que a americana Lauren Hernandez também tirou uma nota inferior a sua, no entanto, a holandesa disse que ficou mais tranquila.","“Estar lá e fazer a melhor série da minha vida em uma final tão grande é incrível. É a performance da minha vida e um recorde pessoal.”","Já Simone Biles se disse desapontada com o erro em sua série, mas não pela medalha de bronze. “Qualquer um amaria ter uma medalha de bronze em Jogos Olímpicos”. A atleta também comemorou a prata de sua colega de equipe, Lauren Hernandez. “Estou muito orgulhosa da Lauren nesta noite porque ela faz exatamente aquela série nos treinos.”","Simone Biles já conquistou três ouros na Rio 2016 e amanhã (16) vai disputar mais uma medalha, na final do solo feminino, às 14h45."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/flavinha-agradece-carinho-do-publico-e-diz-ser-fa-de-simone-biles","local":"Rio de Janeiro","tags":["Rio 2016","ginástica artística","Flávia Saraiva","Simone Biles"]}