{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 18h07","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1039035","title":"Ruas do Rio começam a ser interditadas amanhã à noite para Maratona Masculina","paragraphs":["Neste domingo (21), dia do encerramento da Olimpíada, ocorrerá pela manhã, a partir das 9h30, a Maratona Masculina. O percurso da prova, de 42 quilômetros, começa no Sambódromo, na Avenida Marquês de Sapucaí, na região central da cidade, e vai até a zona sul, passando pela região portuária, além dos bairros do Flamengo, de Botafogo e Copacabana. A chegada será às 12h30 no mesmo local da largada.","A operação de trânsito, no entanto, começará às 22h de sábado (20), com a interdição ao tráfego de veículos na Avenida Nações Unidas (Enseada de Botafogo) e no Aterro do Flamengo. No início da madrugada de domingo, ocorrerá a interdição da pista central da Avenida Presidente Vargas sentido Candelária, Avenida Salvador de Sá e Rua Benedito Hipólito a partir da Carmo Neto. Logo cedo, às 7h, a pista lateral da Presidente Vargas também será fechada ao tráfego. Apenas o acesso ao Hospital Municipal Souza Aguiar será permitido, pela Rua Frei Caneca.","Controle do tráfego","A operação contará com a participação de 240 agentes de trânsito da prefeitura do Rio, entre guardas municipais e controladores da Companhia de Engenharia de Tráfego (CET-Rio ). As equipes farão as intervenções de tráfego necessárias para manter a fluidez, ordenar os cruzamentos e orientar motoristas e pedestres.","Painéis","Ao todo, serão utilizados 24 painéis de mensagens variáveis, que passarão orientações aos motoristas e informarão sobre as condições do tráfego. O Centro de Operações Rio vai monitorar a área do evento com câmeras e os técnicos da CET-Rio farão ajustes na programação dos semáforos, sempre que necessário, com o objetivo de garantir a fluidez do trânsito.","Recomendações","A prefeitura orienta o público a usar o transporte público para se deslocar até o local da maratona.","Não haverá espaços destinados ao estacionamento de veículos no entorno do evento. Quem estacionar em local irregular, inclusive em áreas mais distantes do local da maratona, pode ter o carro rebocado e ter que pagar multa."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ruas-do-rio-comecam-ser-interditadas-amanha-noite-para-maratona-masculina","local":"Rio de Janeiro","tags":["Rio 2016","Maratona Masculina"]}