{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 15h17","author":"Akemi Nitahara – Repórter da Agência Brasil","links":[],"id":"node-1039165","title":"Ministério Público denuncia atletas australianos por uso de credencial falsa","paragraphs":["Os nove atletas australianos detidos por terem apresentado credenciais falsas foram denunciados pelo Ministério Público do Estado do Rio de Janeiro (MP-RJ) por uso de documento falso. Eles foram flagrados ontem (19) à noite tentando entrar na Arena 3, onde ocorria o jogo de basquete entre Austrália e Sérvia, com credenciais fraudadas da Rio 2016.","A ação tramita no Plantão dos Postos Avançados do Juizado do Torcedor e dos Grandes Eventos, em funcionamento no Parque Olímpico Barra da Tijuca. Ao todo, foram apreendidas dez credenciais, das quais a perícia constatou falsificação em nove.","Os atletas Ashlee Ankudinoff, Edward Jenkins, Fiona Albert, Olympia Aldersey, Lucy Stephan, Melissa Hoskins, Alec Pott, Ryan Tyack e Simon Orchard apresentaram credenciais com adesivos para a entrada no setor reservado aos atletas de basquete. A fraude foi descoberta, e a Força Nacional os encaminhou para a delegacia de polícia.","De acordo com o MP-RJ, os atletas receberam liberdade provisória depois de o juizado receber a denúncia. Eles tiveram os passaportes retidos e não podem deixar o país até pagar a multa estipulada em R$ 10 mil para cada. Também estão proibidos de frequentar arenas olímpicas a não ser as quais competirão.","Em nota, o Comitê Olímpico Australiano (AOC) pediu desculpas aos atletas e negou que o problema tenha sido provocado por eles. O AOC informou que fará uma investigação interna sobre o incidente e comprometeu-se em pagar a multa imposta pela Justiça brasileira e em dar apoio aos atletas e a seus parentes.","“Por razões legais, não estou em uma posição de explicar, a não ser para dizer que é importante saber que os atletas australianos definitivamente não são culpados. Estou muito desapontado que nossos atletas tiveram que passar pelo que passaram a noite passada”, disse na nota o chefe da missão australiana, Kitty Chiller.","Em coletiva de balanço dos Jogos Rio 2016, o presidente do Comitê Olímpico Internacional (COI), Thomas Bach, afirmou que ainda ter sido informado oficialmente do incidente. Ele disse que respeita a justiça e as autoridades brasileiras e que o COI vai abrir investigações internas para apurar o caso no âmbito esportivo."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/ministerio-publico-denuncia-atletas-australianos-por-uso-de-credencial","local":"Rio de Janeiro","tags":["Rio 2016","Austrália","atletas","denúncia","Ministério Público do Rio de Janeiro"]}