{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 00h32","author":"Karine Melo – Repórter da Agência Brasil","links":[],"id":"node-1037558","title":"Futebol: Brasil vence Colômbia por 2 a 0 e pega Honduras na semifinal","paragraphs":["Neymar e Luan comemoram gol na vitória contra a ColômbiaReuters\/Paulo Withaker\/Direitos Reservados","A seleção brasileira de futebol venceu por 2 a 0 a Colômbia e carimbou, neste sábado (13), o passaporte para a seminfinal dos Jogos Olímpicos Rio 2016. Na partida das quartas de final, de falta, o primeiro a marcar foi Neymar, aos 12 minutos do primeiro tempo. Depois, foi a vez de Luan balançar a rede na Arena Corinthians, em São Paulo, aos 38 minutos do segundo tempo.","Semifinal","O próximo adversário do Brasil, já na fase semifinal olímpica será Honduras. O jogo será quarta-feira (17), às 13h, no Maracanã. A partida será em busca da segunda final consecutiva, já que em 2012 o Brasil perdeu para o México e ficou com a prata. A outra semifinal será disputada entre Alemanha e Nigéria, às 16h. Os vencedores se enfrentarão na decisão de sábado (20), também no Rio de Janeiro.","Jogadas violentas","A partida foi marcada por jogadas violentas da equipe colombiana, especialmente em cima do capitão brasileiro Neymar. Aos 40 minutos do primeiro tempo, jogadores das duas equipes protagonizaram uma briga em campo e o camisa 10 brasileiro levou um cartão amarelo por uma falta violenta em Roa. Na sequência, o colombiano Wilmar Barrios foi quem levou cartão amarelo por atingir Neymar. Já no final do primeiro tempo, o craque do Brasil foi agredido outras duas vezes e, na última, Preciado também foi punido com cartão amarelo.","Uniforme","Pela primeira vez nestes Jogos Olímpicos Rio 2016, a seleção brasileira masculina entrou em campo de camisa amarela, shorts e meiões brancos. Os jogadores vinham usando, até agora, calções azuis."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/futebol-brasil-vence-colombia-por-2-0-e-pega-honduras-na-semifinal","local":"São Paulo","tags":["Rio 2016","futebol masculino","brasil","Colômbia","Honduras"]}