{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 10h54","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1039284","title":"Maratona masculina encerra provas de rua da Rio 2016","paragraphs":["","Maratonistas largaram do Sambódromo do RioReuters\/Sergio Moraes\/Direitos Reservados","A prova da maratona masculina encerra hoje (21) os eventos de rua dos Jogos Olímpicos Rio 2016. Mais de 150 atletas, entre eles três brasileiros, largaram às 9h30 do Sambódromo, para disputar a medalha de ouro do evento mais tradicional da Olimpíada.","Apesar da chuva, várias pessoas acompanharam os primeiros minutos de prova, na Avenida Presidente Vargas, a última a que é possível assistir gratuitamente. A maioria delas usou as coberturas dos pontos de ônibus da via para se abrigar da chuva.","O esquema de segurança envolve um grande número de militares, soldados da Força Nacional de Segurança e agentes da Polícia Rodoviária Federal. Na Presidente Vargas, havia uma média de quatro agentes a cada dez metros, no trajeto da prova.","O motociclista Sérgio Rodrigues chegou cedo à Presidente Vargas, por volta das 8h30, e aproveitou para começar as celebrações de seu aniversário de casamento. “De forma alguma a chuva atrapalha. É apenas um aditivo para a emoção. Infelizmente não vamos poder assistir ao encerramento da prova, porque temos que correr para um almoço de comemoração de casamento. As competições vão deixar saudade”, disse.","O aposentado Sérgio Luiz também quis assistir ao último evento de rua dos Jogos. “Fui a algumas competições no Engenhão e no Parque Olímpico. Estou muito feliz com o que está acontecendo. Só espero que os pontos positivos dos Jogos continuem no nosso dia a dia”, disse.","Já Maria Nazaré Sampaio ficou doente durante os Jogos e não pôde acompanhar nenhuma competição. Para ela e sua família, a maratona era a última chance de ver de perto os atletas olímpicos. “Estávamos supermotivadas para vir. A chuva não ia impedir a gente de vir. Como a gente não conseguiu acompanhar nenhuma competição, a gente pensou: 'é tudo ou nada'”, afirmou.","Um grupo de aproximadamente dez pessoas aproveitou a maratona para protestar contra o presidente da República interino, Michel Temer, com placas “Fora, Temer”. Um dos manifestantes era a aposentada Excelça de Lourdes, voluntária dos Jogos Rio 2016.","“Eu não pude protestar antes porque eu sou voluntária. Mas eu vim assistir à maratona, vi que os manifestantes estavam preparados aqui e me juntei a eles”, disse a aposentada."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/maratona-masculina-encerra-provas-de-rua-da-rio-2016","local":"Rio de Janeiro","tags":["Maratona Masculina","Rio 2016","jogos olímpicos","Rio de Janeiro","chuva","atletismo","provas de rua","Olimpíada do Rio"]}