{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 19h33","author":"Vladimir Platonow - Repórter da Agência Brasil","links":[],"id":"node-1044841","title":"Bruna ganha o bronze para o Brasil no tênis de mesa categoria C10","paragraphs":["A mesa-tenista brasileira Bruna Costa Alexandre conquistou a medalha de bronze na categoria C10 em partida contra Sophie Walloe, da Dinamarca, nesta terça-feira (13). A brasileira começou arrasadora no primeiro set, fazendo 11 a 2 com facilidade e empolgando a torcida, no Riocentro.","Sem o braço direito, Bruna tem uma técnica própria de sacar, sempre com muita agressividade. No segundo set, ela continuou a pressionar a dinamarquesa, sempre com o apoio dos torcedores, que compareceram em bom número à arena esportiva. Porém, foi Sophie que esteve à frente, até o oitavo ponto, quando Bruna conseguiu passar, mas a dinamarquesa empatou. O set só foi decidido no último ponto, quando Sophie jogou uma bola fora, o que garantiu 2 a 0 para Bruna, com 13 a 11.","A brasileira Bruna Costa Alexandre começou arrasadora no primeiro set, fazendo 11 a 2 com facilidade e empolgando a torcida, no RiocentroFernando Frazão\/Agência Brasil","A brasileira manteve a pressão no terceiro set, mas foi a dinamarquesa que saiu na frente, cedendo o empate no quarto ponto. Bruna passou no sétimo ponto e conseguiu segurar a vantagem até o final, fazendo 11 a 8 e levando à loucura os torcedores no Riocentro.","Bruna dedicou a medalha ao povo brasileiro e às pessoas que a ajudaram ao longo da carreira. \"Acho que é do povo brasileiro todo e das pessoas que trabalham comigo diariamente. Eu tive muita ajuda mesmo, toda a equipe multidisciplinar, e isso fez muita diferença. A torcida ajuda bastante, o técnico Paulo Camargo vibrou junto comigo. Toda essa atmosfera ajuda muito no tênis de mesa.\"","Ouro fica com polonesa","A medalha de ouro, na categoria C10 feminina, foi conquistada por Natalia Partika, da Polônia, que venceu por 3 a 0, com parciais de 11 a 8, 18 a 16 e 11 a 5, a mesa-tenista Qian Yang, da China, que ficou com a medalha de prata.  "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/bruna-ganha-o-bronze-para-o-brasil-no-tenis-de-mesa-categoria-c10","local":"Rio de Janeiro","tags":["Rio 2016","bruna costa","medalha","tênis de mesa paralímpico"]}