{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 21h35","author":"Maiana Diniz - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/cerimonia-marca-abertura-dos-jogos-olimpicos-rio-2016-siga"],"id":"node-1035254","title":"Atletas de 206 países desfilam na abertura da Rio 2016","paragraphs":["Delegação da República do Congo na Rio 2016Reuters\/Adrees Latif\/Direitos Reservados","Após mostrar com muita luz, cor e música a diversidade cultural do Brasil, a temática do espetáculo de abertura da Rio 2016 mudou e abordou as mudanças climáticas que o país e o mundo enfrentam. A emissão de gases de efeito estufa, o degelo dos polos, a elevação do nível do mar e o aumento da temperatura entraram em cena para alertar por um mundo mais sustentável.","Nessa parte da festa, as atrizes Fernanda Montenegro e Judy Dench recitaram o poema A Flor e a Náusea, enquanto telões apontavam o reflorestamento como um caminho.","Em seguida, começou o desfile dos 12 mil atletas de 207 delegações participantes dos jogos olímpicos. São 206 países e o time dos refugiados olímpicos.","O primeiro país a desfilar foi a Grécia, que tradicionalmente abre essa parte da cerimônia. Em, seguida, as delegações começaram a entrar em ordem alfabética. O público está aplaudindo de pé a entrada dos atletas. A delegação brasileira, anfitriã dos Jogos, será a última a entrar, com 465 atletas.","Floresta dos Atletas","Todos os atletas que participam da cerimônia de abertura receberam uma semente ao entrar no campo. Essas sementes, de 207 espécies, serão plantadas no local em que hoje está instalado o Parque Radical, no Complexo Esportivo de Deodoro, onde será criada a Floresta do Atletas."," ",">> Acompanhe aqui a Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atletas-de-206-paises-desfilam-na-abertura-da-rio-2016","local":"Brasília","tags":["Rio 2016","cerimônia de abertura","desfile de delegações","atletas"]}