{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 21h32","author":"Vinícius Lisboa - Repórter da Agência Brasil","links":[],"id":"node-1038315","title":"Evolução lenta e falta de renovação desafiam futebol feminino fora do campo","paragraphs":["","Seleção brasileira de futebol feminino perde semifinal nos pênaltis para Suécia no Maracanã e vai disputar o bronze Fernando Frazão\/Agência Brasil","A meio-campista Formiga começou a jogar futebol nas ruas de Salvador aos 7 anos. Era 1985, e ainda faltavam 11 anos para que as mulheres pudessem disputar a modalidade em uma olimpíada, o que só aconteceu em 1996, em Atlanta. Sem categorias de base, a jogadora teve que disputar partidas com meninas mais velhas quando virou uma atleta e teve que ouvir diversas vezes que mulheres jamais encheriam um estádio de futebol.","Quem disse isso estava errado. Segundo a Rio 2016, o público do Maracanã que assistiu hoje (16) à semifinal feminina na Olimpíada foi de mais de 70 mil pessoas, que gritaram por Formiga e sua equipe e as aplaudiram na saída do estádio, mesmo derrotadas.","A brasileira medalhista de ouro do judô, Rafaela Silva, estava na arquibancada e viu um jogo em que o Brasil teve 65% da posse de bola e fez dez chutes a gol, mas não conseguiu superar a estratégia fortemente defensiva das adversárias suecas. Apesar da derrota e do adeus ao sonho do ouro olímpico, Formiga acredita que deixará uma herança para as meninas que querem jogar bola.","“Que elas saibam que eu, a Cris e a Marta deixamos esse sonho de acreditar até o final que é possível, sim, a gente ter o nosso lugar ao sol. Muitos diziam que o futebol feminino não encheria estádio e não seria acolhido pelo povo brasileiro. E taí. Todos os estádios estavam lotados”, disse a jogadora, que se despede da seleção brasileira este ano depois de ter acompanhado os 20 anos de trajetória olímpica do país no esporte, entre 1996 e 2016.","Estádios cheios em um grande evento como a Olimpíada são um avanço, mas não bastam, segundo Formiga. Segundo a meio-campista, a evolução do futebol feminino tem sido lenta e não garante a renovação da seleção depois da aposentadoria de atletas importantes nos próximos anos. “Se a gente tiver esse trabalho de base, e se os clubes aceitarem o futebol feminino, a gente vai conseguir. Infelizmente, não vou ficar aqui pra sempre, e a Cris e a Marta também não.”","A renovação do time poderia ter sido garantida, segundo a jogadora, se investimentos duradouros tivessem sido feitos desde a conquista da primeira prata olímpica pelo futebol feminino, em Atenas, em 2004. Quatro anos depois, mais uma prata em Pequim não foi o suficiente para reverter o quadro de falta de recursos.","“Às vezes, a coisa só aparece quando dá bons resultados. Lá fora, se trabalha para ter bons resultados, e aqui parece que é o contrário. Você tem que batalhar e ralar sozinha para depois ter o apoio necessário”, comparou.","Com 27 anos, a goleira Aline é da geração que seguiu o caminho aberto por atletas como Formiga e acredita que mais meninas agora poderão sonhar com o futebol olímpico.","“Já vem sendo falado que essa olimpíada tem sido das mulheres, e isso é muito legal para uma menina que ainda é jovem ver o quanto o esporte é enriquecedor para a vida dela”, disse a atleta. Aline fez um apelo para que os pais ajudem a seleção a transmitir essa mensagem para as meninas brasileiras. “Mostrem para as crianças que essas meninas são vitoriosas, olha até onde elas conseguiram chegar fazendo o que elas amam, jogando futebol e praticando esporte.”","Renovação urgente","Para o técnico do time, Vadão, o apoio ao futebol feminino precisa se tornar realidade o mais rápido possível ou o país corre o risco de perder competitividade nos próximos dez anos. “Estamos em um momento de transição. Temos algumas atletas importantes que praticamente estão encerrando seu ciclo, e a reposição nossa é muito lenta”, analisou.","O treinador disse que a Confederação Brasileira de Futebol (CBF) vai continuar a apoiar a modalidade, mas que o papel da entidade está na ponta de uma pirâmide ainda sem base. “Se você tiver uma filha com 8 anos de idade, ela não tem onde jogar futebol. Ela vai ter que jogar no meio das escolinhas masculinas, que em raros lugares no Brasil têm apoio para essa idade”, lamentou. “O que desenvolve a modalidade são os clubes, as prefeituras, as escolas públicas.”","Na sexta-feira (19), o Brasil vai disputar a medalha de bronze com o Canadá, às 13h, na Arena Corinthians, em São Paulo."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/evolucao-lenta-e-falta-de-renovacao-desafiam-futebol-feminino-fora-de-campo","local":"Rio de Janeiro","tags":["Rio 2016","futebol feminino","seleção brasileira"]}