{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 20h45","author":"Nathália Mendes - Enviada Especial do Portal EBC*","links":[],"id":"node-1039457","title":"Rio se despede dos Jogos Olímpicos com mistura de ritmos brasileiros","paragraphs":["Cerimônia de encerramento da Rio 2016","A cerimônia de encerramento da Rio 2016 teve início com voluntários vestidos de pássaros formando imagens de pontos turísticos do Rio de Janeiro, como o Cristo Redentor e o Pão de Açúcar. Em seguida, o cantor Martinho da Vila interpretou as clássicas Carinhoso, de Pixinguinha, e As pastorinhas, de Noel Rosa.","O Hino Nacional foi interpretado por um grupo de 27 crianças integrantes de um projeto social de Niterói, ao som de atabaques. Logo depois, as bandeiras dos países participantes dos Jogos Olímpicos desfilaram ao som de Tico-tico no fubá, interpretada pela cantora Roberta Sá, vestida de Carmem Miranda.","Quem levou a bandeira do Brasil foi o canoísta Isaquias Queiroz, que ganhou duas medalhas de prata e uma de bronze nos Jogos.","Desfile dos atletas na cerimônia de encerramento da Rio 2016Reuters\/Vasily Fedosenko\/Direitos Reservados","A cerimônia de encerramento foi pensada para contar a história da arte brasileira, desde de seu início: com a pintura rupestre, passando pela arquitetura e o paisagismo, artesanato, dança e arte contemporânea, sempre permeada pela música nacional, em suas multifacetadas vertentes: samba, choro, MPB, frevo, cânticos tradicionais indígenas, ciranda, forró e marchinhas de carnaval são alguns do ritmos da trilha sonora, assinada pelo produtor musical Alê Siqueira. O som de várias gerações de músicos e intérpretes fazem parte do show, como Pixinguinha, Braguinha, Noel Rosa, Martinho da Vila, Carmen Miranda, Roberta Sá, Arnaldo Antunes, Heitor Villa-Lobos, Luiz Gonzaga e Ernesto Nazaré.","A festa exalta a inventividade do brasileiro e sua capacidade de criar com as próprias mãos, reforçando elementos marcantes da nossa identidade cultural, como as esculturas de mestre Vitalino e as rendas de bilro. O primeiro ato trouxe as belezas naturais do país, a diversidade da fauna e da flora e algumas das mais icônicas paisagens do Rio de Janeiro sob a perspectivas de pássaros. Por ser o adeus dos Jogos Olímpicos, o show também reserva momentos de reconhecimento do trabalho dos voluntários, com uma canção em homenagem a eles cantada por Lenine, e uma retrospectiva dos melhores momentos.","A chama olímpica será apagada em um ato cheio de simbolismo: enquanto a cantora Mariene de Castro interpretará a música Pelo tempo que durar, de Marisa Monte e Adriana Calcanhoto. Uma chuva, que representa a abundância das águas tropicais, cairá sobre a pira, extinguindo o fogo. A mensagem, no entanto, não será de finitude: uma grande árvore surgirá no centro da cena, ressaltando o novo começo.","Por fim, a maior festa brasileira ganhará o gramado do Maracanã, evocando a tradição dos blocos de rua de carnaval e o esplendor dos carros alegóricos que passam todos os anos pela Marquês de Sapucaí. Rainhas das escolas de samba, passistas, percussionistas e baianas se juntarão ao Cordão do Bola Preta para o último elemento da cerimônia, em um cortejo liderado pelo gari Renato Sorriso e a modelo brasileira Izabel Goulart.","*Colaborou Sabrina Craide, de Brasília"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-se-despede-dos-jogos-olimpicos-com-mistura-de-ritmos-brasileiros","local":"Rio de Janeiro","tags":["Rio 2016","cerimônia de encerramento"]}