{"editor":"Liria Jade","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 18h23","author":"Patrícia Serrão - Do Portal EBC","links":[],"id":"node-1036667","title":"Há 24 anos, Brasil conquistava primeira medalha de ouro em esporte coletivo","paragraphs":[" "," Brasil vence Canadá no vôlei masculino por 3 sets a 1 na Rio 2016Marcelo del Pozo\/Reuters\/Direitos Reservados","Há exatos 24 anos a seleção masculina de vôlei derrotou a Holanda por 3x0 e entrou para a história por ter conquistado a primeira medalha de ouro em esportes coletivos do Brasil. Isso deu início a uma expansão da prática da modalidade no país e à profissionalização do esporte. Até então, os brasileiros só tinham olhos para o futebol.","De lá para cá, o Brasil conquistou 19 medalhas em esportes coletivos: quatro ouros, dez pratas e cinco bronzes. O vôlei é a modalidade que trouxe as medalhas mais valiosas. Além do ouro de 1992, os homens trouxeram a medalha dourada em 2004. Em 2008 e 2012, eles também chegaram às finais, porém voltaram com a prata.","Para Wagner Gomes, membro do Conselho Federal de Educação Física e apresentador do programa Stadium, o vôlei é o esporte mais organizado que temos no país. Gomes conta os motivos que levaram o voleibol brasileiro ao pódio tantas vezes.","Profissionalização","“O voleibol se profissionalizou de tal forma que a organização do esporte tem hoje uma renovação praticamente natural. É um dos poucos esportes coletivos com um centro de treinamento de altíssimo nível. Até os clubes de futebol querem fazer pré-temporadas por lá”, explicou.","De sete esportes coletivos que são disputados nas Olimpíadas de Verão, o país conquistou medalhas em apenas três – vôlei, basquete e futebol. A de ouro veio apenas no vôlei.","Planejamento","Os demais esportes têm poucos adeptos no país e, em função disso, não têm equipes muito competitivas. Entre os esportes que o país ainda não subiu no pódio estão o handebol, polo aquático, hockey sobre a grama e o rugby de sete – este último fez sua estreia este ano nos Jogos Olímpicos do Rio.","Gomes explicou a razão de o país não ser mais competitivo nesses esportes. “Falta um planejamento e um programa a longo prazo no Brasil incentivando outros esportes. O rugby feminino, por exemplo, ficou em nono lugar. Com isso, elas conquistaram o direito de participar da liga mundial no ano que vem. Antes, elas só eram convidadas. Mas também quem é que faz rugby aqui? São pouquíssimos clubes. Precisamos dar mais visibilidade a esses esportes, de modo a fazer um planejamento a longo prazo. O Brasil é muito grande. Quanto mais praticantes o país tiver, mais fácil de selecionar”, concluiu."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-e-o-pais-do-futebol-mas-medalhas-olimpicas-sao-do-volei","local":"Brasília","tags":["Rio 2016","vôlei","medalha de ouro","esporte coletivo"]}