{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 16h08","author":"Sabrina Craide - Repórter da Agência Brasil *","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-quer-ficar-em-5o-lugar-na-paralimpiada-veja-chances-de-medalha","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/brasileira-edneusa-dorta-ganha-bronze-no-feminino-da-maratona-t12"],"id":"node-1045954","title":"Brasil aumenta número de medalhas, mas fica em oitavo lugar na Paralimpíada","paragraphs":[" ","O nadador Daniel Dias foi o atleta com  mais medalhas nos Jogos Paralímpicos do RioTânia Rêgo\/Agência Brasil","O Brasil terminou em 8º lugar no quadro geral de medalhas da Paralimpíada do Rio de Janeiro. Foram 72 medalhas no total, sendo 14 de ouro, 29 de prata e 29 de bronze. Antes do início da competição, a meta prevista pelo Comitê Paralímpico Brasileiro era de que o Brasil ficasse entre os cinco melhores países na conquista de medalhas.","Apesar de ter conquistado mais medalhas que nos jogos de Londres, em 2012, a colocação do Brasil neste ano ficou pior, porque há menos medalhas de ouro, que contam mais pontos na classificação. Em Londres, o Brasil ficou em 7º lugar, com 43 medalhas no total, sendo 21 de ouro, 14 de prata e oito de bronze.","A última medalha do Brasil nos Jogos Paralímpicos do Rio de Janeiro foi conquistada por Edneusa Dorta. Ela ficou em terceiro lugar na maratona feminina classe T12, para deficientes visuais.","A modalidade em que mais foram conquistadas medalhas pelo Brasil foi o atletismo, com 33 medalhas no total. Na natação, os atletas brasileiros ficaram com 19 medalhas.","Na Paralimpíada do Rio, a China ficou em primeiro lugar, com 239 medalhas: 107 de ouro, 81 de prata e 51 de bronze. Em seguida, aparecem a Grã-Bretanha, com 147 medalhas no total, Ucrânia, com 117, Estados Unidos, com 115, e Austrália, com 81 medalhas.","Ranking paralímpico","Se o oitavo lugar alcançado pelo Brasil no quadro geral de medalhas dos Jogos Paralímpicos deste ano não satisfez a meta proposta pelo Comitê Paralímpico Brasileiro, pelo menos fez com que o país melhorasse de posição no quadro histórico de medalhas nas Paralimpíadas.","As 14 medalhas de ouro conquistadas no Rio fez o Brasil saltar do 26º para o 23º lugar. Ao todo, o Brasil soma 87 medalhas de ouro em toda a história das Paralimpíadas. A marca fez o país ultrapassar Suíça, Bélgica e Finlândia.","A liderança geral continua com os Estados Unidos. Apesar de ter ficado em 4º lugar no Rio de Janeiro, os norte-americanos têm agora 771 medalhas de ouro. Em segundo lugar, está a Grã-Bretanha, com 664 medalhas de ouro. A China, que faturou 107 medalhas de ouro no Rio, deu um salto no ranking: pulou de 7º para 4º, com 443 medalhas de ouro.","Alemanha (3º), Canadá (5º), Austrália (6º), França (7º), Holanda (8º), Polônia (9º) e Suécia (10º) completam a lista dos 10 primeiros. Na sequência, o país que mais saltou foi a Ucrânia. Com as 41 medalhas de ouro, o país foi do 22º para o 13º lugar. Agora, a Ucrânia tem 125 medalhas de ouro. Quarenta e uma delas conquistadas só no Rio de Janeiro.","Veja o ranking histórico de medalhas em Paralimpíadas","1º – EUA 771 2º – Grã-Bretanha 664 3º – Alemanha 508 4º – China 443 5º – Canadá 396 6º – Austrália 368 7º – França 346 8º – Holanda 276 9º – Polônia 262 10º – Suécia 225 23º – Brasil 87","* Colaborou Edgard Matsuki, do Portal EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-aumenta-numero-de-medalhas-mas-fica-em-oitavo-lugar-na-paralimpiada","local":"Brasília","tags":["Rio 2016","Paralimpíada","resultado final"]}