{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"12\/09\/2016 18h20","author":"Marcelo Brandão - Enviado Especial da Agência Brasil","links":[],"id":"node-1044362","title":"Em partida disputada, Brasil fica com a prata na bocha na classe BC4","paragraphs":["","Em uma partida bastante disputada, a Eslováquia derrotou o Brasil na bocha classe BC4, na tarde de hoje (12).","Dirceu Pinto, Eliseu dos Santos e Marcelo dos Santos ficaram com a medalha de prata, que foi muito comemorada na Arena Carioca 2. O público aplaudiu muito os brasileiros durante a partida e também na cerimônia de premiação. O trio deixou o pódio com o sorriso estampado no rosto, com a sensação de dever cumprido.","Brasileiros ficam com medalha de prata na bocha BC4 nos Jogos Paralímpicos Rio 2016 Fernando Frazão\/Agência Brasil","“Conseguimos chegar na final em um jogo duríssimo contra a Grã-Bretanha na semifinal. Triste por perder a medalha [de ouro], mas muito feliz pela medalha de prata, porque a nossa meta é ganhar ouro, prata ou bronze para divulgar a bocha adaptada no Brasil, para que outras pessoas saiam de suas casas, vivam seus sonhos assim como eu, Eliseu e Marcelo estamos vivendo aqui no Rio”, disse Dirceu.","O Brasil começou bem a partida e fechou a primeira parcial vencendo por 2 a 0. A Eslováquia, no entanto, se recuperou e empatou o jogo na segunda parcial. Foi aí que brilhou a estrela de Samuel Andrejcik. Ele conseguiu virar o jogo na terceira parcial, acertando uma bola perfeita, afastando a bola brasileira da bola branca.","No último set, novamente ele. Andrejcik, na segunda jogada, “colou” a bola eslovaca na bola branca, de uma forma que nem Eliseu ou Marcelo, especialistas em bolas de longa distância, conseguiram retirar. “Hoje foi o dia da Eslováquia, tanto que eles tiraram nosso ponto na última bola do segundo set, e no quarto set o Samuel veio e colou uma bola perfeita, o que ele não costuma fazer. Então, hoje a gente entendeu que era o dia deles”, comentou Dirceu.","“A gente fez um grande jogo, usamos todas as estratégias que tínhamos. Saímos na frente, tivemos a possibilidade de buscar um ponto na segunda parcial, mas acabamos pecando naquele momento. Na terceira parcial eles foram melhores”, disse Marcelo dos Santos.","Pódio em família","É a primeira paralimpíada de Marcelo com pódio. “É a minha primeira participação em Paralimpíada e graças a Deus estou levando essa medalha. Poder receber essa medalha é um momento único, eu vou levar para o resto da minha vida”, disse.","Eliseu já havia ganho ouro duas vezes em Pequim 2008 e Londres 2012. Para ele, poder ganhar uma medalha junto com o irmão Marcelo torna os jogos de 2016 especiais. “Toda medalha tem valor, mas essa é muito especial pelo fato de estar com o Marcelo, meu irmão, e também o Dirceu, meu irmão de coração. É uma alegria ele estar aqui podendo ganhar a medalha e essa medalha tem muito valor”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/em-partida-disputada-brasil-fica-com-prata-na-bocha-na-classe-bc4","local":"Rio de Janeiro","tags":["Paralimpíadas","Rio 2016","bocha adaptada"]}