{"editor":"Luiz Claudio Ferreira","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 23h53","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":["http:\/\/: http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-04\/rosinha-santos-treina-em-ritmo-forte-para-encerrar-carreira-paralimpica-no-rio"],"id":"node-1042485","title":"Brasileiros quebram protocolo de boas-vindas e fazem festa na Vila dos Atletas","paragraphs":["Atletas paralímpicos brasileiros foram recepcionados na Vila Paralímpica com um espetáculo de dança e músicaTomaz Silva\/Agência Brasil","A cerimônia de boas-vindas à Vila Paralímpica faz parte do protocolo da entrada das delegações no condomínio de 21 prédios erguido para acolher atletas olímpicos e paralímpicos. Cada uma das 160 delegações presentes nos Jogos Paralímpicos, independente do número de atletas, passou pela zona internacional para a breve solenidade de acolhida, que seguiu um mesmo roteiro durante todas as apresentações e que começaram no sábado passado (3).","Na noite desta terça-feira (6), a Vila dos Atletas fez as honras para aqueles que estão se sentindo em casa desde o primeiro momento: os 286 atletas do time brasileiro. O Brasil foi o último país a ser oficialmente recepcionado, e os anfitriões tiveram a liberdade de fugir um pouco da sequência pré-estabelecida.","Depois de um espetáculo de música e dança, que passa por ritmos como as canções tradicionais indígenas, a batida afro, o samba, o baião e o xote, o frevo, as marchinhas de carnaval, a bossa-nova e a MPB e evoca elementos da natureza, a cerimônia seguiu com as palavras da prefeita da Vila, a ex-jogadora de basquete Janeth Arcain, e da vice-prefeita Ádria Santos, corredora cega que colecionou 13 medalhas paralímpicas ao longo da carreira.","Em um discurso comum a todos os atletas, as responsáveis pela Vila valorizam o tamanho do feito dos paratletas. \"Sabemos como vocês treinaram para estar aqui. Foram horas e horas de dedicação, anos e anos de garra e superação. Agora, os sonhos de vocês se realizaram\", reforçou Janeth. \"Este é o início de grandes histórias. É o começo da nossa história\", vibrou Ádria.","Depois da execução do hino paralímpico, foi a vez da bandeira brasileira ser hasteada, ao som do hino nacional. O rito previa que apenas a primeira parte do hino fosse entoada, o que foi subvertido pela delegação do Brasil: o time inteiro, em uníssono, cantou a segunda parte a capela, emocionando vários integrantes da delegação.","Roseane Ferreira dos Santos, a Rosinha, foi uma das que não conseguiu conter as lágrimas. \"Nessas horas, passa um filme na sua cabeça, lembrando tudo que eu passei para estar aqui. Esta é a minha quarta Paralimpíada e acho que essa foi a cerimônia mais importante da minha vida de atleta, porque é na minha casa. É diferente de tudo que eu já vi. Agora caiu a ficha que os Jogos Paralímpicos começaram\".","Com dois ouros no arremesso de peso nos Jogos de Sydney, em 2000, a atleta da classe F57 temeu não estar naquela praça para mais uma cerimônia de boas-vindas: no meio do caminho até as Paralimpíadas do Rio de Janeiro, Rosinha venceu um câncer na garganta (leia mais).","\"Sempre que eu passava em frente à Vila, quando ainda estava em construção, eu sempre dizia que queria entrar como atleta. E estou aqui dentro como atleta\".","A emoção de Rosinha juntou-se à euforia de Gustavo Henrique Araújo, que compete na classe T13 nas provas de atletismo. Em 2009, Gustavo, que praticava atletismo, descobriu que tinha ceratocone, uma doença degenerativa que afeta a visão. O avanço da perda de visão não o impediu de continuar voando baixo nas pistas: dois anos depois de começar a competir entre atletas com deficiência, está classificado para as provas paralímpicas dos 100m, 400m e revezamento 4x100 da classe T13.","\"Eu até queria ir amanhã (7) na abertura, mas vou competir no dia seguinte e não vou poder. Mas esta foi a minha cerimônia de abertura. Deu para sentir o espírito paralímpico e carreguei minhas energias para chegar na pista e dar o meu melhor\", diz o estreante em Jogos Paralímpicos.","A solenidade se transformou uma grande celebração, com direito a funk e apresentação de dançarinos cadeirantes e amputados, que mostraram passos de hip hop. Atletas, membros da delegação, voluntários e até o mascote Tom, mais uma vez, quebraram o protocolo e transformaram a área comum da Vila dos Atletas em uma pista de dança. Para os donos da casa, a festa está só começando."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasileiros-quebram-protocolo-de-boas-vindas-e-fazem-festa-na-vila-dos","local":"Rio de Janeiro","tags":["Paralimpíadas","paralímpicos"]}