{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 22h57","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1044884","title":"Natação:Verônica Almeida é desclassificada na final dos 200 metros categoria SM7","paragraphs":["A nadadora brasileira Verônica Almeida foi desclassificada hoje (13) da final dos 200 metros individual medley na categoria SM7. Segundo o Comitê Paralímpico Brasileiro, os juízes consideraram que ela fez um movimento errado com a perna enquanto estava nadando o estilo peito.","Verônica, que tinha ficado em sétimo lugar, logo na saída da piscina ainda não sabia o motivo da desclassificação. \"Eu não consigo ainda notar onde foi o erro. As minhas viradas foram perfeitas. Se foi um erro pode ter sido na saída, mas ainda não sei o que aconteceu\", disse.","Começo na natação","A história da nadadora começou após ser diagnosticada, em 2007, com a Doença de Ehlers-Danlos, que dificulta a formação de colágeno. Na época, os médicos disseram que ela teria apenas um ano de vida. \"Eu passei à cadeira de rodas da noite para o dia. Eu dormi andando e no dia seguinte não tinha movimentos\", disse.","Para se manter mais ativa e trabalhar o coração para que ele não parasse, o caminho foi se exercitar nas piscinas. \" Desde então eu comecei a nadar e nadar e logo depois eu fui para [as Paralimpíadas de] Pequim e fui medalhista paralímpica e não parei mais. A natação é complemento da minha vida. Sem ela, não consigo fazer mais nada\", disse.","Verônica Almeida disputa uma vaga do revezamento 4 por 100 estilo livre Marcelo Regua\/MPIX\/CPB","Gêmeos","Segundo Verônica, a doença também impede a mulher de gerar filhos, mas, três anos antes de receber o seu diagnóstico, ela teve gêmeos.  \"Não se pode gerar o filho porque o útero não consegue sustentar a gravidez porque não tem colágeno. Eu não só sustentei a gravidez de um, como os meus filhos são gêmeos. É o único caso no mundo comprovado de uma mulher com Ehlers-Danlos a gerar um filho\", disse, acrescentando que, embora só tenha sido diagnosticada em 2007, ela já nasceu com a doença. \" As pessoas às vezes falam, porque você tem tanta vontade de viver e o que te motiva? Eu falo: como vou desistir se Deus me escolheu a dedo?","Os filhos de Verônica, cuja família mora em Salvador, até ontem estavam no Rio. \"Tinha um motivo maior para estar nadando. Os meus filhos estavam aqui. Eles acreditam muito que eu só estou viva por causa da natação. Para mim foi um incentivo muito grande\", disse, revelando ainda que o menino é nadador e participa de competições. Já a menina precisa de um empurrãozinho da mãe.","Antes do diagnóstico Verônica era professora de educação física, mas foi demitida no dia em que passou a usar cadeira de rodas. Ela disse que o chefe na época achava que a sua condição não causava boa impressão porque a academia vendia saúde. \"Na época ele até citou: imagine o meu público que é A se deparar com uma aleijada. Logo depois eu fui medalhista paralímpica e foi aquele boom e a aleijada se transformou na Verônica Almeida\", recordou, acrescentando que esta foi a melhor resposta que poderia dar ao ex-chefe.","Verônica Almeida disse que está disputando uma vaga do revezamento 4 por 100 estilo livre. \"Vamos tentar. Se der, dia 15 a gente está na agua novamente e não vou me aposentar. Vamos para Tóquio”, disse sorrindo.","Divulgação","Para a nadadora, os Jogos Paralímpicos no Brasil está permitindo ainda que outras modalidades menos divulgadas sejam conhecidas. \" A natação e o atletismo, pela quantidade de medalha, a visibilidade é maior, mas tem o goalball, tem a bocha, tem a esgrima. As pessoas estão começando a conhecer também”, disse."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/natacaoveronica-almeida-e-desclassificada-na-final-dos-200-metros-categoria","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","Verônica Almeira","Doença de Ehlers-Danlos"]}