{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 18h26","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/justica-mantem-liminar-que-proibe-repasses-de-verbas-para-rio-2016","http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/estamos-preparados-para-fazer-maior-olimpiada-de-todos-os-tempos-diz","http:\/\/http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/prefeito-do-rio-vai-recorrer-da-decisao-que-proibe-repasses-para-olimpiada"],"id":"node-1038145","title":"MPF: falta de transparência impede comitê de receber verba para a Paralimpíada","paragraphs":[" ","A falta de transparência quanto às receitas e despesas do Comitê Organizador Rio 2016 é o único motivo para a proibição do repasse de dinheiro público para cobrir gastos com a Paralimpíada do Rio de Janeiro, que será realizada na cidade em setembro, afirmou hoje (16), o procurador da República Sérgio Luiz Pinel Dias.  “O Poder Público não pode dar um cheque em branco para o comitê organizador. O comitê tem que apresentar as suas receitas e suas despesas e uma justificativa plausível de porque, no dia 21 de julho, afirmou perante o juízo que não tinha déficit. E não surgiu nenhum fato novo para que agora ele passasse a ter déficit”, argumentou o procurador. ","“Todo o argumento, até aqui, era de que não haveria recursos públicos nem déficit. O poder público não pode agir com surpresas. Agora, no calor do evento e das emoções, estão pedindo um montante que não se justifica. Não entendemos essa resistência, não estamos pedindo nada absurdo”, completou o representante do Ministério Público Federal.","A Justiça federal do Rio de Janeiro (TRF2) decidiu ontem (15) manter a proibição, por meio de liminar concedida no sábado (12) ao Ministério Público Federal (MPF), até que o comitê dê ampla divulgação aos gastos e receitas com a organização do Jogos. Quem descumprir a decisão está sujeito a uma multa pessoal diária de R$ 100 mil.","Na véspera da abertura da Olimpíada (4), o ministro da Casa Civil, Eliseu Padilha, anunciou que o governo federal arcaria com R$120 milhões e a prefeitura do Rio de Janeiro com R$170 milhões para cobrir despesas da abertura e encerramento da dos Jogos paralímpicos. No domingo(14), o comitê informou que teria que fazer cortes na relização dos Jogos Paralímpicos, por falta de recursos para realizar o evento.","O prefeito Eduardo Paes disse ontem que vai recorrer da decisão judicial e que o não repasse das verbas pode inviabilizar a Paralimpíada, o que seria “uma vergonha para o Brasil, assim como para o desporto paralímpico e para as pessoas com deficiência” .","Pinel contestou a declaração do prefeito de que o bloqueio dos repasses inviabilizaria a Paralimpíada. “As despesas principais, que viabilizam a ocorrência do evento, já estão sendo arcadas pela União, como a segurança dentro e fora das arenas e a eletricidade. Além disso, esse valor de R$ 270 milhões corresponde a menos de 4% do orçamento do comitê organizador, que eles informam ser de aproximadamente R$7,2 bilhões, sem discriminar ou detalhar as despesas”.","O procurador Leandro Mitidieri ressaltou que os órgão de controle estão há dois anos pedindo documentações, mas que as receitas oriundas de patrocinadores nunca foram informadas, sob o argumento de que o comitê não precisava prestar contas por ser uma empresa privada, que não utilizava dinheiro público. “Parece que aos 45 minutos do segundo tempo nós entramos com essa medida, quando, na verdade, foram eles que solicitaram esse repasse em cima da hora”, declarou Mitidieri.","Os procuradores esclareceram que um dispositivo da Lei nº 12.780, que institui o Ato Olímpico, que incluía a possibilidade de a  União cobrir possíveis déficits do comitê, foi revogado para que a entidade privada não precisasse prestar contas aos órgãos de controle. Entretanto, foi aprovado subsídio de R$ 600 milhões divididos entre os três entes do estado, para os Jogos. \"Sempre houve dinheiro público direta ou indiretamente, porque arcar com elementos da festa é aplicar. Eles [comitê] justificavam que não acessavam esse dinheiro público. Mas nós ficamos apenas com deficit, enquanto o organizador apenas lucra?\", questionou Mitidieri.","O comitê informou que todo o seu orçamento é proveniente de recursos privados e não há recebimento de recursos públicos. Os Jogos Paralímpicos ocorrerão entre os dias 7 a 18 de setembro, com mais de quatro mil atletas de 176 nações. Em 11 dias de disputa, serão realizadas 528 provas de várias modalidades esportivas."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/poder-publico-nao-pode-dar-cheque-em-branco-para-o-comite-rio-2016-diz-mpf","local":"Rio de Janeiro","tags":["Rio 2016","falta de transparência","receitas e despesas","Comitê Organizador Rio 2016","proibição","dinheiro público","Paralimpíada"]}