{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 16h43","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/brasil-vence-italia-no-volei-masculino-e-conquista-terceiro-ouro-olimpico"],"id":"node-1039370","title":"Torcedores lotam Boulevard Olímpico e vibram com vitória brasileira no vôlei","paragraphs":["","Torcedores acompanharam vitória do Brasil sobre a Itália em telão gigante instalado no Boulevard OlímpicoVladimir Platonow\/Agência Brasil ","A vitória por 3 a 0 do Brasil sobre a Itália na final do vôlei masculino, que garantiu a medalha de ouro, incendiou os torcedores que lotaram o Boulevard Olímpico para assistir à partida. Milhares de pessoas vibraram e sofreram do início ao fim com cada lance do jogo.","O epicentro da festa foi o telão gigante instalado na Praça Mauá, que concentrou a maior parte da torcida e levou os fãs à loucura, misturando cariocas e turistas em um só corrente de torcida. “Quase morri do coração”, disse a professora Maria José de Souza, que veio de Fortaleza para ver a Olimpíada no Rio, onde mora o filho Ícaro Joathan, que estuda na Universidade Federal Fluminense (UFF).","“O time jogou muito bem e confiante. Foi o primeiro jogo que eu vi aqui no Boulevard. Eu nunca tinha visto tanta gente junta em uma praça pública para ver um jogo de vôlei”, disse o estudante.","“Cara, esta vitória foi sensacional, eu estou quase sem voz. Foi show de bola, uma energia muito boa. O Rio está de parabéns, espero que o pessoal cuide deste boulevard, que vai ficar de legado da Olimpíada”, comemorou o funcionário público Misael Arantes, que veio do Recife. Além de assistir às partidas, ele aproveitou para coletar mais pins, que trazia pendurados ao corpo, como um troféu olímpico.","Partida no Maracanãzinho foi transmitida ao vivo no Boulevard OlímpicoFernando Frazão\/Agência Brasil","“Este é um momento único, com muita paz, estou muito feliz. O coração foi a mil. Era o último ouro que a gente esperava. Esta Olimpíada foi um exemplo da união dos povos, apesar das críticas iniciais. É a prova de que o amor do brasileiro é capaz de transformar tudo”, disse o comerciante Jonas da Cunha, que veio de Duque de Caxias, na Baixada Fluminense, com a esposa e os filhos, e não parava de balançar uma grande bandeira do Brasil no meio da multidão.","Depois do fim da partida, os torcedores não arredaram pé do Boulevard Olímpico, embalados por shows ao vivo no palco enquanto o telão exibia as imagens dos jogadores recebendo as medalhas de ouro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcedores-lotam-boulevard-olimpico-e-vibram-com-vitoria-brasileira-no","local":"Rio de Janeiro","tags":["Rio 2016","vôlei masculino","Boulevard Olímpico","medalha de ouro","comemoração"]}