{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 15h42","author":"Fernanda Cruz – Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1039980","title":"Delegação brasileira paralímpica treina até o fim do mês em São Paulo","paragraphs":["A velocista deficiente visual Terezinha Aparecida Guilhermina, atual recordista mundial, já ganhou seis medalhas em Jogos Paralímpicos e 12 em MundiaisRovena Rosa\/Agência Brasil","A maior parte da delegação brasileira que disputará os Jogos Paralímpicos da Rio 2016 faz a aclimatação em São Paulo até 31 de agosto. A equipe  - composta por 279 atletas - ficou em sétimo lugar nos Jogos de Londres, em 2012, e a meta para este ano é alcançar o quinto lugar.","Atletas de 12 modalidades - de um total de 22 - treinam no Centro de Treinamento Paralímpico Brasileiro, próximo à Rodovia dos Imigrantes, zona sul de São Paulo. O tênis de cadeira de roda, que treinaria inicialmente no mesmo local, foi transferido para o Clube Hebraica, em São Paulo, por problemas na rede da quadra.","A equipe do futebol de sete está no Centro de Treinamento do São Paulo Futebol Clube, na cidade de Cotia. O halterofilismo usa as instalações da Universidade Federal de São Paulo (Unifesp). O remo e a canoagem fazem os treinos na Raia Olímpica da Universidade de São Paulo (USP). Os atletas paralímpicos do ciclismo estão no interior de São Paulo.","Segundo a assessoria de imprensa do Comitê Paralímpico Brasileiro, os atletas viajam para o Rio de Janeiro divididos em três grupos, sendo o primeiro no dia 31 de agosto, o segundo no dia 2 de setembro e o último no dia 4 de setembro. Os Jogos começam no feriado de 7 de setembro.","Treinos no Rio","Já estão treinando no Rio de Janeiro os atletas da vela, do tiro esportivo (que utilizam as instalações da Marinha) e do basquete em cadeira de roda. A equipe do hipismo ainda virá da França. A previsão é que até o dia 5 todos os atletas estejam instalados na Vila Olímpica.","A velocista deficiente visual Terezinha Aparecida Guilhermina, atual recordista mundial, treinou hoje na área coberta do atletismo para evitar o clima frio da cidade. Após o treino, em entrevista à Agência Brasil, ela disse que não carrega o peso das medalhas que já ganhou (seis em Jogos Paralímpicos e 12 em Mundiais).","Atletas do futebol treinam em São Paulo para as Paralimpíadas, que começam dia 7 no Rio de JaneiroRovena Rosa\/Agência Brasil","“Com relação aos títulos que eu tenho, eu não entro na pista com eles. Por isso, as próximas medalhas e as próximas competições são sempre mais importantes do que aquelas que eu já vivi. As medalhas que estão no meu peito ninguém pode me tirar”, disse.","Denis Gigante, técnico do atletismo, disse que os atletas têm revezado entre musculação, fisioterapia e treinos na pista. Segundo ele, os competidores treinam num ritmo acelerado e, de acordo com a performance individual, os treinos seguem, na próxima semana, ascendentes ou em fase de “super compensação”, ou seja, menos intensos.","No momento, o técnico tenta conter a ansiedade dos atletas. “A nossa meta é que cada um faça o melhor que puder. Nós acreditamos que a quantidade de medalhas vai ser muito grande. O Brasil é um expoente hoje nas Américas. Acho que, este ano, vamos conseguir subir muito mais ainda\", finalizou.","Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/delegacao-brasileira-treina-ate-o-fim-do-mes-em-sp-para-paralimpiadas","local":"São Paulo","tags":["Rio 2016"]}