{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 19h21","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.rio2016.com\/ingressos"],"id":"node-1043560","title":"Ingressos para fins de semana da Paralimpíada estão esgotados","paragraphs":["O Comitê Organizador dos Jogos Olímpicos e Paralímpicos Rio 2016 está com ingressos esgotados para os dois próximos finais de semana (dias 10 e 11 e dias 17 e 18) da Paralimpíada. A maior parte desses bilhetes esgotados se refere às competições programadas no Parque Olímpico da Barra da Tijuca. O diretor de Ingressos do Comitê Rio 2016, Donovan Ferreti, disse hoje (9) que a não ocorrência de férias escolares na Paralimpíada contribui para que a maior procura pelos torcedores seja nos fins de semana.","A judoca brasileira Lúcia Araújo Teixeira ganhou a prata nesta sexta-feira na paralimpíada; a expectativa da organização é que o público aumente durante a semana à medida em que os atletas passem a ganhar mais medalhasTânia Rêgo\/Agência Brasil","Ainda há uma pequena quantidade de ingressos, reservada à cota de pessoas com deficiência ou mobilidade reduzida, que equivale a 6% do total de tíquetes, conforme a lei determina. Esses ingressos, se não vendidos, serão liberados nos dias de eventos.","O diretor disse que dos 2,5 milhões de ingressos disponibilizados para os Jogos Paralímpicos, foram vendidos até agora 1,8 milhão, restando 700 mil. Ferreti disse que há mais ingressos disponíveis durante a semana. “Com o Brasil ganhando medalha todo dia, que é o que vai acontecer até o final dos Jogos, as pessoas também consigam dedicar um pouco de tempo para vir e apoiar os nossos atletas nesses grandes eventos que estão para acontecer ainda”.","A perspectiva é que a Rio 2016 apresente o segundo melhor resultado da história dos Jogos Paralímpicos, depois de Londres, em 2012, quando todos os 2,3 milhões de ingressos disponibilizados par a Paralimpíada foram vendidos. No aspecto esportivo, a expectativa da delegação brasileira é que o país encerre as competições na quinta colocação no ranking de medalhas.","Para comprar ingressos para a Paralimpíada, a pessoa tem que ser maior de 18 anos de idade, ter Cadastro de Pessoa Física (CPF), além de cadastro no site www.rio2016.com\/ingressos. A compra pode ser feita pela internet ou nas bilheterias oficiais. O pagamento pode ser feito em até três vezes no cartão de crédito bandeira Visa, para compras pelo site.","É garantida meia-entrada para pessoas com idade acima de 60 anos e pessoas com qualquer deficiência. Estudantes em geral e professores da rede municipal do Rio de Janeiro terão direito à meia-entrada na categoria de preço mais barata em todas as sessões."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/esgotam-ingressos-para-fins-de-semana-da-paralimpiada","local":"Rio de Janeiro","tags":["Paralimpíada","ingressos","venda","fins de semana","Parque Olímpico","competições","Torcedores"]}