{"editor":"Adriana Franzin e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"10\/08\/2016 12h39","author":"Edgard Matsuki - Enviado Especial do Portal EBC","links":[],"id":"node-1036508","title":"Mulheres dominam equipe de luta olímpica do Brasil","paragraphs":["Se ao ouvir falar em luta olímpica você pensa em homens fortes e grandes, mude os seus conceitos. Pelo menos na equipe brasileira da Rio 2016, quem domina são as mulheres. Dos cinco integrantes do time, quatro são da equipe da luta livre (formada por mulheres) e um é da equipe de luta greco-romana (formada por homens).","Há menos de uma semana da estreia nos Jogos Olímpicos, Aline Silva (categoria até 75 kg), Gilda Oliveira (até 69 kg), Laís Nunes (até 63 kg) e Joyce Silva (até 58 kg) não escondem o orgulho de quebrar o recorde da participação feminina no esporte no país, mas afirmam que ainda têm que enfrentar o preconceito de quem não conhece o esporte"," "," Atletas de luta olímpica treinam para as Olimpíadas Rio 2016 na casa do Time Brasil, na UrcaTomaz Silva\/Agência Brasil","“É um preconceito bem sutil. São coisas que se você não estiver instruído, talvez nem perceba. Se eu estou muito arrumada, o pessoal nem acredita que sou da luta. Essas coisas têm acontecido no dia a dia e isso me anima mais a ser feminina, mostrar que uma coisa não interfere na outra. É pra quebrar o estereótipo e mostrar que o gênero não tem nada a ver com o que você faz”, diz Aline.","Aline, que tem uma medalha de prata e uma de bronze em Jogos Pan-Americanos e um vice-campeonato mundial, defende que o domínio feminino da modalidade no Brasil é uma mostra de que a discriminação de gênero não faz mais sentido. “No momento em que a Olimpíada é o foco de atenção de todo mundo e a gente vê muitas mulheres brilhando, essa é a prova que lugar de mulher é competindo. Mulherada da luta olímpica tem representado muito bem e trazendo bons resultados para o Brasil”.","Gilda também concorda que o número de mulheres na equipe é uma conquista. “É um feito até pelo fato de o esporte não ser tradicional no Brasil e chegamos às Olimpíadas. Espero que cada vez mais mulheres participem da nossa luta”, conta.","Caçula do time, Laís é categórica ao afirmar que a conquista quebra barreiras. “A mulher pode ser o que ela quiser. Eu acho que hoje em dia isso já foi quebrado bastante. Independente do lugar em que estamos, nós vamos conseguimos fazer isso”, declara.","Entre tantas mulheres, o único representante do time é o armênio naturalizado brasileiro Eduard Soghomonyan. Ele não se importa de estar cercado de mulheres. “Acho ótimo que o esporte brasileiro tenha essa evolução. E gosto de treinar com elas”, afirma. Ele destaca que, em termos de esporte, o país está muito à frente de sua terra natal. “Na Armênia, nenhuma mulher treinava. Lá é muito mais atrasado do que aqui em termos de machismo”, atesta.","Atletas de luta olímpica se preparam para estreia na Rio 2016Tomaz Silva\/Agência Brasil","As competições de luta olímpica ocorrerão entre os dias 14 e 21 de agosto, na Arena Carioca 2, localizada no Parque Olímpico da Barra da Tijuca.","Assista também:",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mulheres-dominam-equipe-de-luta-olimpica-do-brasil","local":"Rio de Janeiro","tags":["Rio 2016","luta olímpica"]}