{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"04\/08\/2016 22h00","author":"Sayonara Moreno - Correspondente da Agência Brasil","links":[],"id":"node-1035054","title":"Campeões do mundo e olímpico, Alemanha e México empatam em 2 a 2 na Fonte Nova","paragraphs":["","A primeira partida de futebol da Olimpíada Rio 2016 em Salvador foi debaixo de chuva. Na capital baiana, dois anos depois de derrotar o Brasil por 7 a 1 na Copa do Mundo, a Alemanha enfrentou o México, atual campeão olímpico, numa partida que terminou em 2 a 2.","Foi a primeira vez da seleção alemã em gramados brasileiros desde a histórica partida de 8 julho de 2014. Da seleção que derrotou o Brasil na época, apenas o zagueiro Matthias Ginter, 22 anos, jogou a disputa olímpica de hoje.","Sob a chuva que caiu durante quase toda a da partida, os jogadores foram bem recebidos pela torcida que esteve presente, apesar de não ter lotado a Arena Fonte Nova. O público se empolgou principalmente com as jogadas do México, com gritos de guerra e aplausos das arquibancadas.","Entre os torcedores do país norte-americano, alguns desejavam uma “vingança mexicana” pelo resultado da Alemanha contra o Brasil em 2014. “A gente tomou uma surra da Alemanha, agora devemos nos vingar com o México. Espero o 6 a1, mas acho que será 1 a 0 para o México”, arriscou o vendedor Michel Lobo no começo da partida.","O mexicano Antonio Díaz, que chegou à Bahia no último sábado (30), também torcia por uma revanche em nome dos brasileiros. “O México vai vingar o Brasil. Espero um placar de 2 a 0 para a minha seleção”, disse o contador.","No entanto, a derrota brasileira para a Alemanha não era a única explicação para a preferência pelos mexicanos, segundo o engenheiro Evandro Cordeiro. “Estou torcendo pelo México principalmente porque é latino-americano, porque precisamos valorizar o nosso continente, não tem nada a ver com a derrota da Copa”, disse.","Torcida alemã","Apesar do 7 a 1, também havia brasileiros na torcida alemã desta quinta-feira. O advogado Fábio Massa disse que sua escolha se baseou apenas na qualidade do time e pelo carisma dos alemães durante a Copa do Mundo passada. “Eu escolho o melhor time. Não vou ser prego de torcer pelo mais fraco. Na verdade a Copa do Mundo me agradou, [o modo] como eles se comportaram, tiveram muito carisma conosco”, disse o torcedor.","A médica Taíse Pedreira também se juntou à torcida alemã na Fonte Nova. Para ela, o que vale é torcer por quem se deu bem na Copa do Mundo. “O México está jogando melhor, mas estou olhando a tradição. O futebol bonito merece a minha torcida, por isso não tem problema por termos sido goleados na copa”, declarou a baiana.","O alemão Joshua James Husen, que mora no Brasil há seis semanas, pediu “desculpas” aos brasileiros pelo Mineiraço, mas disse que seu país mereceu o título e vai buscar novas vitórias na Olimpíada.","Alemanha e México fazendo parte do Grupo C do futebol olímpico masculino. Pelo mesmo grupo, Fiji e Coreia também se enfrentam esta noite na Arena Fonte Nova."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/campeoes-do-mundo-e-olimpico-alemanha-e-mexico-empatam-em-2-2-na-fonte-nova","local":"Salvador ","tags":["Rio 2016","futebol olímpico","Salvador","Arena Fonte Nova","Alemanha","México"]}