{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"24\/08\/2016 12h47","author":"Alana Gandra – Repórter da Agência Brasil","links":[],"id":"node-1039923","title":"Delegações olímpicas deixam o Rio hoje em 41 voos","paragraphs":["Aeroporto do Galeão tem hoje movimento intenso com embarque de delegações olímpicas reunindo 1.140 integrantes e 2.841 bagagensTomaz Silva\/Agência Brasil","As viagens de retorno de atletas, demais componentes de delegações e turistas que vieram ao Rio de Janeiro para a Olimpíada, saindo do Aeroporto Internacional Tom Jobim\/Galeão nesta quarta-feira (24), envolvem 41 voos previstos entre 1h35 da madrugada e 23h45. Ao todo, são 1.140 integrantes, entre atletas, comissão técnica, jornalistas, com um total de 2.841 bagagens. A informação é da concessionária Riogaleão. Estão programadas partidas das delegações dos Estados Unidos, Burundi, Bahamas, Índia, Grécia, Armênia, Argélia, Mongólia, Somália, Trinidad e Tobago, Síria, Guiana, Honduras, Bermudas, Ilhas Salmão, Gâmbia, Sudão, Bareine, Tailândia, Maldivas, Camboja, Albânia, Suazilândia, Filipinas, Sérvia, Tunísia, Catar, Ilhas Marshall, São Cristóvão-Névis, Nicarágua, Eslovênia, República Tcheca, Bulgária, Peru, Nova Zelândia, Rússia, Romênia, Gabão, França, Letônia, Congo, Croácia, Áustria, Cabo Verde, Suécia, Polônia, Estônia, Eritreia, Lituânia, Madagascar, Jamaica, Papua Nova-Guiné, Ilhas Cayman, Guam, Etiópia, Dinamarca, Finlândia, Granada, Belarus, Coreia, Portugal e República da Moldova. Segundo a concessionária, como as previsões foram enviadas pelos comitês organizadores dos Jogos, isso não significa que toda a delegação de um país, por exemplo, estará de partida hoje. Outros atletas e delegações podem embarcar sem previsão. Os voos da família olímpica previstos para hoje com maior número de integrantes têm como destinos Paris, com 334 passageiros em 4 partidas, Dubai, nos Emirados Árabes (126) e Roma (110)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/delegacoes-olimpicas-deixam-o-rio-hoje-em-41-voos","local":"Rio de Janeiro","tags":["Rio 2016"]}