{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 23h05","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1035998","title":"Prefeitura da Rio terá avisos sonoros e telões com informações sobre metrô e BRT","paragraphs":["A prefeitura do Rio montou um esquema de reforço na comunicação para o funcionamento noturno do BRT especial e da Linha 4 do Metrô Rio, que liga Ipanema à Barra. Os dois atendem a ida e a volta das pessoas que se dirigem ao Parque Olímpico, na Barra, zona oeste do Rio. O secretário executivo de governo da prefeitura, Rafael Picciani, disse que o esquema tinha sido anunciado no planejamento de 100 dias antes dos Jogos, mas admitiu durante entrevista, hoje (8), no Rio Media Center, que ocorreu uma falha na comunicação, que ocasionou o acúmulo de usuários na estação Jardim Oceânico, onde há integração dos ônibus com o Metrô.","Cerca de 3 mil passageiros, que ficaram até mais tarde acompanhando as últimas competições do dia de ontem, foram surpreendidos com a interrupção na circulação dos trens da Linha 4, a 1h de hoje. Para intensificar a divulgação dos horários de funcionamento dos metrô e do BRT, a prefeitura terá, a partir de hoje, avisos sonoros e em telões das arenas com informações, em cinco idiomas, nos locais de competição orientando os serviços que estão à disposição do público. Também na saída dos eventos esportivos haverá agentes da prefeitura orientando, com megafones, os procedimentos para a saída desde a chegada aos locais de competição.","No Parque Olímpico, os avisos reforçarão que o deslocamento pela Linha 4 do Metrô será interrompido a 1h, mas os usuários poderão usar os ônibus do BRT especial, que estará à disposição do público no Terminal Centro Olímpico. Na Estação Jardim Oceânico, onde haveria a transferência para o metrô, o passageiro será conduzido a outro ônibus do BRT, que seguirá viagem até a zona sul e o centro.","Picciani disse que haverá oito paradas temporárias, que serão feitas em estações do metrô na zona sul e ninguém precisará descer em local diferente do utilizado para ir ao Parque Olímpico. No centro, o passageiro que quiser ir para a zona norte poderá fazer integração com os trens operados pela SuperVia.","O secretário de estado de Transportes do Rio de Janeiro, Rodrigo Vieira, que também participou da entrevista, disse que haverá apenas três exceções para o funcionamento do metrô até as 2h, que será nos dias 12, 13 e no encerramento, 21. Ele informou que nos dois primeiros dias da Olimpíada o Metrô da linha 4 funcionou das 6h até as 2 h , mas este horário não pode ser mantido no período completo dos Jogos, porque é preciso fazer manutenção dos serviços e assegurar a segurança do sistema.","Movimento maior de passageiros","Para o Picciani, apesar dos transtornos, o sistema de transportes para atender aos usuários que se dirigem às competições funcionou de maneira positiva. Desde o início dos Jogos Olímpicos, do dia 5 até ontem, as linhas 1,2 e 4 registraram 530 mil entradas a mais do que em dias comuns. Os serviços especiais do BRT, no fim de semana, transportaram 328 mil passageiros, enquanto no VLT foram 79 mil. “São dados bastante expressivos que mostram a capacidade da rede de transporte público da nossa cidade”.","O secretário executivo disse que o planejamento de transportes está sendo avaliado constantemente pelos órgãos da prefeitura e alguns do estado do Rio. “[Esta] tem sido a tônica dos envolvidos na mobilidade dos Jogos Olímpicos, trabalhar de modo integrado, trabalhar de modo que permita avaliar cada reação da população, cada transtorno ou eventual medida que tenha melhorado a qualidade do transporte para que a gente possa desenvolver ainda mais ações que a cada dia permitam que o espectador e o cidadão do Rio de Janeiro, transitem sem grandes dificuldades”.","Primeiro dia útil","De acordo com Picciani, nesta segunda-feira, primeiro dia útil, com o cotidiano alterado apenas pelo período de férias escolares, o que reduz os deslocamentos no trânsito do Rio, o planejamento funcionou dentro do previsto. O secretário reforçou o apoio que a população tem dado para evitar o uso de automóveis e preferir se deslocar por meio dos transportes públicos, principalmente nas áreas mais impactadas, como a Barra, Deodoro e Copacabana.","“Não temos como desenvolver um plano de mobilidade que dê à cidade fluidez nas faixas olímpicas, no deslocamento das delegações e das autoridades, um sistema de transporte que opere dentro das necessidades de deslocamento e ainda preservar as vias para os usuários de automóveis particulares continuem dentro dos hábitos comuns, fazendo deslocamentos que não são obrigatórios. A nossa solicitação é para que a população permaneça colaborando”, disse.","Manifestação política","Picciani comentou a proibição do público fazer protestos políticos nos locais de competição. Ele disse que isso não é novidade em grandes eventos e assim tem sido o procedimento do Comitê Rio 2016. Picciani disse que manifestações de torcedores e cidadãos são garantidas pela Constituição, porém portar cartazes ou fazer “gestos mais efusivos” que podem gerar desconforto estão sendo combatidos. O secretário disse que pessoalmente concorda com a proibição, porque locais de competição não são para fazer manifestações políticas.","“O público que ali está, não está para debater qualquer opinião política. Está ali para assistir as grandes estrelas, que são os atletas. Acredito que todo o foco merece ser dos atletas. A gente não pode gerar oportunidades e quando falo em oportunidades, quero dizer que quem se vale de um evento esportivo, com uma mensagem de união entre os povos, uma mensagem de paz, para manifestar uma opinião política pessoal, é um oportunista”."," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/prefeitura-da-rio-tera-avisos-sonoros-e-teloes-com-informacoes-sobre-metro","local":"Rio de Janeiro","tags":["Rio 2016","metrô","BRT","transporte nas olimpíadas","Rio de Janeiro"]}