{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 09h43","author":"Vitor Abdala – Repórter da Agência Brasil*","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042121","title":"Shirlene Coelho será a porta-bandeira do Brasil nos Jogos Paralímpicos","paragraphs":["","A atleta foi ouro nos Jogos de Londres 2012 e prata em Pequim 2008, no lançamento de dardoComitê Paralímpico Brasileiro","A atleta goiana Shirlene Coelho, medalhista de ouro paralímpica, será a porta-bandeira da delegação brasileira durante a abertura dos Jogos Paralímpicos Rio 2016. Shirlene foi ouro nos Jogos de Londres 2012 e prata em Pequim 2008, no lançamento de dardo, na categoria F37 (atletas com paralisia cerebral).","A medalha de prata foi conseguida logo em sua estreia em paralimpíadas, em 2008. Quatro anos mais tarde, tornou-se campeã na modalidade, cujos recordes mundial e paralímpico são seus. Na Rio 2016, Shirlene, que tem paralisia cerebral desde a gestação, disputará mais duas provas, além do lançamento de dardo: o arremesso de peso e o lançamento de disco.","Esta é a primeira vez que uma mulher conduzirá a bandeira verde e amarela na competição. Representante da maior equipe da delegação brasileira nas Paralimpíadas – o atletismo, com 61 atletas -, Shirlene conseguiu se eleger com uma forte concorrência. Ela ficou à frente do judoca Antônio Tenório (dono de cinco medalhas em Jogos), que obteve 18% dos votos, e do velocista Yohansson Nascimento (ouro nos 200m em Londres 2012).","A escolha, que era baseada na indicação dos chefes de missão, foi realizada por eleição aberta, com a participação dos 286 atletas que representam o Brasil. Os candidatos tinham como requisito a conquista de, pelo menos, um ouro paralímpico, e não podiam competir no dia seguinte da cerimônia.","A cerimônia de abertura dos Jogos Paralímpicos Rio 2016 será realizada na próxima quarta-feira (7), no Estádio do Maracanã, na zona norte da cidade. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados.","* Colaborou Sabrina Craide"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/shirlene-coelho-sera-porta-bandeira-do-brasil-nos-jogos-paralimpicos","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","brasil","porta-bandeira","desfile","abertura"]}