{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 17h21","author":"Flávia Villela - Repórter da Agencia Brasil","links":[],"id":"node-1043558","title":"Lúcia Araújo leva primeira medalha brasileira no judô paralímpico na Rio 2016","paragraphs":["Judoca brasileira perdeu a final para a ucraniana Inna Cherniak, que ficou com o ouroTânia Rêgo\/Agência Brasil","O Brasil conquistou a primeira medalha no judô paralímpico no Rio de Janeiro. A judoca Lúcia Araújo Teixeira ganhou a prata na disputa com a ucraniana Inna Cherniak, que ficou com o ouro na categoria até 57 quilos, nesta tarde, na Arena Carioca 3 do Parque Olímpico, na Barra da Tijuca. Competiram hoje (9) na primeira fase os judocas brasileiros Abner Nascimento de Oliveira, na categoria até 73 quilos, que perdeu para Mauricio Briceno, da Venezuela, Harley Damião Pereira Arruda, na categoria até 81 quilos, que perdeu para José Effron, da Argentina. Maior campeão paralímpico, o brasileiro Antônio Tenório, compete na primeira fase amanhã (10) de manhã contra o alemão Oliver Upman, na categoria até 100 quilos. Responsável pela primeira medalha de ouro brasileira, em Atlanta, Estados Unidos, nos Jogos de 1996, Tenório tem quatro medalhas de ouro e uma de bronze. Também amanhã às 10h10, o judoca Wilians Silva de Araujo enfrenta o iraquiano Garrah Albdoor nas quartas de final, na categoria acima de 100 quilos. No judô feminino até 70 quilos, Alana Maldonado Martins compete nas quartas de finais com a britânica Natalie Greenhough. Na categoria acima de 70 quilos, Deanne Silva de Almeida disputa as quartas de final com a norte-americana Sarah Chung. Os atletas brasileiros participam em 12 categorias do judô e a expectativa da seleção é que possam conquistar de duas a três medalhas. No total, o judô já rendeu ao Brasil 18 medalhas na história dos Jogos, sendo quatro de ouro (todos conquistados por Antônio Tenório), cinco de prata e nove de bronze. Na Olimpíada de Londres, em 2012, o judô conquistou uma medalha de prata e três de bronze.","O judô passou a ser disputado nos Jogos Paralímpicos de Seul, em 1996. As mulheres só passaram a competir nas Paralimpíadas nessa modalidade nos Jogos de Atenas, em 2004. Judô paralímpico","No judô paralímpico, há três categorias – B1 (cego total), B2 (percepção de vultos) e B3 (com definição de imagens) – cada uma com diferentes graus de acuidade visual – e as três disputam entre si em suas respectivas categorias de peso. Em função disso, o judô paralímpico já começa na posição da pegada, Kumikata, para que os que têm menor grau de visão não sejam prejudicados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/lucia-araujo-leva-primeira-medalha-brasileira-no-judo-paralimpico-na-rio","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","Judô feminino","Lúcia Araújo"]}