{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"22\/08\/2016 15h46","author":"José Romildo - Correspondente da Agência Brasil","links":[],"id":"node-1039634","title":"Após relato falso de assalto, Speedo corta patrocínio do nadador Ryan Lochte","paragraphs":["","A empresa Speedo, dos Estados Unidos, informou hoje (22) que decidiu encerrar o patrocínio ao nadador Ryan Lochte, depois que este admitiu ter mentido para a polícia do Rio de Janeiro ao fazer um relato de que teria sido vítima de um assalto a mão armada na cidade. A Speedo Estados Unidos acrescentou que uma parte do dinheiro que seria destinado ao nadador - cerca de US$ 50 mil - será repassado para ajudar crianças pobres brasileiras, por meio da ONG Save the Children.","E outra empresa, a Ralph Lauren, que também patrocinou Lochte durante os Jogos Olímpicos Rio 2016, informou hoje à rede de televisão norte-americana ABC News que não vai renovar o contrato com o nadador.","\"A Speedo Estados Unidos anuncia hoje a decisão de pôr fim ao patrocínio de Ryan Lochte. Dentro dessa decisão, Speedo Estados Unidos vai doar parte dos US$ 50 mil do patrocínio de Ryan Lochte para a Save the Children, um parceiro de caridade mundial da empresa-mãe da Speedo Estados Unidos, para crianças no Brasil \", disse a empresa em comunicado.","O nadador norte-americano Ryan Lochte perdeu patrocínio após mentir sobre assalto no Rio de JaneiroReuters\/David Gray\/Direitos Reservados","\"Embora tenhamos desfrutado de uma relação vencedora com Ryan Lochte por mais de uma década e ele tem sido um membro importante da equipe Speedo, não podemos tolerar um comportamento que é contrário aos valores desta marca. Agradecemos suas realizações e temos esperança de que ele vá em frente e aprenda com esta experiência \", acrescentou a empresa.","Apoio perdido","O vice-diretor de comunicações da empresa Ralph Lauren, Ryan Lally, informou hoje que o apoio da empresa ao atleta Ryan Lochte cobre apenas o período dos Jogos Olímpicos Rio 2016. \"A empresa não vai renovar seu contrato\", acrescentou Lally.","Em uma recente entrevista, Ryan Lochte admitiu que usou uma \"hipérbole\" (exagero) ao fazer um relato de que teria sido assaltado a mão armada por bandidos disfarçados de policiais, enquanto ele estava no Rio de Janeiro para participar dos Jogos Olímpicos.","Na entrevista dada à NBC News, Ryan Lochte negou a veracidade de seu relato inicial, feito à mesma rede de televisão. No relato inicial, Ryan Lochte tinha dito que, durante os jogos, ele e três outros nadadores americanos foram detidos por homens armados depois de deixar uma festa no início da manhã e que a arma estava engatilhada e apontada para sua testa. \"Isso não aconteceu\", disse Lochte na entrevista.","A polícia do Rio concluiu que os eventos descritos Ryan Lochte não aconteceram. As autoridades policiais informaram que os quatro nadadores envolvidos no incidente agiram como vândalos em um banheiro de um posto de gasolina e foram confrontados por seguranças armados.","O chefe do Comitê Olímpico dos Estados Unidos, Scott Blackmun, anunciou no Rio, ontem (21), que uma futura medida disciplinadora sobre o caso está sendo estudada. Em entrevista, ele não especificou que medidas disciplinares seriam tomadas, mas deixou claro que estava descontente com Ryan Lochte e com os outros três nadadores. \"Eles desapontaram os outros atletas, desapontaram os americanos, e desapontaram os nossos anfitriões no Rio\", disse Blackmun."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/apos-relato-falso-de-assalto-speedo-corta-patrocinio-do-nadador-ryan-lochte","local":"Estados Unidos","tags":["Ryan Lochte","Speedo","patrocínio"]}