{"editor":"Maria Claudia e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"09\/08\/2016 18h30","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1036210","title":"Secretaria pede para torcedor baiano não vaiar seleção olímpica de futebol","paragraphs":["A seleção olímpica de futebol masculino encara amanhã (10) a Dinamarca, na Arena Fonte Nova, em Salvador. A equipe vem de dois jogos sem marcar gol na Rio 2016, o que tem decepcionado o torcedor brasileiro. No último jogo, no Estádio Mané Garrincha, em Brasília, Neymar e os companheiros não tiveram boa atuação contra o Iraque, ficando no 0 a 0, e acabaram irritando o público. "," ","Seleção olímpica brasileira de futebol ainda não marcou gol na Rio 2016. Na foto, Brasil enfrentou a África do Sul, em BrasíliaMarcelo Camargo\/Agência Brasil","Na véspera da primeira partida da seleção olímpica na capital baiana, a Secretaria de Trabalho, Emprego, Renda e Esporte do Estado da Bahia faz um apelo para que a torcida dê apoio aos jogadores do \"início ao fim\" da partida.","“Esta é a receita para uma boa vitória e mostrar para o mundo nossa inteligência esportiva e carinho pelos canarinhos. A hora é de apoiar incondicionalmente. Trata-se de uma equipe de jovens, que precisa da confiança de todos. Não é hora de vaias, pelo menos durante todo o jogo”, disse o secretário Álvaro Gomes, em nota publicada no site do órgão. ","Para o secretário, os jogadores da seleção olímpica, que tem menos de 23 anos, são jovens e precisam do apoio do público. ","O secretário lembra que o treinador do time, Rogério Micale, é baiano, assim como o volante Wallace Silva, da Cidade Baixa, em Salvador, que atualmente joga no Grêmio.","No primeiro jogo, Brasil e África do Sul empataram em 0 a 0, também no Mané Garrincha. Se o time brasileiro perder amanhã para a Dinamarca, ficará de fora de disputa por medalha na Olimpíada. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/secretaria-pede-apoio-de-torcedores-selecao-brasileira-amanha-em-salvador","local":"Salvador","tags":["Rio 2016","Seleção Olímpica de Futebol"]}