{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 10h48","author":"Nielmar de Oliveira - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/ruas-ja-estao-fechadas-para-maratona-e-cerimonia-de-encerramento-da-rio"],"id":"node-1039283","title":"Rio amanhece com chuva e aeroportos operam por instrumentos","paragraphs":["A maratona masculina começou às 9h30 sob chuva forte, o que reduziu o público esperadoReuters\/Eric Gaillard\/Direitos Reservados ","Não foram só as principais ruas e avenidas do Rio de Janeiro que amanheceram interditadas para a prova da maratona masculina que causaram transtorno na manhã de hoje (21) para quem está na cidade. Os moradores e visitantes também tiveram que enfrentar a chuva forte que caiu em vários pontos, principalmente na zona sul e no centro, onde ocorrem as principais interdições.","Os aeroportos Internacional do Rio de Janeiro (RIOgaleão) e Santos Dumont operam por instrumentos para pousos e decolagem, mas segundo a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero), não há registro de atrasos, apesar da intensidade dos voos, principalmente no RIOgaleão onde muitos atletas e turistas já começam a deixar a cidade.","A maratona começou às 9h30 sob chuva forte, o que reduziu o público esperado no início da prova. A previsão para o domingo no Rio, segundo o Instituto Nacional de Meteorologia (Inmet), é de céu nublado com chuva e ventos de moderados a rajadas intensas. A temperatura vai variar entre 18 graus Celsius (°C) a 25ºC e há previsão de fortes ressacas com ondas de até 3,5 metros, principalmente durante a noite.","O Serviço Meteorológico Olímpico alerta para “condições de tempo severas” com ventania e rajadas que podem chegar a 90 quilômetros por hora."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-amanhece-com-chuva-e-aeroportos-operam-por-instrumentos","local":"Rio de Janeiro","tags":["Rio 2016","Maratona Masculina","atletismo","mau tempo","chuva"]}