{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 19h51","author":"Daniel Mello - Repórter da Agência Brasil","links":[],"id":"node-1038588","title":"Para técnico alemão, final contra o Brasil é realização de um sonho","paragraphs":["","","Técnico Horst Hrubesch (à esquerda) comemora vitória da Alemanha sobre a NigériaReuters\/Paulo Whitaker\/Direitos Reservados","Enfrentar o Brasil em uma final olímpica é “a realização de um sonho” para o técnico da seleção masculina de futebol da Alemanha, Horst Hrubesch. “O que é mais bonito do que jogar no Maracanã, jogar a final do campeonato contra o anfitrião, Brasil. Estou muito ansioso por esse jogo. Não poderia ser melhor”, disse sobre a disputa pelo ouro no próximo sábado (20) no Rio de Janeiro.","Os alemães conquistaram a vaga na final após derrotar a Nigéria hoje (17), na Arena Corinthians, zona leste da capital paulista. Apesar da torcida brasileira pelos nigerianos, a Alemanha garantiu a vaga com a vitória por 2x0. Logo no início do jogo, aos 9 minutos do primeiro tempo, o placar foi aberto por Klostermann. A Nigéria tentou e em diversos momentos se aproximou do gol alemão. Porém, o segundo gol da partida também foi da Alemanha, marcado no fim do segundo tempo por Petersen.","Goleada","Para o zagueiro Matthias Ginter, a vitória de hoje foi um grande alívio para o time. “Tivemos problemas no início do torneio”, disse sobre os empates na primeira fase. “Conversamos bastante e falamos sobre isso nos treinos. Realmente crescemos juntos, como time. Estou muito feliz de chegar às finais”, ressaltou o jogador, que participou da Copa de 2014, torneio em que os alemães eliminaram o Brasil com uma goleada de 7x1.","Horst não acredita, entretanto, que a vitória que marcou o imaginário brasileiro garanta alguma vantagem no confronto de sábado. “7x1 não tem nada a ver com nosso time. Estamos falando de jogadores jovens, com uma chance única na vida. Temos de celebrar, aproveitar isso. E é isso que vamos fazer”, afirmou após a partida desta quarta-feira.","Para o zagueiro Ginter, o Brasil tem mais chances de vitória. Ele disse ter confiança na capacidade de sua equipe. “O Brasil é um time muito forte, favorito para ganhar a medalha. Mas não temos razão para nos esconder. Vamos nos preparar e podemos ser bem sucedidos”.","Nigéria","Visivelmente abatido, o técnico da seleção nigeriana, Samon Siasia, lamentou o desempenho de sua equipe na tarde de hoje. “Não merecemos estar nas finais jogando dessa maneira”. Entretanto, ele agradeceu o apoio da torcida. “Os brasileiros estavam torcendo pela gente desde muito tempo”, acrescentou, lembrando do jogo contra a Colômbia, na semana passada, também disputado na Arena Corinthians. “ Gostamos da torcida e também foi divertido. Obrigado”.","Brasil","O Brasil chega a final após golear Honduras por 6x0 na tarde de hoje. A partida levantou o Maracanã, com direito a gol relâmpago de Neymar, dois gols de Gabriel Jesus e um pênalti já nos acréscimos do segundo tempo. Marquinhos e Luan completaram o placar.","Tanto alemães quanto brasileiros chegam à final com uma trajetória de três vitórias e dois empates nos jogos olímpicos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/para-tecnico-alemao-final-contra-o-brasil-e-realizacao-de-um-sonho","local":"São Paulo","tags":["Rio 2016","futebol masculino","Alemanha","brasil","final"]}