{"editor":"Fernando Fraga","atualizationDateTime":null,"publicationDateTime":"13\/08\/2016 21h19","author":"Léo Rodrigues - Correspondente da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/apos-empate-com-honduras-futebol-masculino-da-argentina-e-eliminado-dos"],"id":"node-1037531","title":"Honduras vence Coreia e aguarda resultado de jogo da seleção brasileira","paragraphs":["Mais de 47 mil pessoas compareceram ao Mineirão para assistir Honduras e Coreia do Sul (Foto Léo Rodrigues - Agência Brasil)","Luiz Lopes é o nome da noite. Com três defesas espetaculares em cada tempo, o goleiro hondurenho é o maior responsável pela classificação de Honduras neste sábado (13) para as semifinais do futebol masculino nas Olimpíadas de 2016. Mesmo dominando o jogo, a Coreia do Sul não conseguiu balançar as redes e sofreu um gol em contragolpe mortal aos 14 minutos do segundo tempo. O atacante hondurenho Elis Alberth selou o placar de 1 a 0 no Mineirão, em jogo que teve início às 19h. Honduras aguarda o vencedor de Brasil e Colômbia, que se enfrentam às 22h no Itaquerão, em São Paulo.","Para o torcedor Marcelo Luis Cardoso e Silva, em um eventual confronto, a seleção brasileira seria favorita, mas pode ser surpreendida. \"O Brasil precisaria impor o jogo e ser efetivo. Se os gols demorarem a sair, pode ser surpreendido com contra-ataques. Ainda mais com a cobrança da torcida\", avalia.","A Coreia do Sul teve 65% de posse de bola e finalizou 16 vezes, enquanto os hondurenhos deram apenas seis chutes a gol. Mais organizado taticamente, os coreanos envolveram o adversário no toque de bola. As jogadas mais perigosas saíam pela ponta direita e contavam com a participação do atacante Son Heungmin, jogador que defende o time inglês Tottenham. Honduras jogou buscando contra-ataques e, com rápidas saídas de bola, foi mais eficiente.","O público compareceu em bom número. Até horas antes da partida, haviam sido vendidos 47.388 ingressos. Torcedores coreanos estiveram presentes em pequenas aglomerações nos dois lados do campo. Vestidos de vermelho, alguns com um chifre de diabo reluzente na cabeça, eles cantavam e apoiavam sua seleção. Por outro lado, parte dos brasileiros presentes no estádio gritavam \"Honduras! Honduras!\", incentivando a equipe que empatou em 1 a 1 com a Argentina na fase classificatória e deixou os hermanos de fora da competição."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/honduras-vence-coreia-e-aguarda-resultado-de-jogo-da-selecao-brasileira","local":"Belo Horizonte","tags":["futebol","Honduras","Coreia do Sul","classificação","semifinais"]}