{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 15h08","author":"Pedro Peduzzi – Repórter da Agência Brasil","links":[],"id":"node-1035128","title":"Sul-coreano registra recorde mundial e olímpico antes da abertura dos Jogos","paragraphs":[" ","Antes mesmo da abertura dos Jogos Olímpicos, a Rio 2016 já registrou o primeiro recorde mundial e olímpico. A façanha ocorreu na manhã de hoje (5), durante a etapa de ranqueamento da modalidade tiro com arco, quando o sul-coreano Kim Woo-jin marcou 700 pontos. Além de campeão mundial, Woo-jin é o líder no ranking da modalidade.","Ao todo, 64 atletas participaram da prova de ranqueamento. Formada por Marcus Vinícius D’Almeida, Bernardo Oliveira e Daniel Xavier, a equipe brasileira terminou em 11º lugar, totalizando 1.948 pontos. Na próxima fase, os brasileiros enfrentarão a China, que atualmente ocupa a sexta posição no ranking. As finais por equipe serão neste sábado (6). Já a fase eliminatória do individual começa na segunda-feira (8). As finais serão na sexta-feira (12).","No individual, Marcus Vinícius, que ocupa o 17º lugar no ranking mundial, ficou em 34º, marcando 658 dos 720 pontos possíveis. Ele vai enfrentar o norte-americano Jake Kaminski. Bernardo Oliveira obteve 651 pontos, o que lhe rendeu a 45ºcolocação. Ele enfrentará o australiano Alec Potts (20º). Daniel Xavier, que ficou na 53ª posição com 639 pontos, terá como adversário o coreano Lee Seungyun (12º).","“A gente atirou um pouco abaixo do que esperava. A gente vem de treinamentos que mostram que poderia ter sido melhor. Mas amanhã é outro jogo. Nós combatemos com a China na Colômbia e perdemos, mas foi muito parelho. E a gente vai contar com a torcida desta vez”, disse, em tom otimista, Daniel. Por meio de nota do Comitê Olímpico brasileiro (COB), os atletas disseram que o foco principal está nas provas de equipe, cuja pontuação conta também para o ranqueamento individual. “É para isso que a gente está batalhando há muito tempo”, disse Daniel.","Sul-coreano quebra primeiro recorde mundial e olímpico da Rio 2016 Divulgação\/Brasil 2016\/Getty Images","Marcus Vinícius, que é o atleta brasileiro mais bem colocado, também defende o foco no trabalho em equipe. “A gente não foca aqui em que é, ou foi, melhor. Time é time, não tem essa”, disse o arqueiro de 18 anos. Ele não começou bem a competição, mas subiu de rendimento durante a segunda metade da prova, que consiste em 12 séries de seis tiros, num total de 72."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/sul-coreano-registra-recorde-mundial-e-olimpico-antes-da-abertura-dos-jogos","local":"Brasília","tags":["Rio 2016","Coreia do Sul","tiro com arco","recorde mundial","recorde olímpico"]}