{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 17h25","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1036980","title":"Feira mostra durante Olimpíada do Rio cultura e história dos índios brasileiros","paragraphs":[""," ","Indígenas brasileiros das cinco regiões do país, representativos de 20 etnias, participam, a partir de hoje (11), da feira Cultura Indígena, na Fundição Progresso, no Rio de Janeiro.","A feira vai celebrar também o Dia Internacional dos Povos Indígenas, comemorado anualmente no dia 9 de agosto e que foi instituído pela Assembleia Geral da Organização das Nações Unidas (ONU) em dezembro de 1994.","O evento tem entrada franca e é organizado pela Secretaria de Estado de Cultura (SEC), em parceria com a Associação Indígena Aldeia Maracanã (AIAM) e com o apoio da Fundição Progresso e do Museu da Justiça.","Essa é a terceira edição da feira, cujo objetivo é “mostrar a cultura dos povos indígenas”, segundo o presidente da Associação Indígena Aldeia Maracanã (AIAM), cacique Carlos Tukano.","O indigenista Toni Lotar, que participa da organização da feira, imagina que o número de etnias participantes pode aumentar à medida que os índios que vieram para a cidade vender artesanato durante os Jogos Olímpicos e Paralímpicos souberem do evento. “Eles vão aparecer e a gente vai acolher, porque a feira está aberta a eles também”.","Além da feira cultural, o evento exibirá ao público a exposição “O Rio Continua Índio”, montada pela primeira vez, no ano passado, no Museu da Justiça. A mostra é composta por painéis ilustrados com fotos, gravuras e mapas que contam de forma histórica e antropológica a presença dos indígenas no estado do Rio de Janeiro, desde antes da chegada dos colonizadores europeus até o surgimento da Aldeia Maracanã.","Segundo Toni Lotar, a exposição e a feira são oportunidades de os turistas nacionais e estrangeiros que estão no Rio de Janeiro para a Olimpíada e a Paralimpíada conhecerem um pouco a história dos indígenas brasileiros. “E ao vivo. Eles estarão aqui se apresentando, cantando, dançando. Vai ser um acampamento indígena no primeiro andar da Fundição”.","Durante a feira, além da venda de artesanato, haverá apresentações de cantos e danças indígenas, pintura corporal, contação de histórias, rodas de debates. O “mutirão” indígena, conforme definiu Lotar, se estenderá durante dois finais de semana prolongados, de quinta-feira a domingo. O primeiro vai de hoje (11) ao dia 14 e o segundo de 18 a 21 de agosto, no horário de 14h às 20h. Já a exposição “O Rio Continua Índio” é permanente e obedece ao horário de abertura da Fundição Progresso, às 10h.","A questão indígena estará presente em todos os debates, abordando a situação indígena no país. Entre os temas, estão a preocupação dos índios com a presença da Fundação Nacional do Índio (Funai), a demarcação de terras indígenas e a educação indígena. Toni Lotar lamentou que na programação do Comitê Rio 2016 para os Jogos Olímpicos e Paralímpicos não tenha havido preocupação em promover algo relacionado aos índios brasileiros: “Por isso, a gente se preocupou em fazer esse trabalho aqui para a presença indígena ser valorizada, os turistas poderem ver, e os índios que estão perambulando pela cidade poderem chegar”.","As atividades envolverão representantes dos grupos Huni-Kuin (AC), Pataxó (BA), Tukano (AM), Guarani (RJ), Xavante (MT), Kayapó (PA), Tupi-Guarani (SP), Kaingang (RS), Xucuru Kariri (AL), Karajá (TO), Ashaninka (AC), Guajajara (MA), Fulni-ô (PE), Assurini(PA), Sateré Mawé (AM), Puri (RJ e MG), Tabajara (CE), Apurinã (AC), Pankararu (PE) e Potiguara (RN), entre outros povos indígenas brasileiros."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/feira-mostra-cultura-e-historia-dos-indios-brasileiros-na-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","indígenas","Cultura","feira","história","exposição","danças","cantos","artesanato","debates"]}