{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"26\/08\/2016 16h18","author":"Alana Gandra - Repórter da Agência Brasil","links":["http:\/\/www.rio2017.org\/#inicio"],"id":"node-1040400","title":"Grupo de ciclistas chega ao Rio em ação por políticas públicas pós-Jogos","paragraphs":["Grupo de ciclistas chega ao Rio em Ação da Campanha #Rio2017Divulgação\/ONG Casa Fluminense","A \"bicicletada\" promovida pela organização não governamental (ONG) Casa Fluminense e mais 50 instituições parceiras do estado do Rio de Janeiro e do país chegou hoje (26) à capital fluminense, depois de percorrer, desde ontem, cinco municípios da Baixada Fluminense (Japeri, Queimados, Nova Iguaçu, São João de Meriti e Duque de Caxias). Amanhã, o grupo conclui o ciclo programado de oito cidades percorridas, totalizando 118 quilômetros, passando por Niterói e São Gonçalo, na região metropolitana.","A bicicletada é uma ação da Campanha #Rio2017, que pretende debater um conjunto de propostas de políticas para o Rio de Janeiro pós-Jogos Olímpicos e Paralímpicos, pensando a cidade não de forma isolada, mas integrada a toda região metropolitana, cujos 21 municípios somam 12 milhões de habitantes.","“Precisamos transformar a Olimpíada em ponto de partida para aquilo que não foi ponto de chegada”, disse o coordenador executivo da Casa Fluminense, Henrique Silveira. “Por isso, lançamos essa agenda”, completou.","A agenda engloba 12 temas que incluem desde segurança pública à despoluição da Baía de Guanabara, passando por maior transparência e controle social nas gestões públicas, até geração de emprego e renda no conjunto da região. A campanha tem três frentes de incidência, com a mídia, com a sociedade e com os candidatos às eleições municipais de outubro próximo. A bicicletada abrange os dois primeiros setores.","“Na frente política, estamos apresentando a agenda #Rio2017 aos candidatos a prefeito e vereador de todos os 21 municípios metropolitanos, e buscar compromisso com eles”, disse Silveira. Ele informou que atualmente a ONG tem 30 candidatos que assinaram a declaração de compromisso a partir de fórum realizado em julho passado, sendo oito postulantes a prefeito e 22 a vereador.","Nos dias 12 e 19 de setembro, serão organizados mais dois fóruns em Niterói e Duque de Caxias, respectivamente, com o mesmo objetivo de ver as propostas incorporadas nos programas de governo dos candidatos, se forem eleitos.","Henrique Silveira destacou a existência de muitas desigualdades no território que reúne os 21 municípios da região metropolitana do Rio de Janeiro. “Precisamos de políticas que enfrentem essas desigualdades, que promovam desenvolvimento urbano e infraestrutura nos lugares que mais necessitam e que levem serviços públicos para as cidades que mais precisam”.","Segundo o coordenador executivo da ONG, muitas vezes o Rio efetua investimentos aonde já existem recursos. “A gente precisa inverter essa lógica, para reduzir desigualdades”. Na sua opinião é necessário priorizar o investimento público nas áreas que têm carência de infraestrutura. “Caso contrário, a gente vai ficar perpetuando a desigualdade.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/campanha-rio2017-quer-debater-propostas-para-regiao-metropolitana-do-rio","local":"Rio de Janeiro","tags":["olimpíada","agenda Rio2017","propostas","campanha","região metropolitana","desigualdades"]}