{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 06h41","author":"Sabrina Craide - Repórter da Agência Brasil","links":["http:\/\/memoria.ebc.com.br\/agenciabrasil\/noticia\/2007-08-07\/fraude-em-paraolimpiadas-de-sidney-deixa-deficientes-mentais-fora-dos-jogos-no-rio","http:\/\/tvbrasil.ebc.com.br\/","http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042239","title":"Fraude cometida há 16 anos em Paralimpíada ainda prejudica atletas","paragraphs":["","Rio de Janeiro - Escultura dos Agitos, símbolo dos Jogos Paralímpicos, é inaugurada na Praia de CopacabanaTânia Rêgo\/Agência Brasil","Uma fraude cometida por atletas da delegação da Espanha durante a Paralimpíada de Sydney, em 2000, fez com que os atletas com deficiência intelectual ficassem de fora das disputas mundiais por 12 anos. A farsa, considerada um dos grandes escândalos do esporte mundial, até hoje prejudica esses atletas, que estarão disputando medalhas na Paralimpíada do Rio de Janeiro, mas com participação reduzida.","Em 2000, durante a Paralimpíada de Sydney, um grupo de pessoas se fez passar por atletas com deficiência mental para integrar a delegação de basquete da Espanha. A seleção ganhou medalha de ouro, mas a história foi revelada meses depois por um jornalista, que integrava o grupo. Em 2013, eles tiveram que devolver as medalhas e os prêmios recebidos.","Após esse episódio, o Comitê Paralímpico Internacional decidiu que não haveria mais provas para deficientes mentais nos campeonatos promovidos pela entidade. Por isso, esses atletas não participaram da Paralimpíada de Atenas, em 2004, de Pequim, em 2008, e tiveram seu retorno liberado nos jogos de Londres, em 2012 . Também não houve competição para deficientes intelectuais nos Jogos Parapan-Americanos realizados no período, inclusive nos do Rio de Janeiro, em 2007.","Neste ano, os atletas com deficiência intelectual vão participar de provas na natação, no atletismo e no tênis de mesa. O Brasil terá três atletas com esse tipo de deficiência disputando medalhas: Daniel Tavares, no atletismo, e Beatriz Borges Carneiro e Felipe Caltran Vila Real, na natação. Ssegundo o coordenador técnico da Associação Brasileira de Desporto para Deficientes Intelectuais (Abdem), Roberto Di Cunto, mesmo agora que a situação já foi regularizada, a inclusão está sendo feita aos poucos. “Ainda é uma participação bem pequena, só liberaram quatro provas em cada modalidade”, diz. Segundo ele, há expectativa de que na próxima Paralimpíada, em Tóquio, haja mais provas no atletismo e na natação, mas isso só será conhecido mais tarde.","Para Di Cunto, a decisão de banir os atletas com deficiência intelectual de jogos mundiais foi injusta. “Foi uma decisão que a gente nunca vai concordar nem entender. A Espanha fez a fraude e o mundo inteiro pagou o pato”, lamenta.","Segundo o dirigente, a classificação dos deficientes intelectuais no paradesporto exige laudos de psicólogos para comprovar a deficiência. “ São vários testes que têm de ser feitos para saber que ele é deficiente e uma parte descritiva, falando das dificuldades que a pessoa tem no dia a dia, de locomoção, cuidar de dinheiro, trabalho. É um laudo bem complexo, com documentos para comprovar isso”, diz.","A Paralimpíada será realizada entre os dias 7 e 18 de setembro, no Rio de Janeiro. Ao todo, 4.350 atletas de 160 países vão participar das competições em 22 modalidades. A delegação brasileira será a maior da história dos Jogos Paralímpicos, com 287 atletas. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/fraude-cometida-ha-16-anos-em-paralimpiada-ainda-prejudica-atletas","local":"Brasília","tags":["Paralimpíada","Rio 2016","fraude","atletas","deficiência intelectual","prejuízo","Espanha","Sydney"]}