{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 14h32","author":"Douglas Corrêa - Repórter da Agência Brasil *","links":[],"id":"node-1035819","title":"Atleta namíbio acusado de estupro é transferido para presídio em Gericinó","paragraphs":["","O boxeador da Namíbia Jonas Junius, 22 anos, acusado de estupro, foi transferido hoje (8) à tarde para o Complexo de Gericinó, zona oeste do Rio. A delegada Carolina Salomão da 42ª Delegacia Policial (Recreio) informou que o crime ocorreu quando a camareira limpava um quarto ao lado do que o atleta ocupava na Vila dos Atletas, na Barra da Tijuca."," ","De acordo com a delegada, a camareira foi agarrada, mas conseguiu se desvencilhar e fugir. O boxeador teve o passaporte apreendido.","Porta-bandeira da delegação da Namíbia na cerimônia de abertura dos Jogos Rio 2016 na sexta-feira (5), no Maracanã, o atleta deve ficar fora da Olimpíada. Jonas Junias compete na categoria até 64 quilos e tem luta marcada para esta quinta-feira (11), contra um boxeador francês.","A juíza Rose Marie Pimentel Martins, do Juizado do Torcedor e dos Grandes Eventos do Tribunal de Justiça, converteu nesta segunda-feira a prisão em flagrante de Jonas Junius em prisão preventiva.","O atleta foi preso nesse domingo (7), acusado de abusar sexualmente de uma camareira dentro da Vila dos Atletas, na Barra da Tijuca.  A juíza aceitou a denúncia contra Jonas, que tem prazo de dez dias para apresentar defesa.","Na decisão, durante audiência de custódia, a juíza afirmou que existem provas mínimas necessárias para o recebimento da denúncia, pois, além do depoimento da vítima, há ainda o relato de uma testemunha.","Jonas Junius vai responder pelo crime previsto no Artigo 213 do Código Penal: “Constranger alguém, mediante violência ou grave ameaça, a ter conjunção carnal ou a praticar ou permitir que com ele se pratique outro ato libidinoso”.","O Comitê Rio 2016 informou que está ciente do caso e que tem acompanhado e colaborado com as investigações.","Na semana passada, os policiais prenderam o boxeador marroquino Hassan Saada, também suspeito de tentar estuprar duas camareiras.","*Colaborou Lígia Souto, repórter do Radiojornalismo"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/atleta-namibio-acusado-de-estupro-e-transferido-para-presidio-em-gericino","local":"Rio de Janeiro","tags":["Rio 2016","boxeador","presídio","transferência"]}