{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 05h57","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/tvbrasil.ebc.com.br\/"],"id":"node-1042093","title":"Energia e força do coração vão marcar abertura da Paralimpíada, diz produtor","paragraphs":["","A americana Amy Purdy, medalhista do snowboard nos jogos de inverno, será um dos destaques da abertura da Paralimpíada (Rio 2016\/Gabriel Nascimento)Rio 2016\/Gabriel Nascimento","Quando os primeiros acordes começarem a soar no Estádio do Maracanã, às 18h15 de quarta-feira (7), dando início à cerimônia de abertura da Paralimpíada, terá início uma festa inesquecível, com muita energia e a força do coração. A definição é do produtor executivo do evento, Flávio Machado, responsável pela supervisão de cada detalhe da abertura.","“O conceito é 'o coração não conhece limites'. E todos nós temos isso em comum, o coração. A gente aprende com esses atletas paralímpicos e com todas pessoas com deficiência, que não se deixam abater e conquistam coisas maravilhosas. Isso é muito inspirador. Eles só conseguem isso porque têm esse coração dentro deles, que faz romper os limites. Queremos que as pessoas saiam daqui repensando a deficiência”, disse Flávio, durante um intervalo dos ensaios, no fim da tarde de sexta-feira (2).","Segundo ele, trabalhar com pessoas com deficiência é completamente diferente. “Tem que ter um cuidado especial, mas a energia deles, com as limitações que têm, de se transportar aqui só para participar dos ensaios, já requer uma força além do normal. Isso faz com que a energia fique mais positiva ainda.”","Flávio disse que o desafio para que tudo dê certo é grande. Serão três horas de duração, com 2 mil voluntários e shows musicais. “Tudo é uma responsabilidade muito grande. É o maior espetáculo que já fiz na minha vida. O desafio é manter tudo isso funcionando, é uma máquina gigantesca por trás para fazer tudo acontecer. É uma complexidade enorme de manter tudo sincronizado, projeção, luz, trilha, fogos, coreografia”, disse ele, que comandará tudo do alto das arquibancadas.","Entre os artistas que estarão fazendo parte do espetáculo, está a dupla de dançarinos Renata Fonseca de Almeida e Oscar Benfica Martins. Ela tem apenas 20% da visão e ele ficou completamente cego aos 9 anos de idade. Mas, juntos, prometem encantar o público com seu desempenho no estádio.","“Foi uma emoção a primeira vez que entrei no Maracanã. O coração pula e as pernas tremem. A gente vai dançar juntos, em um segmento chamado Beyond vision [Além da visão]”, contou Renata, que nasceu com retinose pigmentar e veio perdendo a visão do longo dos anos.","“A energia da imensidão do Maracanã me traz uma sensação de liberdade, mas também de responsabilidade, para desenvolver bem o trabalho e representar a nossa classe. Estamos aqui representando os cegos do mundo inteiro”, disse Oscar, que teve descolamento de retina na infância, mas guarda com carinho todas as imagens que conheceu do mundo, como pediu sua mãe, quando ele começou a perder a visão.","Uma das estrelas do espetáculo deve ser o jovem Davi Teixeira, de 11 anos, conhecido como Davizinho, que recentemente foi vice-campeão mundial de surf adaptado na Califórnia. “Estou um pouco nervoso, mas bem preparado, eu acho. Estou muito ansioso para finalmente chegar o dia e fazer parte da abertura”, disse ele, que nasceu com síndrome da banda amniótica, o que levou a deformidades severas nas pernas e nos braços.","Ao falar sobre o que faz para superar os desafios, Davizinho, que está no quinto ano, disse que crê em Deus  e citou três palavras que considera mágicas: fé, determinação e força de vontade. Os Jogos Paralímpicos 2016 serão transmitidos pela TV Brasil, em parceria com emissoras da Rede Pública de Televisão dos estados."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/energia-e-forca-do-coracao-vao-marcar-abertura-da-paralimpiada-diz-produtor","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","abertura"]}