{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"30\/08\/2016 20h54","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1041078","title":"Tocha paralímpica vai percorrer 250 quilômetros até chegar ao Rio","paragraphs":["A tocha paralímpica começa a percorrer nesta quinta-feira (1º) todas as regiões do país até a cerimônia de abertura dos Jogos Paralímpicos Rio 2016 no dia 7, no Estádio do Maracanã. Além de Brasília, o revezamento vai percorrer as cidades de Belém, Natal, São Paulo e Joinville até chegar ao Rio de Janeiro. Serão 250 quilômetros percorridos no revezamento, 4.650 milhas aéreas no avião do comboio e 700 condutores.","Cada chama simbolizará um valor paralímpico. Em Brasília, a igualdade; em Belém, a determinação; em Natal, a inspiração; em Joinville, a coragem; em São Paulo, o poder da transformação; e, no Rio de Janeiro, a paixão pelo esporte. Para participar do movimento, basta postar nas redes sociais uma mensagem usando a hashtag oficial e a hashtag do valor abraçado pela cidade. Para acender a chama de Brasília, por exemplo, é preciso usar as hashtags #ChamaParalímpica e #Igualdade.","As cinco chamas chegarão ao Rio por estradas digitais. Elas serão enviadas virtualmente para a cidade-sede após o fim do revezamento em cada região. No dia 6, uma cerimônia de união das chamas formará a chama paralímpica no Museu do Amanhã, marco da revitalização da região portuária do Rio.","Tocha olímpica","A chama que iluminará o Estádio do Maracanã na cerimônia de abertura, às 17h30, será formada pela união de cinco chamas acesas no Brasil e uma em Stoke Mandeville, na Inglaterra, berço do Movimento Paralímpico mundial.","Em uma campanha virtual lançada pelo Comitê Rio 2016, pessoas de todo o mundo poderão enviar mensagens positivas, por meio de hashtags, acumulando energia suficiente para acender cada chama.","Durante a Paralimpíada, a chama ficará acesa na pira da Candelária, no centro do Rio, como ocorreu nos Jogos Olímpicos e virou atração turística."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tocha-paralimpica-vai-percorrer-250-quilometros-ate-chegar-ao-rio","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","Tocha","percurso"]}