{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 16h45","author":"Marcelo Brandão – Enviado especial","links":[],"id":"node-1045525","title":"Rugby: Brasil perde para Grã-Bretanha e mira disputa do 7º lugar contra França","paragraphs":["A seleção brasileira de rugby em cadeira de rodas perdeu o terceiro jogo na Paralimpíada do Rio de Janeiro. Dessa vez, o adversário foi a Grã-Bretanha, atual campeã europeia. Mais uma vez, a torcida compareceu em bom número à Arena Carioca 1 e apoiou o time o tempo todo. Como no jogo anterior, contra a Austrália, o Brasil começou a todo vapor e deu trabalho ao adversário, com muita movimentação e marcação firme. A inexperiência, no entanto, foi pesando com o passar do tempo, e o Brasil perdeu por 52 a 32.","Para o treinador do Brasil, Rafael Botelho, o adversário foi taticamente inteligente e soube neutralizar os pontos fortes do time, como os ataques em velocidade de Júlio Braz, jogador brasileiro mais perigoso em quadra. “Em alguns momentos do jogo, eles entraram com a Coral e um outro jogador da linha de defesa, e isso cansou muito o Júlio, e não pudemos usá-lo no resto da partida. Isso quebrou um pouco da confiança dos outros atletas.\"","Amanhã (17), o Brasil se concentra para enfrentar a França na disputa pelo sétimo lugar. Apesar de ser uma briga muito longe do pódio, o jogo é importante para o Brasil. Em caso de vitória, o país sobe 12 posições no ranking mundial, passando ao sétimo lugar. “Contra a França a gente vai com tudo para ganhar. Espero que a torcida venha e empurre a gente. Estamos saindo daqui com uma experiência muito boa, jogando contra os melhores do mundo e queremos estar entre eles”, disse Guilherme Camargo.","Adquirindo experiência","Uma vitória contra a França dará o sabor de dever cumprido ao time, mas, independentemente do resultado de amanhã, o Brasil já é um time diferente daquele que chegou ao Rio de Janeiro no início deste mês. “Estamos ganhando muita experiência, aprendendo muito, mas sabemos que precisamos treinar mais – ainda temos pouco tempo de rugby e queremos estar entre os melhores. Estamos treinando para isso”, disse Camargo.","“Sabíamos que não seria nada fácil, somos novos ainda no esporte, estamos aprendendo. E eles já são experientes nisso. Pode ter certeza de que cada gol que a gente faz é muito comemorado. Quando a gente chega ao hotel e pensa: 'nossa, conseguimos fazer tantos gols nessa equipe!', fica muito feliz”, disse Davi Abreu, autor de sete gols na partida contra os britânicos.","Rafael Botelho reconheceu que o time se viu obrigado a “voltar à realidade” após a derrota por 62 a 48 contra o Canadá, mas viu avanços coletivos e individuais. Além disso, garante que o time, que enfrentou a França em um torneio internacional realizado em fevereiro, na Polônia, está mais preparado agora.","“Taticamente falando, o Júlio Braz, o Davi Abreu, o Júnior Wirzma e o José Raul Guenther cresceram muito. Coletivamente, temos várias formações que testamos em todos os jogos. Estamos prontos para o confronto com a França, uma coisa que não estávamos prontos quando enfrentamos eles na Polônia”. Olhando para além da Paralimpíada, Rafael espera que a vitrine dada ao esporte tenha estimulado outras pessoas a praticarem o esporte. “Temos que esperar para ver quantas pessoas vão procurar o rugby daqui para a frente. Eu não sei se vão chegar 100, 200 ou só 10 pessoas, mas precisamos de novos talentos”, disse o treinador. Para o camisa 6 da seleção, Higino, a participação da equipe brasileira foi importante para elevar o nível do esporte, trazer mais praticantes e também mais apoio. “Ainda estamos no amadorismo, poucos atletas conseguem viver do esporte. Eu tenho que trabalhar para comprar meu equipamento e conseguir me manter no esporte. Temos que divulgar o esporte, trazer novos atletas, aumentar o número de times no Brasil. Acho que é o maior legado que essa Paralimpíada está trazendo para o rugby.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/rugby-brasil-perde-para-gra-bretanha-e-mira-disputa-do-7o-lugar-contra","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","brasil","Grã-Bretanha","França","Rugby"]}