{"editor":"Leandro Melito","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 18h03","author":"Nathália Mendes e Edgard Matsuki – Enviados especiais do Portal EBC","links":[],"id":"node-1039200","title":"Isaquias Queiroz será o porta-bandeira do Brasil na cerimônia de encerramento","paragraphs":["","Isaquias Queiroz conquistou duas pratas e um bronze nos Jogos Olímpicos do RioReuters\/Damir Sagolj\/Direitos Reservados","Recordista do país em número de medalhas em uma mesma edição dos Jogos Olímpicos, com duas pratas e um bronze, o canoísta Isaquias Queiroz puxará a delegação brasileira no desfile de encerramento, que ocorre neste domingo (21), às 20h, no Maracanã. Ele foi escolhido pelo Comitê Olímpico do Brasil (COB) para ser o porta-bandeira do país, posto ocupado pela pentatleta Yane Marques na festa de abertura.","Isaquias foi informado da honraria a caminho do Espaço Time Brasil, onde concedeu entrevista coletiva hoje (20) à tarde. “Chegou a notícia quando eu estava dentro da van. Para mim é uma honra poder representar o Brasil inteiro. Levar a bandeira. Isso para mim é muito gratificante, receber reconhecimento por toda equipe. Não é só eu que vou estar ali. É toda a minha equipe que vai estar representada. E o Brasil inteiro”, afirmou o atleta.","Em sua primeira participação olímpica, o baiano medalhou em três provas diferentes da canoagem velocidade – prata na canoa individual de mil metros, bronze na canoa individual de 200 metros e prata na canoa dupla de mil metros, ao lado de Erlon Silva – e deixou para trás nomes como os atiradores Guilherme Paraense e Afrânio da Costa e os nadadores Gustavo Borges e Cesar Cielo, que haviam faturado duas medalhas em uma mesma Olimpíada.","Antes de se tornar um dos grandes nomes do esporte do país, Isaquias vinha colecionando bons resultados em sua modalidade. Ele foi bicampeão mundial no C1 500 metros (prova que não consta no programa olímpico) e é, junto com Erlon Silva, o atual campeão mundial na C2 mil metros."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/isaquias-queiroz-sera-o-porta-bandeira-do-brasil-na-cerimonia-de","local":"Rio de Janeiro","tags":["Rio 2016","Isaquias Queiroz","canoagem","porta-bandeira","cerimônia de encerramento"]}