{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 20h34","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1044854","title":"Esporte para crianças com deficiência deve quebrar barreiras, diz professor","paragraphs":["","No lugar de reclamar e se conformar com as barreiras que limitam a prática esportiva de crianças com deficiência, as escolas devem “colocar uma lupa” para analisar o potencial de cada uma e ajudá-las a superar esses obstáculos. A opinião é do professor de educação física Antônio de Souza, da Escola Municipal Floriano Peixoto, do Rio de Janeiro, que participou hoje (13) do seminário Quando todos jogam juntos, todos ganham.","Promovido pelo Fundo das Nações Unidas para a Infância (Unicef), o evento debateu a importância da prática esportiva para a inclusão, desenvolvimento e sociabilidade de crianças com deficiência. O seminário ocorreu na British House, a casa britânica no Rio de Janeiro durante os Jogos Rio 2016.","Souza é um dos professores participantes do projeto Portas Abertas para a Inclusão, do Instituto Rodrigo Mendes, que oferece cursos para o desenvolvimento de projetos inclusivos nas escolas. Ao longo do projeto, o educador conta que percebeu a necessidade de transformação das escolas, com a inclusão dos professores e dos pais de alunos com deficiência nas atividades.","“Eu era um desses professores que via a inclusão de uma forma que era, na verdade, exclusão. Com o conhecimento, a prática, vi a necessidade de transformação. Hoje já é um pouco diferente. Nós tínhamos uma escola com 13 graus de miopia e agora estamos de óculos. Mas ainda tem muito o que melhorar. No início, a ideia era fazer um projeto para virar uma atividade, mas eu achei pouco e fizemos muito mais, fizemos várias atividades que pudessem ser desenvolvidas durante o ano todo, algumas criadas, algumas adaptadas e outras com as próprias crianças.”","Seminário Quando todos jogam juntos, todos ganham debateu inclusão de crianças com deficiência por meio do esporteDivulgação\/Twitter British House","Entre as atividades desenvolvidas na escola de Souza estão o slackline com uma corda guia para dar autoconfiança e autonomia para as crianças e o futebol de pano, para incluir crianças com mobilidade reduzida. Nessa modalidade, o campo é um grande TNT (tecido) verde com as linhas desenhadas em fita crepe. As crianças sentam em roda e seguram o pano pelas laterais, sacudindo o “campo” para que a bola atinja a área, quando é marcado o gol.","Felipebol e piquebia","Outra iniciativa apresentada no evento foi o “felipebol”, criado pelo professor Luiz Gustavo Firmino, do Ciep Padre Paulo Correia de Sá, também no Rio de Janeiro. A modalidade foi desenvolvida para incluir o aluno cadeirante Felipe nas aulas de educação física, nas quais ele ficava de lado, e hoje é reconhecida internacionalmente como prática inovadora.","“Felipe ficava na cadeira de rodas e pedia para sair. Uma professora do grupo que fazia o curso disse que criaram o 'piquebia' para uma aluna que se arrastava no chão. Eu não sabia que em casa o Felipe se locomovia em quatro apoios. Então o felipebol é praticado em uma quadra lisa, todos precisam se locomover em quatro apoios como o Felipe consegue. Quem levanta comete uma falta. Só o goleiro fica de pé, para incluir o Michel, que não consegue ficar em quatro apoios”, explicou.","O Felipe que motivou o projeto já saiu da escola, pois concluiu o quinto ano, mas a prática do felipebol continua ocorrendo no Ciep.","O diretor do instituto, Rodrigo Mendes, disse que o projeto começou há quatro anos, junto com os preparativos do país para os grandes eventos esportivos. Atualmente, está presente em 15 capitais, com 114 escolas, 458 educadores e mais de 50 mil pessoas envolvidas.","“É um curso prático que ajuda a identificar os facilitadores de desenvolvimento e principalmente as barreiras existentes dentro das escolas. Montamos o projeto para implementação ao longo do ano e já temos quatro anos nisso.” Para ele, a atitude da família e dos professores faz toda a diferença para o desenvolvimento da criança com deficiência. “Uma palavra, uma atitude, muda a percepção que a criança tem sobre si mesma.”","Participante do debate, o paratleta britânico de halterofilismo Mick Yule disse que depois das competições, ele percorrerá escolas de seu país para conversar com as crianças e mostrar que a deficiência não pode ser um impeditivo para seguir seus sonhos.","“Espero poder ser uma inspiração para a próxima geração. Vou às escolas, converso com as crianças, tento encorajá-las a praticar esportes, porque os esportes podem mudar a vida de uma criança, ajuda elas a terem mais amigos e desenvolveram suas habilidades. Falar com as crianças é uma das melhores partes do meu trabalho.”","O representante do Unicef no Brasil, Gary Stahl, lembrou que, enquanto 97% das crianças do Brasol estão na escola, entre as crianças com deficiência, esse percentual cai para 60%. Stahl destacou a importância do esporte para tornar a escola mais atrativa para esse público e para que essas crianças tenham a oportunidade de se desenvolver como as outras. “Nosso compromisso é para que todos possam brilhar.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/esporte-para-criancas-com-deficiencia-deve-quebrar-barreiras-diz-professor","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","crianças com deficiência","inclusão"]}