{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 16h37","author":"Felipe Pontes - Repórter da Agência Brasil","links":[],"id":"node-1035139","title":"Brasil tem só um centro de excelência esportiva, mostra pesquisa","paragraphs":["Mesmo com um investimento de R$ 4 bilhões feito pelo governo federal desde 2009, quando o Rio de Janeiro foi escolhido como sede dos Jogos Olímpicos, o Brasil tem somente um centro de treinamento (CT) esportivo que atende aos padrões internacionais de excelência para atletas de alto rendimento.","A conclusão é de um estudo da Unicamp, no qual foram avaliados dez CTs que receberam recursos do governo federal. A meta oficial é de que o Brasil fique, pela primeira vez na história, entre os dez maiores medalhistas da Olimpíada. Apenas o Centro de Desenvolvimento do Voleibol Brasileiro (CDV), em Saquarema (RJ), atendeu aos padrões mínimos observados nos grandes celeiros de medalhas internacionais.","“A Olimpíada tinha um potencial muito grande de investimento, mas isso não recebeu um direcionamento adequado”, disse à Agência Brasil a pesquisadora Mariana Antonelli, autora do estudo. “Tem muito centro de treinamento no Brasil que é dito de excelência mas é, na verdade, um complexo esportivo normal.”","Um dos problemas primordiais destacado pela pesquisadora, mestre em educação física, é o de que o Brasil sequer possui uma política nacional que estabeleça os parâmetros do que pode ou não ser considerado um centro de excelência esportiva, como observado em países como França, EUA, Portugal e Espanha, entre outros.","Para suprir esse vácuo, a pesquisadora da Unicamp tomou como referência os requisitos mínimos estabelecidos pela Espanha para que um CT possa ser designado como Centro de Excelência Esportiva e de Alto Rendimento, por serem os mais utilizados na literatura científica sobre o assunto.","Alguns dos principais critérios são terr instalações de caráter multidisciplinar ou monodisciplinar com equipamentos esportivos de alta qualidade; contar com alojamentos amplos e localizados em áreas silenciosas; ter equipe técnica esportiva e de serviço médico esportivo para a prevenção e tratamento de lesões, enfermidades e de reabilitação física; ter no local departamentos científicos e de investigação que ajudem tanto os treinadores como os esportistas em seus objetivos de rendimento.","A principal deficiência brasileira, apontada pelo estudo, está na área de recursos humanos. “Tinham lugares, como o Centro de Judô na Bahia, que tinha uma infraestrutura maravilhosa, mas não tinha profissionais qualificados lá dentro”, disse Antonelli. “Às vezes há médico e falta fisioterapeuta, tem psicólogo e não tem atendimento escola No centro, tem que haver uma equipe multidisciplinar disponível o dia todo.”","Foram visitadas instalações de nove modalidades com chances de render medalhas ao Brasil: voleibol, judô, ginástica artística, atletismo, handebol, natação, canoagem, boxe e vôlei de praia. CT´s multiesportivos, como o Centro Olímpico de Fortaleza e o Centro Paralímpico de São Paulo, não foram visitados por ainda estarem em obras.","Gestão amadora","Sem mencionar as deficiências destacadas pelo estudo, o Ministério do Esporte disse, por meio de nota enviada à Agência Brasil, que “o Brasil está promovendo investimentos em infraestrutura esportiva, equipamentos e na preparação de atletas, e criando as condições para o desenvolvimento do esporte no país, desde a iniciação esportiva, passando pela base e chegando ao alto rendimento.”","Segundo o ministério, foram construídos centros de treinamento de diversas modalidades, 240 Centros de Iniciação ao Esporte (CIEs) e 47 pistas oficias de atletismo, além das instalações olímpicas no Rio de Janeiro (RJ), que serão convertidas em centros de treinamento após os Jogos.","“Alavancou muito”, reconheceu a pesquisadora ao falar sobre as condições físicas das instalações. “Na canoagem, por exemplo, eles têm equipamentos de ponta. Se a Olimpíada não fosse no Brasil, inclusive, não haveria esse equipamento no país, então teve realmente um ganho muito grande na maioria dos centros visitados.”","Ela destacou, entretanto, que de nada adianta o dinheiro investido em equipamentos se não houver um planejamento a médio e longo prazo sobre como utilizar esses espaços. “A gestão de quase todos os locais visitados não pode ser considerada profissional. Muitas vezes não há profissionais formados e com dedicação exclusiva, pode-se dizer então que a gestão de muitos desses centros é amadora.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/centro-esportivo-de-saquarema-e-unico-que-tem-padrao-internacional-diz","local":"brasília","tags":["Rio 2016","centro esportivo","Saquarema","padrão internacional","unicamp","pesquisa"]}