{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"16\/08\/2016 15h44","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1038140","title":"MP denuncia estrangeiros envolvidos em cambismo na Rio 2016","paragraphs":["","O Ministério Público do Rio de Janeiro (MPRJ) denunciou à Justiça cinco estrangeiros pelos crimes de facilitação de cambismo e de marketing de emboscada por associação criminosa. Os acusados são os irlandeses Kevin James Mallon e David Patrick Gilmore, os britânicos Marcus Paul Bruce Evans e Martin Studd e o holandês Maarten Van Os. A denúncia foi distribuída ao Juizado do Torcedor e dos Grandes Eventos na quinta-feira (11).","De acordo com a denúncia, funcionários do Comitê Olímpico Internacional (COI) relataram à polícia um esquema arquitetado pelos sócios da empresa britânica The Hospitality Group UK Limited (THG).","A empresa oferecia a venda de ingressos para celebrações oficiais da Olímpiada Rio 2016, sem autorização da entidade organizadora do evento e por preço superior ao estampado nos bilhetes esportivos.  Segundo a acusação, os denunciados também vincularam o uso dos ingressos em ações de publicidade e atividades comerciais, com o objetivo de obter vantagens econômicas.","Flagrante","Kevin Mallon foi preso em flagrante no dia 5, no Hotel Next Flat, na Barra da Tijuca. Com ele, foram apreendidos inicialmente 32 ingressos para a cerimônia de abertura, que custavam R$ 3 mil o valor unitário. ","No dia do flagrante, algumas das pessoas lesadas foram encaminhadas ao Hotel Next Flat sem os ingressos comprados. Ciente do crime, a polícia pôde realizar a prisão em flagrante de Mallon. Uma nova apreensão obteve outros 791 ingressos para eventos oficiais da Rio 2016.","O documento indica que os cinco denunciados, “agindo livre e conscientemente, em união de ações e desígnios, associaram-se, de maneira estável e permanente, para a prática dos delitos de facilitação de cambismo e de marketing de emboscada por associação”.","Ainda segundo a denúncia oferecida à Justiça, algumas vítimas chegaram a pagar US$ 8 mil (cerca de R$ 35 mil), percentual muito superior àquele estipulado pelo COI."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mp-denuncia-estrangeiros-envolvidos-em-cambismo-na-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016","MP","cambismo","estrangeiros","denúncia"]}