{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"15\/09\/2016 00h05","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1045166","title":"Atletismo: polêmica sobre exclusão de atleta ofusca prata do revezamento 4x100","paragraphs":["","A prata das brasileiras no revezamento 4x100 para mulheres com deficiência visual (das classes T11 a T13) acabou ficando em segundo plano na noite desta terça-feira (14). Nem o fato de ser a primeira medalha da equipe feminina na história, em sua primeira participação na prova, foi suficiente para diminuir a polêmica em torno da ausência de Jerusa Geber dos Santos na formação, que teve Thalita Simplício, Alice Correa, Lorena Spoladore e Terezinha Guilhermina.","Cortada da equipe que foi para a pista, Jerusa questionou a decisão da comissão técnica na Justiça. O argumento na ação é que o critério técnico de incluir as atletas com os melhores tempos na temporada não foi seguido por retaliação. Uma das principais velocistas cegas do país, Jerusa detém uma das melhores marcas da temporada nos 100m e diz que não pode participar de todos os treinos por sentir dores, com anuência da comissão técnica. A informação foi divulgada pelo blog da jornalista Gabriela Moreira, da ESPN Brasil.","Jerusa é dona de três medalhas paralímpicas (prata nos 100m e nos 200m em Londres e bronze nos 200m em Pequim), cinco pódios em Mundiais (prata nos 100m em Doha 2015, prata nos 100m e nos 200m em Lyon 2013 e prata nos 100m e nos 200m em Christchurch 2011) e quatro conquistas em Parapan-Americanos (bronze nos 100m e nos 400m em Toronto e prata nos 100m e nos 200m em Guadalajara). Thalita Simplício, que entrou em seu lugar, compete nos 400m e seu melhor resultado é o bronze nesta prova no Mundial de Doha.","O Comitê Paralímpico Brasileiro (CPB) explicou, em nota, que a decisão sobre a formação das equipes de revezamento não consiste apenas nos tempos individuais: “A decisão (...) é meramente técnica, tomada pelos treinadores e baseada no rendimento dos atletas nos treinos das equipes. A prova de revezamento envolve mais fatores do que apenas contar com os atletas de melhores tempos”. Nesta noite, a Justiça do Rio de Janeiro negou o deferimento da liminar.","Em conversa com os jornalistas, as integrantes do revezamento corroboraram a tese da entidade máxima do desporto paralímpico. “A Jerusa estava cotada para o revezamento. Nós seis [as quatro medalhistas, Jerusa e Silvânia Costa, que ficou como reserva] começamos a treinar no final de agosto, na aclimatação. Não é só velocidade que faz o revezamento. A equipe foi fechada na semana anterior ao embarque para o Rio de Janeiro, com base nos testes que fizemos em treinamentos, como o de passagem de bastão”, diz Lorena Spoladore.","","As integrantes do revezamento corroboraram a tese do Comitê Paralímpico BrasileiroDaniel Zappe\/MPIX\/CPB","Mais experiente da equipe, Terezinha Guilhermina disse que o resultado pessoal não é suficiente para embasar a escolha das atletas: “O Fábio (Dias), que estava treinando o grupo, deixou claro desde o primeiro momento que o critério era treinamento. Chegar na reta final, quase na hora da prova, e colocar uma pessoa que não tinha treinado com a gente para fazer as passagens era um pouco complicado. Eu apoiei e falei para as meninas que a gente estava com o melhor time, as melhores atletas que treinaram. Revezamento não é resultado individual”, defende Terezinha Guilhermina.","“Ela só treinou o revezamento com a gente uma vez. E a gente fez duas semanas de treino, sempre em dois períodos. Nosso treinador falou que a gente só mudaria o revezamento em caso de lesão. Como ninguém se lesionou, nada mudou. A gente já saiu de São Paulo [onde a aclimatação foi feita] com a definição do revezamento”, diz Alice Correa. A versão de Jerusa é que ela só foi informada do corte dois dias antes da prova. “O mais importante era manter o nosso foco. A equipe estava fechada e estávamos tranquilas”, minimiza Lorena.","No quintal de casa","Se não fosse a demora na segunda passagem de bastão, o Brasil poderia ter baixado o recorde mundial e ficado com a medalha de ouro. Com a falha na transição, a equipe perdeu a dianteira e nem mesmo o esforço de Terezinha Guilhermina na reta final foi suficiente para ultrapassar as chinesas, que venceram com o tempo de 47s18, a melhor marca do mundo. As brasileiras terminaram a prova em 47s57 e as colombianas, 51s93.","“A gente sai do revezamento com um sentimento de vitória. Infelizmente, sempre tivemos uns problemas técnicos em nossos revezamentos, mas dessa vez a gente conseguiu fechar, sem ter queima e ainda com a prata. É um passo de cada vez. Hoje a gente está com a prata e, amanhã, com muito treinamento, vamos chegar ao ouro”, aposta Lorena.","“Eu falava com as meninas que a gente ia brincar no quintal da nossa casa. Se o bastão chegasse até mim, eu com certeza ia fazer o meu melhor. Eu só pedi para que eles fizessem o bastão chegar até mim. É uma medalha conquistada com oito mãos e dezesseis pernas”, lembrou Terezinha, salientando a importância dos guias Felipe Veloso, Diogo Cardoso da Silva, Renato Ben Hur Oliveira e Rafael Lazarini.","Depois de duas frustrações em provas individuais, com desclassificação nos 100m e queima de largada nos 200m, Terezinha Guilhermina finalmente subiu ao pódio no Rio de Janeiro. Esta foi a sétima medalha de sua carreira em Jogos Paralímpicos, mas com um sabor especial: “As meninas são muito novas e ainda não tinham ganhado medalha em Paralímpica. E essa é a minha primeira medalha de revezamento. É a primeira vez de todas nós. Se elas correram por mim, eu também fiz isso por elas”."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletismo-polemica-sobre-exclusao-de-atleta-ofusca-prata-do-revezamento","local":"Rio de Janeiro","tags":["revezamento 4x100 para cegas","Rio 2016","Paralimpíadas","Jogos Paralímpicos Rio 2016","Jerusa Geber dos Santos"]}