{"editor":"Leandro Melito e Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 18h19","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1044809","title":"Mateus Evangelista ganha prata no salto em distância","paragraphs":["","A final do salto em distância para a classe T37 (atletas com paralisia cerebral) acabou virando um duelo particular entre dois jovens talentos do atletismo: de um lado, o chinês Guangxu Shang, de 21 anos, atual campeão mundial da prova. Do outro, o brasileiro Mateus Evangelista, de 22 anos, em sua primeira Paralímpiada e campeão parapan-americano. Além da medalha de ouro, os dois batalharam, centímetro por centrímetro, por um novo recorde mundial."," ","Mateus Evangelista ganha prata no salto em distância para a classe T37Reuters\/Ricardo Moraes\/ Direitos Reservados","Até então dono da melhor marca do mundo, alcançada no Mundial de Doha, no ano passado, Shang mostrou, logo em seu primeiro salto, por que era o nome a ser batido. O chinês saltou para 6m52, cinco centímetros mais longe do índice anotado no Catar. O número não intimidou Mateus, que acertou um salto de 6m53 – o melhor de sua carreira – em sua segunda tentativa, jogando a pressão para o favorito da prova.","“Isso aqui é Paralimpíada. Aqui estão os melhores do mundo e nenhuma prova é fácil. Todos estão melhorando as suas marcas e eu consegui melhorar a minha. Com certeza ele deve ter ficado assustado, mas depois conseguiu manter a tranquilidade para fazer a prova dele. E eu fiz a minha”, diz Mateus, que, depois de chegar a ótimos resultados no atletismo, tiro com arco e futebol de 7, escolheu dedicar-se somente às provas de pista e aos saltos.","Mateus foi líder da prova durante toda a segunda rodada da final, uma vez que Shang teve seu segundo salto invalidado. O salto de ouro veio na terceira tentativa do chinês, que voou para 6m77, superando em 24 centímetros a marca de Mateus. Desta vez, o brasileiro não conseguiu ir além do que já tinha feito. “Nos dois últimos saltos eu tentei dar o meu melhor, mas acabei queimando. Mas tenho certeza que, se eu treinar mais, tenho condições de bater esse recorde mundial do chinês. Ele que me aguarde, porque no ano que vem tem o Mundial”, promete.","Ele reconhece ter ficado um pouco frustrado com o segundo lugar. Tanto é que, no pódio, permitiu-se subverter um pouco o rito de premiação. “Gostaria que fosse a bandeira do Brasil no lugar mais alto. Mesmo assim, eu cantei o hino do meu Brasil no pódio. Eu ganhei essa medalha de prata, mas, para mim, ela é a mais dourada que eu já ganhei”.","Volta por cima","Conhecendo os problemas superados por Mateus no último ano, a prata nos Jogos Paralímpicos ganha contornos ainda mais impressionantes. Em setembro passado, ele fraturou o fêmur durante uma sessão de treinos de salto em distância e precisou passar por uma cirurgia. “Botei uma haste de ferro e tive que fazer fisioterapia. Sentia muitas dores e achava que a minha carreira como atleta tinha acabado”, admite.","A lesão veio um pouco após Mateus voltar do Parapan de Toronto com três medalhas de ouro: nos 100, 200m e salto e distância T37. Foram oito meses de recuperação, que o impediram de competir em Doha. Os treinos só foram retomados entre junho e julho, a dois meses da disputa no Rio de Janeiro. “Estou aqui graças ao meu esforço e aos meus fisioterapeutas, que fizeram um trabalho excelente. O mérito de me colocarem de volta no atletismo é todo deles. Eles fizeram com que eu chegasse à medalha”.","Ele se recorda dos primeiros dias pós-cirurgia, e como a possibilidade de competir em casa pesou na sua ânsia de melhorar: “Dois dias depois de operado, eu já estava de muleta\"."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/mateus-evangelista-ganha-prata-no-salto-em-distancia","local":"Rio de Janeiro","tags":["Paralimpíadas","Mateus Evangelista","salto em distância T37"]}