{"editor":null,"atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 17h01","author":"Da Agência Ansa","links":[],"id":"node-1046688","title":"Roma deve anunciar abandono da candidatura olímpica nesta quarta-feira","paragraphs":["Defensor da candidatura de Roma, o premier italiano, Matteo Renzi (no centro, ao lado do arcebispo do Rio, dom Orani  Tempesta)  veio  à  cidade  pouco  antes  do  início  dos  Jogos OlímpicosVladimir Platonow\/Agência Brasil","A prefeita de Roma, Virginia Raggi, deve anunciar nesta quarta-feira (21), em entrevista coletiva, o fim da candidatura da capital italiana a sede dos Jogos Olímpicos de 2024. O gabinete da prefeita ainda não definiu o local da entrevista. As informações são da Agência Ansa. A oposição a receber a Olimpíada foi um dos pilares da campanha de Virginia Raggi à prefeitura. Ela chegou a dizer que era \"criminoso\" organizar os Jogos enquanto a capital italiana \"morria afogada em trânsito e buracos\".","Desde que ela assumiu o poder, em junho, o abandono da candidatura é esperado, apesar dos apelos do primeiro-ministro Matteo Renzi, do Comitê Olímpico Nacional Italiano e de alguns dos principais atletas do país, como o nadador Gregorio Paltrinieri, medalhista de ouro no Rio de Janeiro.","Aos 37 anos, Virginia Raggi vem promovendo uma administração conturbada em Roma e sofre com problemas ligados a seus assessores. Nos últimos dias, recebeu cobranças até de seu partido, o Movimento 5 Estrelas (M5S), por ter colocado uma mulher investigada por fraude e tráfico ilegal de lixo na pasta municipal de Meio Ambiente.","Além disso, o humorista Beppe Grillo, fundador da legenda, publicou em seu blog um manifesto contra os Jogos e colocou ainda mais pressão sobre a prefeita. Abandonar o projeto olímpico seria uma forma de Virginia reunir novamente o M5S em torno dela e aplacar a crise política que enfrenta.","A candidatura de Roma aos Jogos de 2024 foi confirmada no fim do ano passado, antes da atual prefeita chegar ao poder. Além de Roma, estão na disputa mais duas capitais europeias – Budapeste e Paris – e a cidade norte-americana de Los Angeles. A cidade-sede da Olimpíada de 2024 será conhecida em setembro do ano que vem."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/roma-deve-anunciar-abandono-da-candidatura-olimpica-nesta-quarta-feira","local":"Roma","tags":["Rio 2016","Jogos Olímpicos de 2024","Roma","candidatura","desistência"]}