{"editor":"Jorge Wamburg","atualizationDateTime":null,"publicationDateTime":"31\/08\/2016 21h49","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1041372","title":"Ministério lança guia no Rio para turistas com deficiência na Paralimpíada","paragraphs":[""," ","O Ministério do Turismo lançou hoje (31), na Casa Brasil, no Rio de Janeiro, o guia Dicas para atender bem turistas com deficiência, destinado a prestadores de serviços do setor turístico, com foco nos visitantes que chegarão ao Brasil e ao Rio de Janeiro, em especial para os Jogos Paralímpicos, cuja abertura ocorrerá no próximo dia 7 de setembro, no estádio do Maracanã, e se estenderão até 18 de setembro.","O secretário nacional interino de Qualificação e Promoção do Turismo, Hercy Rodrigues, destacou a importância de se conscientizar a população quanto à maneira como deve se comportar em relação às pessoas com deficiência e com mobilidade reduzida: “A intenção do ministério é poder ajudar e valorizar as pessoas com deficiência, no sentido de dar a elas as condições de transitarem e terem sua atividade da melhor maneira possível”.","O guia ensina como as pessoas devem se dirigir a visitantes que apresentam dificuldade de locomoção, de enxergar ou de ouvir. Hotéis e guias turísticos terão prioridade na distribuição dos guias. Foram produzidos 35 mil exemplares da publicação, cuja distribuição já começou em todo o país, com destaque para o Rio de Janeiro e cidades do futebol, visando a auxiliar os profissionais que atendem os turistas dos Jogos Olímpicos e Paralímpicos Rio 2016.","O guia ressalta que a acessibilidade é um direito universal que objetiva garantir a melhoria da qualidade de vida, permitindo maior autonomia para portadores de deficiência e pessoas com mobilidade reduzida, como grávidas e idosas.","Na avaliação do ministro interino do turismo, Alberto Alves, esse é um passo importante que o ministério do turismo dá em direção ao turismo acessível para todos: “Atender bem é uma premissa universal do turismo e, além da acessibilidade na estrutura dos atrativos e empreendimentos, é importante que os prestadores de serviços turísticos saibam como bem atender as pessoas com deficiência”.","Acessibilidade","A secretária especial de Direitos da Pessoa com Deficiência, do Ministério da Justiça, Rosinha da Adefal, disse que promover a acessibilidade e a inclusão não significa somente remover barreiras físicas. Disse que, mesmo que falte uma rampa ou um intérprete na  comunicação, bom senso e boa vontade conseguem promover a inclusão: “Eu quero dizer que a principal barreira para que aconteça a acessibilidade é a barreira da atitude”.","Rosinha deixou claro que o turista com deficiência é um consumidor como qualquer outro e deve ser visto como uma pessoa que dá lucro aos estabelecimentos, como qualquer outro cidadão. Para ela, o maior legado que a Paralimpíada vai deixar para o país é a mudança de atitude, o olhar diferenciado em relação às pessoas com deficiência.  Mais do que o legado físico – ressaltou - em termos de acessibilidade e mobilidade urbana, o legado da mudança cultural e do hábito de promover o respeito para essas pessoas é que ficará no país, “identificando que somos todos diferentes mas que, respeitando essas diferenças, a gente tem essa igualdade”.","Momento oportuno","O presidente do Comitê Paralímpico Brasileiro (CPB), Andrew Parsons, ressaltou que os Jogos Paralímpicos são o momento adequado para o lançamento do guia Dicas para atender bem turistas com deficiência porque constitui um veículo de mudança de atitude em relação a pessoas com deficiência. “É impossível assistir uma edição de Jogos Paralímpicos e isso não te transformar por dentro. E essa mudança, quando é de dentro para fora, é muito mais duradoura e muito mais eficaz”. A melhor forma de encarar a questão é falar sobre ela, disse Parsons.","O ministério do turismo tem em produção dois outros guias que serão direcionados ao atendimento de pessoas idosas e ao público LGBT (lésbicas, gays, bissexuais, travestis e transgêneros)."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/mtur-lanca-guia-no-rio-para-atender-turistas-com-deficiencia-na","local":"Rio de Janeiro","tags":["Paralimpíada","guia","deficiência","turistas","Ministério da Justiça","acessibilidade","CPB"]}