{"editor":"Jorge Wamburg e Luiz Cláudio Ferreira Fonte\/ Portal EBC","atualizationDateTime":null,"publicationDateTime":"20\/09\/2016 23h06","author":"Gésio Passos - Repórter do Portal EBC","links":[],"id":"node-1046735","title":"Paralimpíadas: 98% dos medalhistas receberam bolsa atleta do governo","paragraphs":["","O Brasil realizou a melhor campanha em Paralímpiadas da história, na Rio 2016, apesar de não ter atingindo a meta de chegar entre os cinco primeiros em ouros do quadro de medalhas. Foram 72 medalhas conquistadas por 103 atletas em esportes coletivos e individuais.","Para chegar a essa meta, o país investiu mais de R$ 99 milhões em 5.191 bolsas para atletas com deficiência, do esporte escolar até a alto rendimento, segundo informações do Ministério do Esporte. O governo federal afirma que o programa de incentivo é o maior do gênero no mundo. O programa se mostra fundamental para a performance do país nos Jogos.","Da delegação total de 289 brasileiros na Rio 2016, 262 (ou 90,65%) tiveram patrocínio de bolsas atletas durante o último ciclo paralímpico, entre 2012 e 2016. Dos 103 medalhistas brasileiros, 101 receberam bolsas do governo durante esse período. Apenas dois medalhistas do futebol de cinco, Maurício Tchope, o Dumbo e Felipe Sabino não receberam a bolsa no período. O nadador Ruan de Souza, bronze no Rio, apesar de não receber bolsa em 2016, foi contemplado pelo programa de 2012 a 2014.","Para o judoca veterano Antônio Tenório, prata no Rio e vencedor de outras cinco medalhas paralímpicas, “o Brasil tem que continuar investindo nesses atletas e confiando na grande potência do paradesporto. Se parar de investir, nosso rendimento vai cair\". O craque Ricardinho, do futebol de 5 e tricampeão olímpico, disse que “de 2013 para cá, tivemos aumento nos recursos para o esporte paralímpico, e as modalidades evoluíram. Temos que melhorar, pois as outras seleções estão evoluindo e não queremos ficar para trás. Esperamos que o próximo ciclo continue neste crescendo”.","Em comparação, nos Jogos Olímpicos do Rio, 358 (76,9%) dos 465 atletas participantes receberam bolsa atleta. Dos 49 atletas que conquistaram 19 medalhas, 20 homens (40,8% do total), dois do vôlei e 18 do futebol, não receberam apoio do programa bolsa atleta. O futebol masculino é a única modalidade que não é apta a receber o apoio do programa.","Segundo informações do Ministério do Esporte, a bolsa atleta é o único patrocínio de 96% dos atletas olímpicos e paralímpicos. Desde 2005, quando o programa foi criado, foram investidos mais de R$ 600 milhões em 43 mil bolsas. O ministro Leonardo Picciani informou, após os Jogos, a continuidade do projeto de bolsas e que o orçamento para preparação de atletas será ampliado de R$ 505 milhões para R$ 656 milhões, em 2017. Outros aportes O governo ainda realizou convênios de R$ 72 milhões com confederações e com o Comitê Paralímpico Brasileiro (CPB). Além disso, com recursos públicos, foi construído o Centro de Treinamento Paralímpico, inaugurado em São Paulo, em agosto, com o valor de R$ 187 milhões, administrados também pelo CPB."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/paralimpiadas-98-dos-medalhistas-receberam-bolsa-atleta-do-governo","local":"Brasília","tags":["Rio 2016","brasil","melhor campanha","R$ 99 milhões","5.191 bolsas","programa de incentivo","maior do gênero no mundo"]}