{"editor":"Luana Lourenço","atualizationDateTime":"17\/09\/2016 18h50atualização","publicationDateTime":"17\/09\/2016 17h29","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/ciclista-iraniano-sofre-grave-acidente-em-prova-dos-jogos-paralimpicos"],"id":"node-1045810","title":"Atleta iraniano morre após acidente em prova de ciclismo de estrada","paragraphs":["","O atleta iraniano Bahman Golbarnezhad, 48 anos, morreu após acidente durante a prova de ciclismo de estrada C4-5 dos Jogos Paraolímpicos Rio 2016Comitê Paralímpico Iraniano","O atleta iraniano Bahman Golbarnezhad morreu hoje (17) após um grave acidente durante a prova de ciclismo de estrada C4-5 dos Jogos Paraolímpicos Rio 2016, disputada esta manhã no Recreio dos Bandeirantes, na zona oeste do Rio de Janeiro.","A morte do atleta foi confirmada pelo Comitê Paralímpico do Irã. Bahman Golbarnezhad receberá uma homenagem na Vila dos Atletas. ","O iraniano caiu com sua bicicleta em um dos trechos do percurso. Ele chegou a receber atendimento de emergência no local do acidente e foi levado para um hospital.","Em nota, o Comitê Paralímpico Internacional informou que Golbarnezhad, de 48 anos, caiu por volta das 10h40 na Estrada de Grumari, em um trecho montanhoso da corrida. O atleta recebeu tratamento no local e, durante a remoção para o hospital, sofreu uma parada cardíaca. Segundo o comunicado, ele foi levado para o Hospital Unimed da Barra da Tijuca, onde ele morreu logo após sua chegada.","“Essa é uma notícia muito triste. Os pensamentos e as condolências de todo o movimento paralímpico estão com a família, os amigos e os colegas da delegação iraniana de Bahman assim como com o Comitê Paralímpico do Irã. A família paralímpica está unida em luto por essa terrível tragédia que coloca uma sombra sobre os ótimos Jogos Paralímpicos aqui no Rio”, disse, em nota, o presidente do Comitê Paralímpico Internacional, Philip Craven.","O presidente do Comitê Rio 2016, Carlos Arthur Nuzman, também afirmou que é uma notícia muito triste para o esporte e para o movimento paralímpico. “Nossos corações e preces estão com a família e colegas de Bahman e com todo o povo do Irã”, disse.","A bandeira iraniana está hasteada a meio mastro na Vila Paralímpica. A bandeira paralímpica também ficará a meio mastro na Vila e no Riocentro amanhã (18), quando o Irã disputará a medalha de ouro com a Bósnia e Herzegovina no vôlei sentado masculino. Durante a cerimônia de encerramento, será feito um minuto de silêncio.","As investigações sobre o acidente já foram iniciadas. Esta havia sido a segunda competição de Golbarnezhad nos Jogos Paralímpicos do Rio. Na quarta-feira (14), ele participou da classificação para prova de ciclismo de estrada C4-5. Ele também participou da Paralimpíada de Londres, em 2012.","*Texto atualizado às 18h50 para inclusão das informações fornecidas pelo Comitê Paralímpico Internacional e pelo Comitê Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atleta-iraniano-morre-apos-acidente-em-prova-de-ciclismo-de-estrada","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","ciclismo de estrada","acidente","Bahman Golbarnezhad"]}