{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"08\/09\/2016 14h43","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/(http:\/\/www.ebc.com.br\/modalidades-paralimpicas-rio-2016"],"id":"node-1043218","title":"Seleção feminina de basquete em cadeira de rodas ganha fácil da Argentina","paragraphs":["","As meninas do basquete paralímpico do Brasil ganharam fácil das argentinas em todos os quartos da partidaTomaz Silva\/Agência Brasil","Com vitória arrasadora, a seleção brasileira de basquete feminino em cadeira de rodas ganhou hoje (8) das argentinas por 85 a 19 nesta segunda partida da fase de grupos dos Jogos Paralímpicos Rio 2016. Logo no primeiro quarto do jogo, o Brasil já havia marcado 22 pontos contra quatro da Argentina.","A vantagem do Brasil se manteve até o fim da partida, com 18 a 4 no segundo quarto, 23 a 5 no terceiro e 22 a 6 no último quarto.","Mais cedo, as canadenses ganharam das britânicas por 43 a 36. Amanhã (9), o time feminino argentino joga às 10h contra as britânicas e a seleção brasileira enfrenta, às 15h, a da Alemanha.","O basquete em cadeira de rodas começou a ser praticado por ex-soldados norte-americanos feridos na Segunda Guerra Mundial. As mulheres passaram a disputar a modalidade em 1968, nos Jogos de Tel Aviv.","Os países com maior número de medalhas na categoria feminina são Estados Unidos, Alemanha e Israel. Os Estados Unidos também lideram na categoria masculina, seguidos da Inglaterra e Israel. O Brasil ainda não conquistou medalhas na modalidade nas Paralimpíadas.","Técnico","O técnico Martoni Moreira Sampaio comemorou os poucos erros da equipe. “Tivemos um ataque consciente, um controle de bola, quase não perdemos bola. Erramos muito pouco e isso foi um diferencial”, disse Sampaio.","“Temos de controlar a euforia, pois amanhã jogamos contra a campeã olímpica [Alemanha], mas se jogarmos com o nível de acertos que obtivemos hoje faremos um jogo equilibrado. Com essa torcida em cima, o outro lado sente um pouquinho”, comentou o técnico.","A atleta Vileide Almeida, Vivi, há oito anos na seleção feminina, disse que a participação e o entusiasmo da torcida foi fundamental para a vitória. “Não tenho palavras para essa energia, para essa torcida brasileira. No jogo contra a Alemanha, tenho certeza que a torcida vai empolgar de novo e será uma festa.”","Maior cestinha da partida, Vivi lamentou que, por questões financeiras, a família não tenha assistido a partida.",">> Veja o guia das modalidades paralímpicas","*Colaborou Nanna Possa, do Radiojornalismo"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/selecao-feminina-de-basquete-em-cadeira-de-rodas-ganha-da-argentina-de","local":"Rio de Janeiro","tags":["Rio 2016","basquete em cadeira de rodas","feminino","brasil","Argentina"]}