{"editor":"Stênio Ribeiro","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 00h08","author":"Sabrina Craide - Repórter da Agência Brasil*","links":[],"id":"node-1035717","title":"Seleção brasileira segue sem fazer gol na Olimpíada","paragraphs":["O segundo jogo da Seleção Brasileira masculina de futebol, na Olimpíada 2016, terminou novamente em 0 a 0 na noite de hoje (7), no Estádio Mané Garrincha. Ao enfrentar o time do Iraque, os brasileiros tiveram mais chances de gol, mas isso não foi suficiente para garantir a vitória da equipe.","Na próxima quarta-feira (10), o Brasil enfrentará a equipe da Dinamarca, na Arena Fonte Nove, em Salvador. Se não vencer a partida, o time estará desclassificado da Olimpíada. Na última quinta-feira (4), a seleção enfrentou a África do Sul, e a partida também terminou em 0 a 0.","No primeiro tempo, o time do Brasil teve várias oportunidades para sair na frente. Aos 20 minutos, Neymar chutou com força de fora da área, mas a bola subiu demais e passou por cima do travessão. Aos 27 minutos, Neymar fez uma nova tentativa, mas o goleiro Hameed defendeu e Gabigol aproveitou a sobra, mas o árbitro já havia impedido a jogada. Aos 35 minutos, Gabriel Jesus recebeu a bola de Gabigol na grande área e chutou para o gol. A bola passou muito perto da trave do Iraque, mas não entrou.","No segundo tempo, o nervosismo e a pressão da torcida dificultaram ainda mais o desempenho dos brasileiros. Para provocar os jogadores, os torcedores gritavam o nome de Marta, artilheira da seleção feminina de futebol. Aos 42 minutos do segundo tempo, um torcedor invadiu o campo, agitando a camisa pra cima enquanto a bola estava parada. Três seguranças o imobilizaram e tiraram do gramado. O jogo teve sete minutos de acréscimo.","O time do Iraque também deu alguns sustos, especialmente no primeiro tempo, quando, aos 11 minutos, em uma cobrança de lateral, na área, Abdul-Raheem fez a bola bater na trave. Aos 28 minutos, Attwan chutou de fora da área, mas a bola passou perto do travessão.","*Colaborou Paulo Victor Chagas"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/selecao-brasileira-segue-sem-fazer-gol-na-olimpiada","local":"Brasília","tags":["empate","brasil","Iraque","Mané Garrincha"]}