{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"21\/08\/2016 18h34","author":"Heloisa Cristaldo - Repórter da Agência Brasil","links":[],"id":"node-1039425","title":"EUA vencem Sérvia e mantêm hegemonia no basquete olímpico masculino","paragraphs":["","Seleção norte-americana de basquete ganha ouro e mantém hegemonia da modalidadeReuters\/Dylan Martinez\/Direitos Reservados","A seleção norte-americana de basquete masculino confirmou o favoritismo e garantiu a medalha de ouro na Rio 2016, em disputa contra a Sérvia. Em jogo folgado, os Estados Unidos venceram com uma margem de 30 pontos, por 96 a 66. Essa é a terceira vez seguida que a seleção masculina de basquete dos Estados Unidos conquista o primeiro lugar e a 15ª medalha de ouro da história do país em Jogos Olímpicos.","O grande destaque do time americano foi o astro da NBA Kevin Durant, recém-contratado do Golden State Warriors. Com enterradas, dribles e arremessos precisos de três pontos, Durant foi o cestinha da partida, com 30 pontos marcados. Presente nas últimas três edições de Jogos Olímpicos, Carmelo Anthony teve uma participação apagada, marcando apenas sete pontos na partida.","O jogo foi decidido já no segundo quarto, quando o time norte-americano abriu grande vantagem.","O sonho sérvio durou apenas o primeiro quarto da partida, quando equilibrou o jogo. Os Estados Unidos ganharam essa etapa por apenas quatro pontos de diferença (19 a 15). O segundo quarto mostrou como seria concluída a partida. Com uma sequência de pontos dos jogadores norte-americanos, o placar terminou em 52 a 29 para os Estados Unidos. No terceiro quarto da partida, os norte-americanos consolidaram a vantagem de 79 a 43.","kevin Durant foi o destaque da partida contra a SérviaReuters\/Shannon Stapleton\/Direitos Reservados","Supremacia","O time norte-americano coleciona um histórico de supremacia na disputa do basquete ao longo das diversas edições dos Jogos Olímpicos modernos, desde Berlim, em 1936. Em Atenas, 2004, a medalha de ouro foi conquistada pela seleção da Argentina e deixou o bronze para os norte-americanos.","Nos jogos de Seul, em 1988, sem jogadores da famosa liga nacional de basquete [NBA], os norte-americanos ficaram também com o bronze. Na Olimpíada de Moscou, em 1980, por questões políticas, os Estados Unidos boicotaram a realização dos jogos e não participaram.","Na edição de 1972, em Munique, a equipe ficou com a medalha de prata ao perder para a seleção da antiga União Soviética, em uma disputa apertada de 51 a 50 pontos. Os norte-americanos ganharam a medalha de ouro nas demais olimpíadas de que participaram.","Bronze","A Espanha garantiu a medalha de bronze na disputa com a Austrália, em um placar apertado de 89 a 88. O espanhol Pau Gasol foi o principal jogador da partida, com 31 pontos e 11 rebotes. Decisivo, Sérgio Rodriguez fez apenas 11 pontos, mas, a cinco segundos do fim da partida, acertou os lances livres que garantiram a vitória no jogo.","O jogador Patty Mills foi o destaque do time australiano, com 30 pontos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/eua-vencem-servia-e-mantem-hegemonia-no-basquete-olimpico-masculino","local":"Brasília","tags":["Rio 2016","EUA","basquete","ouro","hegemonia"]}