{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"14\/08\/2016 21h52","author":"Nathália Mendes - Enviada do Portal EBC","links":[],"id":"node-1037741","title":"Robson Conceição deixa campeão mundial para trás no caminho até o ouro inédito","paragraphs":["O boxeador Robson Conceição tinha uma pedreira no meio do caminho até a sua primeira final olímpica. E ela atendia pelo nome de Lazaro Jorge Alvarez. O cubano, adversário na semifinal da categoria até 60kg, trouxe para dentro do ringue um currículo de peso e uma dose extra de rivalidade: ele aparece como líder do ranking mundial, é bicampeão mundial da categoria, campeão pan-americano e foi medalhista de bronze em 2012, quando lutou uma categoria abaixo (até 56kg).","Luta de Robson com cubano foi a terceira entre os dois e, ante dos duelo no Rio, cada um tinha uma vitóriaFernando Frazão\/Agência Brasil","O combate seria também uma espécie de tira-teima do duelo particular entre os dois. Alvarez bateu o brasileiro na final do Campeonato Mundial de 2013, no Cazaquistão, quando se tornou o melhor boxeador amador do mundo pela primeira vez. Na revanche, no Campeonato Continental do ano passado, disputado na Venezuela, Robson deu o troco e venceu o de forma unânime. Na terceira vez que se cruzaram, agora valendo uma vaga para a grande decisão, a rivalidade acabaria sendo levada a um outro nível.","Com a medalha de bronze garantida – não há disputa pelo terceiro lugar no boxe, e os dois atletas que perdem as semifinais dividem o terceiro lugar no pódio –, Robson estava a uma vitória de igualar a melhor campanha da história do boxe brasileiro. Chegando à final e assegurando a prata, ele repetiria o resultado do meio-pesado Yamaguchi Falcão, prata em Londres e hoje boxeador profissional.","Reviravolta","Robson ganhou a luta no último assalto. Foram dois rounds equilibrados – com vitória do cubano no primeiro e do brasileiro no segundo. Mesmo com o supercílio aberto e tendo que parar duas vezes durante o combate para estancar o sangramento, Robson cresceu no minuto final do terceiro round encaixou uma sequência de golpes que lhe garantiu a vitória unânime: “Senti que eu podia fazer mais muito mais e ir para cima. Aí eu parei com ele e resolvi ver se ele era tudo isso mesmo. E essa foi a grande virada da luta”.","“Mostrei hoje muita técnica e vontade de lutar\", disse o brasileiro Robson Conceição após vencer o cubano Lázaro Álvarez Fernando Frazão\/Agência Brasil","“Mostrei hoje muita técnica e vontade de lutar. Minha garra foi o diferencial para essa vitória, e consegui levar vantagem na trocação”, explica o finalista olímpico. “Agora é manter o pé no chão, a humildade e o foco. Vou descansar e me concentrar para a próxima luta”. Robson admite que ainda não “caiu a ficha” sobre a possibilidade de levar a primeira medalha de ouro da história nacional do esporte. “Estou muito concentrado e com muita vontade de buscar o ouro”.","A luta ganhou ares de final antecipada a colocar frente a frente atletas dominantes nesta faixa de peso, mas Robson não acredita que este tenha sido a luta mais difícil até aqui: “Todas as lutas estão sendo complicadas, porque temos aqui os 28 melhores boxeadores do mundo. Todos estão bem preparados, mas acho que eu treinei muito mais que eles. Essa é a hora de buscar algo a mais”, afirma. “A gente estava empatado em um a um, e chegou a hora de desempatar. O apoio da torcida, me incentivando e mandando eu ir para cima, foi fundamental”.","Ânimos acirrados","Robson conta que tem uma relação cordial com a maioria dos cubanos, mas Alvarez é exceçãoFernando Frazão\/Agência Brasil","Uma discussão entre as duas comissões técnicas, logo após a divulgação do resultado final, provou que Brasil e Cuba agora se enxergam como rivais no boxe. O treinador da seleção olímpica de boxe, Cláudio Aires, foi xingado pelos treinadores de Alvarez e coube ao próprio Robson colocar panos quentes na confusão. “Teve um bate-boca sim. Isso acontece porque estava todo mundo exaltado. A gente era amiguinho quando o Brasil perdia sempre. Agora a gente ganha lutas e eventos importantes e esse é o problema. Eles acham que vão ganhar do Brasil sempre, mas não vão mais não”, ironiza o técnico de Robson, Mateus Alves.","Robson conta que tem uma relação cordial com a maioria dos cubanos, mas Alvarez é exceção. “O cubano é muito marrento. Os outros são muito humildes, e independente do resultado, sempre falam e brincam com a gente. Ele é totalmente diferente. Mas hoje ele teve o que merecia”.","Promessa à filha","Depois de cair logo na luta de estreia nas duas últimas Olimpíadas, Robson Conceição agora só precisa derrubar mais um adversário para entregar o presente que prometeu à filha Sofia, que completa dois anos na próxima sexta-feira (19): o ouro olímpico. O mongol Otgondalai Dorjnyambuu e o francês Sofiane Oumiha fazem a outra semifinal e poderão ter o brasileiro e sua enorme torcida pela frente.","“São dois atletas muito bons. Já lutei contra o da Mongólia umas quatro vezes, com duas vitórias para cada lado. Se for ele, essa é a hora de ver quem vai vencer. Nunca lutei com o da França e não o conheço, mas se ele está na semifinal, sei que ele não é besta”, diverte-se. “Mas hoje, brigamos de igual para igual com quem vier”. O último passo de Robson Conceição será dado na final desta terça-feira, a partir das 19h15."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/robson-conceicao-deixa-campeao-mundial-para-tras-no-caminho-ate-o-ouro","local":"Rio de Janeiro","tags":["Lazaro Alvarez","Robson Conceição","boxe","Rio 2016","Olimpíadas"]}