{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"13\/09\/2016 17h58","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1044789","title":"Catar, Suíça e Hungria são eleitas melhores casas temáticas da Rio 2016","paragraphs":["","O Catar, a Suíça e a Hungria venceram o prêmio Casas de Hospitalidade Rio 2016 nas categorias promoção cultural, confraternização e inovação, anunciado hoje (13).","Das 54 casas de hospitalidade de países e instituições que abriram as portas durante a Olimpíada, incluindo a Casa Brasil, 34 concorreram ao prêmio.","Nas categorias negócios e legado, os vencedores foram os espaços da Ernst Young (EY) e da Federação Internacional de Voleibol. ","Já a NBA House, montada pelos Estados Unidos na região portuária, foi a favorita do público, que recebeu menção honrosa, sendo eleita pelo voto popular como a melhor casa temática dos Jogos Olímpicos e Paralímpicos Rio 2016, com mais de mil votos.","O concurso foi elaborado pela Associação Comercial do Rio de Janeiro (ACRJ), a Empresa Olímpica Municipal (EOM), Subsecretaria de Relações Internacionais do Estado do Rio de Janeiro e Coordenadoria de Relações Internacionais da prefeitura. A entrega dos prêmios será feita amanhã (14), na ACRJ.","A comissão julgadora foi formada por representantes da prefeitura, do governo fluminense e da ACRJ.","O presidente da Associação Comercial, Paulo Protásio, disse que o sucesso das casas temáticas nos Jogos Rio 2016 possibilitou um calendário “imbatível” nas relações comerciais entre os países que participaram dos Jogos e o Brasil. Um exemplo, disse, é a Austrália, que já tem encontros bilaterais agendados para o próximo ano.","Cultura","A Casa do Catar, instalada na Casa Daros, em Botafogo, ofereceu tendas com diversas atrações, como desenhos de henna nas mãos para as mulheres, escrita dos nomes em caligrafia árabe, além de os turistas poderem experimentar e tirar fotos com roupas tradicionais daquele país.","Casa de hospitalidade do Catar, batizada de Bayt QatarBayt Qatar\/Luiz Frota\/Divulgação","Confraternização","Já a Casa da Suíça, na zona sul, recebeu mais de 160 mil visitantes. Os suíços deixarão como legado a reforma do campo de beisebol, na Lagoa Rodrigo de Freitas. A  coordenadora da Casa da Suíça, Christina Gläser, disse que o local continua aberto até o final da Paralimpíada, no próximo dia 18.","Casa Suíça funciona até o final da ParalimpíadaDivulgação\/Visit Rio","Inovação","A Casa da Hungria, instalada no Jockey Club Brasileiro,  teve a água como fonte de inspiração. Foi montado um Aqua Bar, que ofereceu degustação de variados tipos de águas minerais e medicinais, além de uma exposição interativa sobre esportes aquáticos.","A Casa da Hungria funcionou no Jockey Clube, na GáveaEva Duzs\/Divulgação","Negócios e legado","O espaço da Ernst Young (EY), montado no Clube de Regatas do Flamengo, na Gávea, zona sul, destacou-se pelo Programa de Empreendedorismo da empresa, que  levou pequenos e médios empresários a participarem desse ambiente de negócios. A empresa reformou estruturas internas e investiu na área esportiva do clube do Flamengo.","A reforma da casa de hospitalidade da Federação Internacional de Voleibol, instalada na Escola Municipal Cícero Penna, em Copacabana, custou R$ 650 mil, melhorando as condições de estudo de cerca de 600 alunos. A entidade desenvolveu projetos de escolas de vôlei para crianças e jovens em duas comunidades do Rio de Janeiro, com financiamento até 2020.","Voto popular","Com 300 metros quadrados de atividades, a NBA House, casa da liga norte-americana de basquete, ofereceu atividades de dança, videogames, jogos de basquete, promoveu a interação dos visitantes com os atletas norte-americanos (aposentados e em atividade), apresentação de mascotes de vários times e loja com mais de 100 itens oficiais da liga, e apresentou também o Troféu Larry O’Brien.","As casas dos países são uma tradição dos Jogos Olímpicos, onde se tornaram núcleos para encontro de atletas, turistas e torcedores para assistir às competições. Os locais promovem a cultura, o turismo, a gastronomia e o comércio entre os países e a nação sede dos Jogos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/catar-suica-e-hungria-s%C3%A3o-eleitas-melhores-casas-tematicas-da-rio-2016","local":"Rio de Janeiro","tags":["casas de hospitalidade","promoção cultural","confraternização","inovação","negócios","legado","menção honrosa"]}