{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"06\/09\/2016 14h25","author":"Douglas Correa – Repórter da Agência Brasil","links":[],"id":"node-1042330","title":"Rio prepara esquema especial de trânsito para abertura da Paralimpíada","paragraphs":["Prefeitura pede que o público escolha trem ou metrô para chegar ao Maracanã   ME\/Portal da Copa\/Daniel Brasil","Uma grande operação está sendo preparada para amanhã (7), dia da abertura dos Jogos Paralímpicos no Maracanã. A cerimônia será das 18h às 20h. Na operação, a prefeitura do Rio empregará 520 controladores da Companhia de Engenharia de Tráfego (CET-Rio) e agentes da Guarda Municipal, que usarão 40 veículos operacionais e 65 motocicletas para monitoramento de toda a região e rápido deslocamento, caso haja necessidade. De acordo com a prefeitura, a melhor forma de chegar ao estádio é por transporte público, de preferência, metrô ou trem. Os ônibus vão demorar mais, por causa das várias modificações do tráfego no entorno do Maracanã.","Além disso, haverá painéis fixos e móveis com mensagens sobre as alterações no trânsito, rotas alternativas e condições de tráfego. Os reboques da CET-Rio serão posicionados nos arredores do estádio para desobstrução das vias em caso de acidente ou quebra de algum veículo. O Centro de Operações Rio vai monitorar toda a área do evento, para que possam ser feitos ajustes na programação dos semáforos e se garanta a fluidez do trânsito e adaptações às novas condições após a implantação dos bloqueios no entorno do Maracanã.","Picciani pede planejamento","O secretário de Coordenação de Governo, Rafael Picciani,  pede colaboração e  comprometimento","de todos os cariocas  Tomaz Silva\/Agência Brasil","O secretário executivo de Coordenação de Governo, Rafael Picciani, recomendou que o público se planeje e siga as orientações da prefeitura, como a de  evitar ir de carro aos locais de competição e optar pelo transporte público. “Temos um evento de menor dimensão do que os Jogos Olímpicos, porém de complexidade similar, já que não estaremos em período de férias escolares, sem feriados previstos, e isso exigirá mais uma vez o comprometimento e a colaboração de todos os cariocas”, alertou Picciani.","A prefeitura lembra ainda a necessidade de respeitar os locais de circulação restrita e de estacionamento proibido. Para os pedestres, a recomendação é só devem fazer a travessia das ruas e avenidas nos locais com sinais de trânsito para evitar risco de acidentes."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/rio-prepara-esquema-especial-de-transito-para-abertura-da-paralimpiada","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","Paralimpíada","maracanã","Esquema de trânsito"]}