{"editor":"Líria Jade","atualizationDateTime":null,"publicationDateTime":"07\/09\/2016 18h23","author":"Nathália Mendes – Enviada especial do Portal EBC","links":[],"id":"node-1042714","title":"Tocha paralímpica: condutores se emocionam nos quilômetros finais do revezamento","paragraphs":["   Alegria  e  animação  marcam  percurso  final  da  tocha  paralimpíca  no Rio     Fernando  Frazão\/Agência  Brasil","Depois de passar por Brasília, Belém, Natal, São Paulo e Joinville, em Santa Catarina, os últimos quilômetros do percurso de rua da tocha paralímpica refletiram um pouco da alma carioca. Em dia de sol forte, calor e praia, a chama dos Jogos Paralímpicos percorreu, à tarde, cerca de 7 quilômetros ao longo da orla, partindo do Leblon e chegando no Leme. Mais cedo, o revezamento cruzou as ruas do Recreio dos Bandeirantes e da Barra da Tijuca, na zona oeste da cidade, reunindo nomes como o cantor Herbert Vianna, o senador e ex-jogador de futebol Romário e sua filha Ivy e o presidente do Comitê Paralímpico Brasileiro (CPB), Andrew Parsons. Foram 185 condutores, entre os quais atletas com deficiência, integrantes do movimento paralímpico, representantes de entidades de apoio a deficientes, celebridades e artistas.","A chegada do comboio ao mirante do Leblon, por volta de 12h30, foi a deixa para que banhistas deixassem o mar e a areia da praia para acompanhar de perto a passagem do fogo, no segundo dia de peregrinação pela cidade-sede da Paralimpíada. Muita gente aproveitou para tirar fotos com os condutores da tocha.","Lembrando Atenas","Nascido no Rio de Janeiro, filho de gregos e residente nos Estados Unidos, o empresário Constantine Zografopoulos, que perdeu as duas pernas em um acidente de carro, revisitou sua história com o maior símbolo do olimpismo.","Zografopoulos foi um dos escolhidos para levar a tocha olímpica dos Jogos de Atenas, em 2004. Ele conduziu o fogo no trecho norte-americano do percurso, que incluiu 26 países em um giro pelo mundo.   “Foi algo de grande importância na minha vida. Quando o fogo chega para você, e você o levanta bem alto, o sentimento é único. Como se fosse a única pessoa do mundo. É muito emocionante estar aqui de novo.”","A quarta-feira também marcaria o reencontro do empresário, que veio de Chicago para assistir às competições, com um dos estádios mais icônicos do esporte mundial: “Quando eu era pequeno, ia ao Maracanã. Então vai ser ótimo voltar lá hoje para ver a cerimônia de abertura”, disse Zografopoulos.","A presidente da Associação de Pais e Amigos dos Excepcionais (Apaes) no Rio, Tânia Athayde, que abriu o revezamento no Leblon, disse que foi uma emoção única. \"Foram poucos metros, mas, para mim, foi como uma maratona de 42 quilômetros. Estou representando todas as Apaes do país. Isso aqui é para todas elas.” Dina Novais empurrou a cadeira de rodas da filha Laura durante todos o percurso feito por Rosângela Chacon, fundadora e presidente da Obra Social Dona Meca. Laura, que tem microcefalia e paralisia cerebral, é assistida pela organização não governamental (ONG), referência no tratamento de crianças carentes que tenham algum tipo de deficiência. “A gente tinha que vir aqui e seguir todos os passos da Rosângela, que é mais que merecedora. Ela corre atrás de muita coisa para a gente. Hoje foi a nossa vez de correr atrás dela”, divertiu-se Dina, em uma pausa para tomar fôlego.","Aplausos para o maestro","Aclamado pelo público, maestro João Carlos Martins emociona-se ao levar a tochaFernando Frazão\/Agência Brasil","Emocionado, o maestro João Carlos Martins, de 76 anos, que foi um dos maiores pianistas do mundo, apontado como o grande intérprete de Bach, mal conseguiu falar depois de conduzir a tocha olímpica. Um dos condutores mais aclamados pelo público, Martins, que tornou-se maestro após ter os movimentos das mãos comprometidos, será o responsável pela execução do Hino Nacional na cerimônia de abertura dos Jogos Paralímpicos.  “Este é um dos momentos mais importantes da minha vida. Tenho certeza de que é algo que guardarei na minha memória até o apagar das luzes”, afirmou, com a voz embargada.","Uma das figuras que chamaram a atenção foi o ator de rua Francisco Saraiva, mais conhecido como Lion. Aos 63 anos, Lion seguiu metade do percurso em um skate e fazendo embaixadinhas. “Vim aqui para homenagear nossos atletas paralímpicos”, disse Lion. Embaixadora dos Jogos Paralímpicos, a atriz Cleo Pires chegou a beijar a tocha. “Quero que os atletas sigam nos inspirando. Eles são uma força da natureza. Queria ter metade da motivação que eles têm para estar sempre se superando.”","Nadador Thiago Borges pede inclusão nos Jogos de atletas com síndrome de DownFernando Frazão\/Agência Brasil","Coube ao nadador Thiago Pompeu, de 33 anos, encerrar o percurso. O último condutor, que tem síndrome de Down, foi ovacionado e participou do coro entoado pelos membros da Força Nacional, que interpretaram a A Vida do Viajante, canção elevada à categoria de hino do revezamento da tocha. No fim, a equipe celebrou o fato de que \"ninguém apagaria mais\" o fogo que carrega o simbolismo paralímpico."," Thiago chamou a atenção para a inclusão de pessoas com síndrome de Down nas Jogos Paralímpicos. Ele, que começou a nadar aos 3 anos, por indicação do pediatra, para combater crises de pneumonia, já foi campeão mundial nos 200m borboleta e agora compete em provas locais e nacionais de longa distância. “Estou muito feliz e emocionado. Eu pensei no Brasil inteiro enquanto levava a tocha.”","A chama paralímpica agora só volta a ser vista no Maracanã, na pira posicionada no setor leste do estádio. Os organizadores mantêm o nome da pessoa encarregada de acender a pira paralímpica em segredo. A cerimônia de abertura está marcada para as 18h15."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/tocha-paralimpica-condutores-se-emocionam-nos-quilometros-finais-do","local":"Rio de Janeiro","tags":["Rio 2016","Tocha Paralímpica","revezamento"]}