{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 14h36","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1038973","title":"Multa paga por atleta dos EUA beneficiará instituto de formação de judocas","paragraphs":["A juíza Tula Corrêa de Mello, do Juizado do Torcedor e dos Grandes Eventos do Tribunal de Justiça do Rio de Janeiro, determinou na madrugada desta sexta-feira (19) que o nadador norte-americano James Feigen, envolvido no episódio do falso assalto, realizasse o pagamento de uma multa de R$ 35 mil, valor que será destinado ao Instituto Reação, que promove o desenvolvimento humano e a inclusão social por meio do esporte.de na Freguesia, em Jacarepaguá, zona oeste da cidade. ","O valor foi pago, o atleta teve o passaporte liberado e já retornou aos Estados Unidos.","Feigen, o nadador Ryan Lochte e os também atletas Joseph Gunnar Bentz e John Peet Conger denunciaram um falso comunicado de roubo na madrugada do último domingo (14). Na verdade, eles tinham passado a noite numa festa e ao voltarem para a Vila dos Atletas acabaram se envolvendo num tumulto com os seguranças de um posto de gasolina, na Barra da Tijuca, onde urinaram no chão e criaram uma grande confusão no estabelecimento comercial."," Medalha de ouro, a judoca brasileira Rafaela Silva foi formada no Instituto ReaçãoReuters\/Kai Pfaffenbach\/Direitos Reservados","Na decisão, a juíza Tula de Mello, determinou como proposta da transação penal o Instituto Reação “e aplico a multa proposta pelo Ministério Público, na forma de transação penal, condicionando sua homologação ao devido cumprimento”, determinou a magistrada.  Ainda de acordo com a juíza, o nadador formalizou na audiência seu pedido de desculpas ao Brasil.","“Fica consignado, finalmente, a retratação formal do autor do fato, que pede desculpas à nação e às autoridades que se mobilizaram para elucidação do caso, servindo a presente assentada como meio de divulgação do pedido, que ora torna público”, informou trecho da decisão.","Na noite dessa quinta-feira (18), a juíza determinou a devolução dos passaportes de Joseph Gunnar Bentz e John Peet Conger, após eles prestarem depoimento na Delegacia de Atendimento ao Turista (Deat), na zona sul do Rio.","Instituto Reação","Criado pelo medalhista olímpico Flávio Canto em 2003, o Instituto Reação é uma organização não governamental que promove o desenvolvimento humano e a inclusão social por meio do esporte e da educação, fomentando o judô desde a iniciação esportiva até o alto rendimento.","A proposta é utilizar o esporte como instrumento educacional e de transformação social, formando faixas pretas dentro e fora do tatame. A judoca Rafaela Silva, 24 anos, ouro olímpico, é atleta do Instituto Reação e moradora da Cidade de Deus.","Localizado na Freguesia, em Jacarepaguá, zona oeste da cidade, o Instituto Reação trabalha com a missão de promover o desenvolvimento humano por meio do esporte e da educação e transformar o conceito de responsabilidade social em ação na vida do maior número de pessoas, integrando diferentes classes sociais pelo esporte.","Cerca de 1,2 mil crianças, adolescentes e jovens a partir de quatro anos são beneficiados em cinco polos – Rocinha, Cidade de Deus (Jacarepaguá), Tubiacanga, Pequena Cruzada e Deodoro."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/multa-paga-por-atleta-dos-eua-beneficiara-instituto-de-formacao-de-judocas","local":"Rio de Janeiro","tags":["Rio 2016","EUA","atleta","multa","Instituto Reação"]}