{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 00h46","author":"Sayonara Moreno – Correspondente da Agência Brasil","links":[],"id":"node-1036795","title":"Brasil goleia Dinamarca e se classifica para as quartas no futebol masculino","paragraphs":["","A seleção brasileira de futebol masculino está classificada para as quartas de final dos Jogos Olímpicos Rio 2016. A partida, que ocorreu em Salvador na noite dessa quarta-feira (10), terminou com uma goleada de 4x0 contra a Dinamarca e tirou o Brasil do jejum olímpico, já que nas partidas anteriores nenhum gol havia sido marcado.","Palco da partida desta noite, a Arena Fonte Nova fez jus à fama de “Fonte dos gols”. No primeiro tempo, dois jogadores tiveram mais que o nome em comum: Gabriel Barbosa e Gabriel Jesus e fizeram a rede balançar aos 26 e aos 39 minutos, respectivamente.","Logo no início do segundo tempo, o atacante Luan marcou o terceiro gol da seleção brasileira, aos quatro minutos. Gabriel Barbosa fez seu segundo gol, o quarto da partida, aos 34 minutos. Os torcedores, que lotaram a Fonte Nova, comemoravam cada gol com gritos e aplausos, enquanto alguns vaiavam cada posse de bola do time adversário.","Incentivo","Brasil se classificou fazendo 4x0 contra a Dinamarca em SalvadorFernando Donafci\/Reuters","A torcida, na Fonte Nova, foi um show à parte, pois incentivou os jogadores brasileiros do início ao fim da partida com aplausos, gritos e frases como “O campeão voltou” e “Eu sou brasileiro com muito orgulho, com muito amor”.","A engenheira civil sergipana, Luiza Naruna, veio de Aracaju somente para ver o Brasil em Campo. Ela diz que não estava muito esperançosa com o resultado, mas comemora o fato de ter sido surpreendida. “Valeu eu ter vindo até aqui. O Brasil me surpreendeu bastante, porque achei que veria, no máximo, um gol. Como estamos torcendo bastante, já valeu a minha vinda, ter gritado pelos gols marcados”.","A partida na Bahia parece ter renovado a esperança dos torcedores com a seleção. O corretor de imóveis Bruno Bonfim atribuiu a vitória à proximidade que a Fonte Nova tem de um dos pontos turísticos de Salvador, onde existem estátuas de orixás, do candomblé. “Eu não estava esperançoso, mas a energia da Fonte Nova, a gente tem uma expectativa extra. O Brasil deslanchou porque a energia da Fonte Nova é muito boa, perto do Dique do Tororó, [com] a energia dos orixás. A energia já começa diferente e, com certeza, o Brasil está classificado”, comemorou.","Incertezas","Minutos antes de o time entrar em campo, a expectativa dividia opiniões entre torcedores que acreditavam na vitória ou na desclassificação do Brasil. O baiano José Neiva, de Lauro de Freitas, acertou, de cara, o placar desta noite e atribuiu o pensamento positivo à Bahia. “Com certeza a Bahia tem aquele axé gostoso e a seleção virá com esse axé e vamos ganhar fácil, fácil da Dinamarca, com o axé baiano”, disse o coordenador de produção, ao arriscar o placar de 3x0 para o Brasil.","Próximo adversário do Brasil será a Colômbia pelas quartas de finalReuters","A funconária pública, Vilma Mendes, não se disse muito otimista, mas se recusou a pensar em uma derrota. Para ela, a partida daria em empate, sem gols. “Não estou muito otimista, diante dos últimos resultados. O Brasil pode ser desclassificada e o meu coração vai ficar apertado. Mas a seleção feminina merece aplausos e aplausos, pois são merecedoras”, disse.","O pequeno Mateus Serafim, de 10 anos, também ficou preocupado, mas disse que não poderia desanimar, apesar de ter imaginado uma partida com pouca emoção. “Vai ser mais ou menos, a seleção vem de dois jogos com 0x0. Eu arrisco pelo menos 1x0, porque acredito que o Brasil vai se classificar”, disse o estudante do 5º ano.","Com a vitória do Brasil sobre a Dinamarca, o time segue na disputa pela medalha de ouro. No próximo sábado, o adversário do Brasil será a Colômbia, nas quartas de final, na Arena Corinthians, em São Paulo às 22h. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/brasil-goleia-dinamarca-e-se-classifica-no-futebol-masculino","local":"Salvador","tags":["Rio 2016","futebol masculino","futebol"]}