{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 23h49","author":"Maiana Diniz – Repórter da Agência Brasil","links":[],"id":"node-1035292","title":"Nuzman diz que Rio é melhor lugar do mundo; presidente do COI elogia Brasil","paragraphs":["Após o desfile das 207 delegações participantes da Rio 2016, o presidente do Comitê Olímpico Brasileiro (COB), Carlos Arthur Nuzman, disse que a experiência do Brasil em sediar a 31ª edição dos Jogos Olímpicos vai abrir espaço para que o evento possa chegar a outras regiões do mundo. “Lembrem-se, os filhos do Brasil não fogem à luta, são fortes. O Rio está orgulhoso de ser a capital olímpica do mundo, iluminado pela transformação que prometemos e entregamos”, disse.","Segundo Nuzman, o Rio é o melhor lugar do mundo no momento. “O Brasil recebe o mundo de braços abertos. Sou o homem mais orgulhoso vivo, sou orgulhoso da minha cidade, do meu país”, lembrando que já foi atleta de vôlei e participou dos jogos olímpicos de Tóquio em 1974.","O presidente do Comitê Olímpico Internacional (COI), Thomas Bach, disse que o Brasil conseguiu organizar os Jogos mesmo enfrentando problemas políticos. \"Todos devem estar muito orgulhosos esta noite. Vocês conseguiram em sete anos aquilo que gerações antes de vocês só puderam sonhar. Transformaram o Rio em uma cidade moderna e em uma cidade ainda mais bonita\", disse.","Bach também agradeceu a presença dos atletas refugiados, que, segundo ele, passam uma mensagem de esperança ao mundo. \"Vocês mandam uma mensagem de esperança às pessoas espalhadas pelo mundo. Tiveram que escapar de suas casas pois eram diferentes. Estão fazendo uma grande contribuição à sociedade. No mundo olímpico, nós não só toleramos a adversidade, mas damos as boas-vindas a algo que enriquece a nossa diversidade\", diz Thomas Bach.","O ex-atleta queniano Kip' Keino, bicampeão olímpico em corridas de meio-fundo e presidente do Comitê Olímpico do Quênia foi homeageado com um prêmio olímpico pela contribuição ao esporte. Ele recebeu a homenagem das mãos do presidente do COI."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/nuzman-diz-que-rio-esta-orgulhoso-de-ser-capital-olimpica-do-mundo","local":"Brasília","tags":["Rio 2016","abertura da Olimpíada","COI","COB","Kip' Keino","Thomas Bach","Carlos Arthur Nuzman"]}