{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"16\/09\/2016 14h28","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1045486","title":"Brasil leva ouro e bronze no salto em distância feminino","paragraphs":["Silvania de Oliveira saltou 4.98m e conseguiu a ouroREUTERS\/Jason Cairnduff\/Direitos reservados","O Brasil fez dupla hoje (16) no pódio do salto em distância categoria T11 feminino, para deficientes visuais. Silvania de Oliveira saltou 4.98m e conseguiu a ouro e Lorena Spoladore ficou com o bronze, fazendo a marca de 4.71m. A prata foi para Fatimata Diasso, da Costa do Marfim, que saltou 4.79m. Thalita da Silva também participou da prova, terminando em quinto lugar.","Atual recordista mundial, com 5.46m, Silvania destacou que foi para o \"tudo ou nada\" no último salto, já que estava em segundo. \"Eu estava muito tranquila na primeira semana de treino e essa tranquilidade me preocupava, porque nunca entrei sem o friozinho na barriga. Faltando três dias, comecei a ficar nervosa, com tremedeira. Entrei na prova nervosa, tanto que não consegui minhas melhores marcas. Mas no último salto, quando sai da areia já foi pulando de alegria\".","Emocionada, a atleta destacou as dificuldades que passou para chegar ao atletismo e dedicou a vitória à filha Letícia Gabriela, de 10 anos. \"Comecei no atletismo por causa dela, na minha família não tinha atletas, meu irmão Ricardo [de Oliveira, ouro no salto em distância T11] corria mas não era profissional. Um amigo me chamou para correr 10 quilômetros e eu fui por causa da premiação de R$300, que eu precisava para pagar o leite dela. Ela já é medalhista escolar no salto em distância, a família Oliveira vem por aí!\"","Lorena Spoladore ficou com o bronze, fazendo a marca de 4.71mREUTERS\/Jason Cairnduff\/Direitos reservados","Lorena disse que competiu com dor, após torcer o tornozelo esquerdo na segunda-feira, e que o bronze tem \"gostinho de ouro\". \"Pra mim o mais difícil foi superar a torção do tornozelo, entrei na prova do início ao fim com dor. Graças a Deus consegui me superar, não entrei pensando em competir contra as outras, mas para superar a mim mesma. Não quero passar por essa experiência de novo\".","Na final do arremesso de peso F55 masculino o búlgaro Ruzhdi Ruzhdi quebrou o próprio recorde mundial da prova, alcançado 12.33m. A marca anterior era 12.04m. A prata foi para o iraniano Hamed Amiri e o bronze ficou com o polonês Lech Stoltman.","Na mesma prova, o brasileiro Wallace Santos terminou em décimo lugar. O outro brasileiro que disputaria a prova, Ricardo Nunes sentiu dores e musculares e não participou.","Mais cedo, o corredor paraibano Petrúcio dos Santos se classificou em quarto lugar para a final dos 400m rasos categoria T47, que será disputada na tarde de amanhã."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/brasil-leva-ouro-e-bronze-no-salto-em-distancia-feminino","local":"Rio de Janeiro","tags":["brasil","ouro","bronze","Salto","distância feminino"]}