{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 19h00","author":"Flávia Villela - Repórter da Agência Brasil","links":[],"id":"node-1037044","title":"Concurso premia fotos de moradores sobre esporte nas favelas","paragraphs":["Foto vencedora do concurso Jogos Olímpicos Cotidianos, O Esporte nas Favelas feita por Hugo de Lima Oliveira, morador do Complexo do Alemão Hugo de Lima Oliveira","Romper com esterótipos e estigmas sobre a favela é um objetivo compartilhado pelos três primeiros colocados do concurso fotográfico Jogos Olímpicos Cotidianos, O Esporte nas Favelas, que esperam que suas fotos ajudem a divulgar um novo olhar sobre esses territórios.","Moradores de comunidades do Rio de Janeiro, Hugo de Lima Oliveira, Edwalbert Casas Novas e Igor Alves de Albuquerque foram premiados hoje (11) na Casa de Cultura Laura Alvim, em Ipanema, bairro nobre da zona sul da cidade. A premiação faz parte de uma parceria entre a empresa Omega, cronometrista oficial dos Jogos Rio 2016, e a organização não-governamental Viva Rio.","A foto de uma jovem ginasta ensaiando com sua fita e a favela como pano de fundo foi a vencedora do concurso. O autor da foto, Hugo de Lima Oliveira, 22 anos, mora no Complexo do Alemão, zona norte, e torce para que o Jogos Olímpicos sirvam de oportunidade para que os turistas visitem e conheçam as favelas. “É uma alternativa para as pessoas de fora conhecerem o que é realmente a favela, como funciona, pois o que mostram nos jornais é totalmente diferente. Quem for vai se apaixonar e ter uma outra visão.”","Com o kit fotográfico profissional que ganhou pelo primeiro lugar, Oliveira quer alçar novos voos. Para tirar a foto vencedora, o jovem pegou a câmera emprestada do primo, Yuri Sodré de Lima, 18 anos. “Tinha feito curso de fotografia e tudo o que aprendi passei para ele. Dei um empurrãozinho para ele ganhar o prêmio”, brincou o primo.","Ao todo, 18 moradores de favelas cariocas se inscreveram e usaram seus próprios equipamentos de fotografia, como celular, tablet, câmeras caseiras ou profissionais. Os vencedores foram selecionados pelos profissionais de Comunicação da Omega e do Viva Rio.","Vencedores do concurso recebem prêmios na na Casa de Cultura Laura AlvimFlávia Villela\/Agência Brasil ","Também morador do Alemão, o segundo colocado no concurso, Edwalbert Casas Novas, 26 anos, captou a imagem de um jogo de futebol em um campinho alagado. Ele ressaltou a capacidade de adaptação e de superação dos problemas que os moradores de comunidades relegadas pelo Estado costumam ter. “Essa foto fala muito do que acontece na comunidade, aquela quadra bem velha, alagada, e o esporte resistindo ali, as crianças com os pés descalços, debaixo de chuva jogando.”","A violência e a pobreza, aspectos mais abordados pela mídia, segundo ele, são coadjuvantes e não definem a favela. “Temos artistas, músicos, jogadores de futebol, atleta olímpico e tem fotógrafo vencedor de concurso. Com a fotografia busco revelar também esse outro lado da comunidade, que está oculto, encoberto pela imagem da violência e do tráfico”, disse Casas Novas, que é fotógrafo há 11 anos e integrante do jornal comunitário Voz da Comunidade.","Valorização","Terceiro lugar no concurso, o bancário Igor Alves de Albuquerque, 29 anos, é morador do Vidigal, na zona sul, e registrou um torneio de futebol na comunidade. Ele destacou a importância de histórias como a da judoca Rafaela Silva, moradora de favela e ouro no judô na Rio 2016, para a valorização desses territórios. “Eles vão ajudar as pessoas a verem as comunidades de uma forma diferente”.","O diretor executivo da ONG Viva Rio, Rubem César Fernandes, contou que o concurso foi o último de 12 projetos, um para cada mês do ano, que se basearam no ciclo da vida, começando da primeira infância e terminando na fase jovem. “A primeira ação foi a criação de uma brinquedoteca no Morro do Chapadão [zona norte]. Todos os projetos duradouros”, comentou.","O gerente da marca Omega no Brasil, Rodrigo Ortiz, considerou a parceria inovadora por romper com a tradição da empresa de instalar um relógio na cidade-sede dos Jogos para cronometrar os 12 meses anteriores ao dia da abertura. “O objetivo foi deixar um legado para a cidade. Investimos na infraestrutura desses projetos, o que vai permitir que eles continuem depois dos Jogos. Para o Rio de Janeiro, essa estratégia fez todo o sentido, pois é uma cidade maravilhosa, que ao mesmo tempo tem necessidades sociais.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/concurso-premia-fotos-sobre-esportes-nas-favelas-feitas-por-moradores","local":"Rio de Janeiro","tags":["concurso fotográfico “Jogos Olímpicos Cotidianos","O Esporte nas Favelas”","Omega","Viva Rio"]}