{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"14\/09\/2016 20h35","author":"Cristina Indio do Brasil - Repórter da Agência Brasil","links":[],"id":"node-1045101","title":"Nadadora Raquel Viel termina prova para deficientes visuais em quarto lugar","paragraphs":["A nadadora paralímpica brasileira Raquel Viel ficou hoje (14) em quarto lugar na prova do estilo costas na categoria S12, para deficientes visuais, com tempo de 1m15s24. O resultado foi melhor que o alcançado pela nadadora em Londres, em 2012. “Em Londres eu nadei com 1m21s e agora com 1m15s. O trabalho nestes últimos quatro anos deu bastante resultado”, comemorou.","A medalha de ouro na prova ficou com a britânica Hannah Russel; a prata com a ucraniana Yaryna  Matlo; e o bronze com a espanhola Maria Delgado Nadal.","Raquel Viel terminou a prova com tempo de 1m15s24Reuters\/Sergio Moraes\/Direitos Reservados ","Depois da prova, Raquel fez questão de agradecer a torcida dos moradores da cidade de Vinhedo, em São Paulo, onde nasceu, e às técnicas Vera e Stela com as quais começou a nadar. “Nas competições paralímpicas eu comecei em 2008, já adulta. Pela idade, acho que evoluí bastante por ter começado a treinar adulta.”","Raquel Viel nasceu deficiente visual e aos 10 anos começou a nadar, mas só passou a treinar profissionalmente em 2008. Em 2015, nos Jogos Parapan-Americanos de Toronto, ela conquistou uma medalha de ouro, duas de prata e duas de bronze.","Agora, a paratleta pretende descansar um pouco e vai avaliar se mantém o treinamento por mais quatro anos para disputar a Paralimpíada de Tóquio, em 2020.","Na prova anterior a de Raquel, o nadador brasileiro Thomaz Matera ficou em sétimo lugar na final dos 100 metros costas, também na categoria S12."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/nadadora-raquel-viel-termina-prova-para-deficientes-visuais-em-quarto-lugar","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos Rio 2016","natação","Raquel Viel"]}