{"editor":"Lílian Beraldo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 11h54","author":"Akemi Nitahara - Repórter da Agência Brasil","links":[],"id":"node-1039117","title":"Guarda Municipal retira estrutura montada por ONG que criticava legado olímpico","paragraphs":["A Guarda Municipal do Rio de Janeiro retirou a estrutura montada pela organização não governamental Rio de Paz, na Praia de Copacabana, que simulava uma favela e questionava o legado olímpico para a população pobre da cidade. O ato da ONG teve início às 6h com a montagem da estrutura e deveria permanecer até as 17h. Por volta das 8h30, os agentes retiraram o material, composto por papelão, plástico e madeira.","A ONG Rio de Paz fez ato na Praia de Copacaba questionando o legado olímpico para  a população pobre da cidadeAkemi Nitahara\/Repórter da Agência Brasil","O fundador da ONG, Antônio Carlos Costa, disse que a ONG faz protestos e monta estruturas semelhantes à de hoje desde 2007 e nunca sofreu repressão das autoridades. “A Guarda Municipal destruiu os nossos barracos, que representavam as reivindicações de milhões de pobres que não viram legado nenhum para favela por conta dessa olimpíada”, disse.","“A olimpíada começou sem que o povo fosse consultado, gastou-se dinheiro público no que não era prioritário. E agora, uma manifestação pacífica, silenciosa, é obstaculizada por conta da preocupação do Rio de Janeiro com a sua imagem. Mas que imagem é essa? Todos sabem que nós somos uma sociedade violenta, sanguinária, que aqui reina a exclusão e que as arenas esportivas não revelam o cotidiano do Rio de Janeiro”, criticou.","Guarda Municipal retira materiais da ONG Rio de Paz da Praia de CopacabanaAkemi Nitahara\/Repórter da Agência Brasil","De acordo com ele, a ONG deixou para fazer o ato no final dos Jogos para não atrapalhar o bom andamento da Olimpíada. “Poderíamos ter feito no início, poderíamos ter realizado manifestação de rua, temos poder para isso, fizemos no final para não prejudicar os Jogos Olímpicos e acontece isso [retirada dos materiais que estavam na praia]. O Rio de Janeiro termina a olimpíada de uma forma péssima.”","Responsável pela operação da Guarda Municipal, o inspetor Brum afirma que a ação foi baseada no código de posturas da prefeitura, que proíbe a montagem de qualquer estrutura na praia. “A manifestação é pacífica, ela pode ocorrer, tanto que os manifestantes se colocaram de uma maneira extraordinária, uma consciência política excepcional, não se colocaram contra a desmontagem da estrutura porque eles sabem que isso infringe uma legislação da prefeitura, está relacionado às posturas municipais”.","O inspetor nega que tenha havido ordens superiores para impedir a manifestação. “Apenas a estrutura foi retirada, não a manifestação. Temos que separar essas questões. Todas as vezes que eles montam, a gente vem e pede, da forma que vocês acompanharam, para que seja desmontado. Pode levar um tempo maior ou um tempo menor, a gente trabalha no diálogo. Fico muito feliz que as pessoas estejam ganhando essa consciência política e estejam fazendo isso de uma maneira tranquila e harmônica”.","O fundador da ONG diz que esta é a terceira vez que a entidade simula uma favela no local e que nunca teve os materiais destruídos ou retirados da praia. “Já montamos manifestação com favela, já fizemos de pegar toda a praia, com 700 cruzes, já colocamos 7 mil cocos e nunca tivemos problemas, a Guarda Municipal nunca interveio. Não há a mínima dúvida de que nós estamos incomodando. Há interesses políticos, interesses econômicos. Não são respeitados nessa cidade os interesses dos miseráveis. É a preocupação com a imagem do Rio.”","Durante a retirada do material, os manifestantes se sentaram atrás de uma faixa colocada ao lado do calçadão. Com punhos amarrados e bocas amordaçadas por fita adesiva preta, eles criticaram a censura e a repressão ao ato na praia."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/guarda-municipal-retira-estrutura-montada-por-ong-que-criticava-legado","local":"Rio de Janeiro","tags":["ONG","Rio de Paz","legado olímpico","manifestação","protesto"]}