{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 12h27","author":"Paula Laboissière - Repórter da Agência Brasil","links":[],"id":"node-1041515","title":"Tocha paralímpica é acesa em Brasília e chega ao Rio de Janeiro no dia 6","paragraphs":["","Brasília - O mensageiro Ulisses de Araújo passa a tocha paralímpica para o tetracampeão de futebol de amputados, Cláudio Irineu, e marca o início do revezamento, em Brasília Marcelo Camargo\/Agência Brasil","Em cerimônia que marcou o início do revezamento no Brasil, a tocha paralímpica foi acesa hoje (1º) em Brasília de forma inusitada: por meio da participação de internautas de todo o mundo que, nas redes sociais, utilizaram a hashtag #ChamaParalimpica. No Twitter, o assunto chegou a entrar na lista de trending topics.","Com desenho e características próprias, a tocha será acesa em um total cinco cidades até chegar ao Rio de Janeiro no dia 6 próximo, sendo que cada uma delas vai representar um valor paralímpico: Brasília – igualdade; Belém – determinação; Natal – inspiração; São Paulo – transformação; Joinville – coragem; e Rio de Janeiro – paixão.","Em Brasília, a solenidade foi realizada no Parque da Cidade, tendo como primeiro condutor da tocha Cláudio Irineu da Silva, ex-atleta de futebol e vôlei sentado.","Ao todo, 103 pessoas farão o revezamento nos seguintes pontos da capital, depois de passar também pelo Parque das Garças: Hospital Sarah Kubitschek, no Lago Norte - 11h24 às 12h07;  Instituto Educacional e Profissionalizante para Pessoas com Deficiência - Setor de Indústria e Abastecimento Trecho 2 - 13h56 às 14h17; Escola Nacional de Administração Pública\/Cetefe, no Setor Policial - 14h31 às 15h08; Centro de Ensino Especial de Deficientes Visuais , na 612 Sul - 15h19 às 15h51; revezamento de 10 km a partir do estacionamento 13 do Parque da Cidade, com passagem pela pista de caminhada, pelo kartódromo e pela hípica e chegada no estacionamento 12  - 16h15 às 18h23; e evento para celebrar o Movimento Paralímpico, no estacionamento 12 do Parque da Cidade - 18h30 às 19h30.","Programa em família","O músico Amaro Vaz, 34 anos, faltou ao trabalho para participar da cerimônia de início do revezamento da tocha. Acompanhado dos filhos João Vicente, 5 anos, e Davi, 2 anos, ele vibrou bastante.","“Tentamos nos programar para o início do revezamento da tocha olímpica, mas não deu tempo. Chegamos atrasados e perdemos. Hoje, consegui realizar o sonho dos meus filhos e meu também. É uma oportunidade única porque a gente não sabe quando vai ter isso de novo aqui no Brasil”, disse.","A dona de casa Nilza Lopes, 42 anos, acompanhou a cerimônia com o filho Brayan, 5 anos. O menino nasceu com hidrocefalia e se desloca por meio de uma cadeira de rodas. “Ele não sente as pernas, mas gosta muito de esporte. Chegou até a conhecer o Neymar [da Seleção Brasileira e do Barcelona] durante a Olimpíada, em um dos jogos aqui em Brasília. Quero agora que ele assista as paralímpíadas na TV pra ver como tudo funciona”, afirmou.","Brayan se mostrou animado com a competição: “Gostei muito do que vi hoje. Achei tudo muito bonito. Quando crescer, quero jogar futebol”, confessou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/tocha-paralimpica-e-acesa-em-brasilia-e-chegara-ao-rio-de-janeiro-no-dia-6","local":"Brasília","tags":["Jogos Paralímpicos","Tocha","Brasília"]}