{"editor":"Aécio Amado","atualizationDateTime":null,"publicationDateTime":"18\/09\/2016 12h04","author":"Vitor Abdala - Repórter da Agência Brasil","links":[],"id":"node-1045943","title":"Comitê Rio 2016 diz que aportes públicos não passarão de 1% de seu orçamento","paragraphs":["Contas ainda não foram fechadas, e novos aportes","podem  ser  necessários,  afirma  Sidney  Levy,  diretor do Comitê Rio 2016  Arquivo\/Agência Brasil","O diretor-geral do Comitê Organizador dos Jogos Rio 2016, Sidney Levy, disse hoje (18) que os aportes públicos não passarão de 1% de seu orçamento. A prefeitura do Rio de Janeiro comprometeu-se a repassar até R$ 150 milhões para a realização dos Jogos Paralímpicos, dos quais R$ 30 milhões já foram repassados ao comitê. Levy disse que novos aportes podem ser necessários, já que as contas ainda não foram fechadas e nem todos os pagamentos por serviços foram feitos. ","O orçamento do comitê para os Jogos gira em torno de 2,8 bilhões de dólares (cerca de R$ 9 bilhões no câmbio atual). Um por cento desse valor daria cerca de R$ 90 milhões.","Levy afirmou que o aporte inicial da prefeitura, de R$ 30 milhões, feito uma semana antes dos Jogos Paralímpicos foi necessário porque, naquela ocasião, ainda não se sabia que seriam vendidos tantos ingressos (2,1 milhões).","\"Quando nos candidatamos, nos comprometemos a ajudar os comitês paralímpicos nacionais a trazer os seus atletas. Em determinado momento, ainda não tínhamos medido [a venda dos] tíquetes. E precisávamos mandar o dinheiro para que os atletas viessem para os Jogos Paralímpicos. Naquele momento, naquele dia, isso era essencial. Mas afirmamos que não passará de 1% do total. Esse aporte de 1% do valor total ainda poderá acontecer. Ainda estamos fechando as contas\", disse. ","Levy afirmou ainda que todas as contas do comitê são divulgadas anualmente e, por isso, as críticas de que não há transparência são infundadas. O diretor-geral afirmou também que os recursos recebidos de empresas estatais, que anunciaram ou compraram espaços de divulgação dentro das instalações esportivas, não são considerados aportes públicos. ","Legado para os Jogos ","Segundo o presidente do Comitê Olímpico Brasileiro (COB), Carlos Arthur Nuzman, o Rio de Janeiro cumpriu sua missão ao organizar e realizar os Jogos, de forma econômica e de \"cabeça em pé\". Segundo ele, isso abriu espaço para que outros países com economias menos desenvolvidas sediem as próximas edições. ","\"Nossa missão foi cumprida. Essa missão vai deixar um legado ao movimento olímpico e paralímpico, de que nós abrimos as portas a novas regiões do mundo [para sediar os Jogos]. O Rio abriu as portas para novas regiões do mundo. Não se deve deixar de oportunidades a novas regiões do mundo. Não se deve deixar de dar oportunidade a novas regiões do mundo. Ambos Jogos foram extraordinários e, certamente, os mais econômicos da história. Quando falamos que abrimos oportunidade para novas regiões do mundo, estamos trazendo um componente que é muito importante, que é o componente econômico. Tivemos problemas políticos e financeiros no país, que nos afetaram. Então, ao buscarmos, com criatividade esse caminho, estamos trazendo ao mundo, uma realidade\". ","Morte do iraniano ","O Comitê Rio 2016 informou que não houve falhas no atendimento médico do iraniano Bahman Golbarnezhad. De acordo com o comitê, o iraniano foi colocado na ambulância com sinais vitais normais e que a situação só começou a piorar quando o veículo já estava em movimento. Além disso, a todo o momento, ele foi acompanhado por uma médica e não apenas por paramédicos. Foi a médica, segundo o comitê, que resolveu mudar o trajeto da ambulância para o Hospital da Unimed e que o trajeto foi mais demorado porque foram feitas várias paradas para estabilização do paciente. ","Ainda de acordo com o comitê, o percurso do ciclismo de estrada foi definido, testado e aprovado pela federação internacional do esporte."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/comite-rio-2016-diz-que-aportes-publicos-nao-passarao-de-1-de-seu-orcamento","local":"Rio de Janeiro","tags":["Rio 2016","contas"]}