{"editor":"Kleber Sampaio","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 08h49","author":"Vitor Abdala – Repórter da Agência Brasil","links":[],"id":"node-1039734","title":"Três irlandeses vão depor sobre venda ilegal de ingressos da Rio 2016","paragraphs":["A Polícia Civil ouve hoje (23) o depoimento de três integrantes do Comitê Olímpico Irlandês como parte da investigação sobre um esquema internacional de venda ilegal de ingressos para os Jogos Olímpicos Rio 2016. Kevin Kilty, Dermot Henihan e Stephen Martin são investigados por cambismo (venda de ingressos por preços acima do permitido) e tiveram seus passaportes apreendidos no último domingo. Eles aceitaram prestar depoimento.","Nenhum deles está preso. Segundo o Núcleo de Apoio aos Grandes Eventos (Nage), da Polícia Civil, responsável pelas investigações, os depoimentos estão previstos para às 14h de hoje. Em seguida, os policiais concederão uma entrevista à imprensa.","A polícia investiga um esquema envolvendo integrantes do Comitê Olímpico Irlandês e diretores das empresas THG, de hospitalidade esportiva, e Pro10 Team, autorizada a revender ingressos da Rio 2016.","Preso está em Bangu","O presidente do comitê irlandês, Patrick Hickey, foi preso na semana passada e encaminhado para o complexo penitenciário de Bangu, na zona oeste do Rio. Outro preso é o diretor da britânica THG, Kevin Mallon. Ele e uma funcionária da empresa foram presos em flagrante com mil ingressos dos Jogos.","Outros quatro diretores da THG e três executivos da Pro10 Team tiveram mandados de prisão temporária expedidos pela Justiça do Rio de Janeiro.","O Comitê Olímpico Irlandês criou uma comissão para apurar as denúncias de venda ilegal de ingressos. A comissão ficará responsável por escolher uma auditoria independente para avaliar os processos de venda de ingressos para a Rio 2016."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/tres-irlandeses-depoem-sobre-venda-ilegal-de-ingressos-da-rio-2016","local":"Rio de Janeiro","tags":["Rio 2016"]}