{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"17\/09\/2016 10h46","author":"Marcelo Brandão - Enviado Especial da Agência Brasil*","links":[],"id":"node-1045721","title":"Atletas paralímpicos rejeitam rótulo de super-humanos e de exemplos de superação","paragraphs":["","Desde o início da Paralimpíada, dezenas de recordes foram quebrados e o público pôde ver performances incríveis em quadras, pistas e piscinas. Ainda na cerimônia de abertura dos Jogos, no dia 7, o presidente do Comitê Rio 2016, Carlos Arthur Nuzman, fez um discurso em exaltação aos atletas. Empolgado, Nuzman utilizou os adjetivos “super-humanos” e “heróis” referindo-se àqueles que competiriam a partir do dia seguinte. Ainda que bem-intencionado, o elogio de Nuzman não encontra respaldo nos próprios atletas, que rejeitam rótulos e querem ser vistos como esportistas de alto rendimento.","Os atletas do paradesporto têm uma rotina puxada, com horas diárias de treinos, musculação e fisioterapia, e buscam sempre o limite da sua performance. Essa performance foi vista no Rio nos últimos dias, com várias quebras de recordes mundiais e paralímpicos na natação e no atletismo, por exemplo. Durante toda a Paralimpíada, que chegou à reta final, esse desempenho foi traduzido por parte da mídia e da sociedade como um exemplo de superação de pessoas que vencem diariamente os obstáculos da deficiência física ou mental.","“Nossas dificuldades a gente já superou no passado. Hoje, estamos acostumados com a nossa lesão, adaptados. Nós somos atletas de alto rendimento”, diz Guilherme Camargo, atleta da seleção brasileira de rugby em cadeira de rodas.","“A gente quer que o esporte paralímpico seja visto como esporte de alto rendimento\", diz Guilherme CamargoDivulgação\/Ministério do Esporte","Guilherme sofreu um acidente de carro em 2007 e ficou tetraplégico. Mas isso não é mais um obstáculo para ele. O desafio de agora é vencer as grandes seleções do mundo na modalidade, como da Austrália, Canadá e Estados Unidos. “A gente quer que o esporte paralímpico seja visto como esporte de alto rendimento, é o que a gente mais deseja. A gente trabalha para isso, treina tanto quanto os atletas olímpicos”, diz.","André Brasil, um dos grandes nomes da natação brasileira, acredita que a realização dos Jogos Paralímpicos no Brasil seja um momento de oportunidade para mostrar que os competidores de paralimpíadas e olimpíadas são atletas e querem ser vistos como tal. “Muitas vezes a gente costuma dizer que somos atletas, que nossa vida não é diferente da vida de nenhum outro atleta, seja ele de qualquer modalidade esportiva”, destaca o nadador.","“Qual é a diferença que as pessoas colocam e o medo de se falar sobre a pessoa com deficiência ou o deficiente? É um momento especial que a gente vive no nosso país, de transformação cultural, um momento no qual as pessoas querem entender mais sobre qualquer modalidade adaptada. É a hora que a gente tem para quebrar um pouco disso”, completa André. Na opinião dele, é o momento de mudar a forma como as pessoas encaram as pessoas com deficiência.","Para André Brasil, é o momento de mudar a forma como as pessoas encaram as pessoas com deficiênciaFernando Frazão\/Arquivo\/Agência Brasil","“O esporte é saúde, mas o quão bacana seria promover saúde e educação para uma criança, seja ela com ou sem deficiência, e gerar oportunidade? Vamos fugir um pouco dessas terminologias do politicamente correto, do que é certo, do que é errado. Vamos realmente acreditar no que pode ser feito. A gente tem um país grandioso, temos muita coisa a ser feita. Precisamos fazê-las, mais nada”, afirma o nadador.","\"Todos somos super”","Rodrigo Massarutt se tornou um atleta paralímpico de esgrima após sofrer um acidente de trânsito que o deixou paraplégico em 2005. Mas a lesão, na opinião dele, não o torna mais especial ou um exemplo diante das outras pessoas. “Eu nem sei como lidar com isso. Eu nunca esperei ser chamado de super-humano. A gente se considera igual a todo mundo. Só que temos a nossa limitação. O meu acidente foi de moto, fui parar numa cadeira de rodas. No começo eu achava que não tinha sentido a minha vida. Mas você vai vendo que o ser humano é adaptável a tudo”, conta Rodrigo.","Para o esgrimista, o problema dele não é mais grave do que os de outras pessoas. Ele se vê como uma pessoa como qualquer outra, com obstáculos a superar. “Só que vivo em cima de uma cadeira de rodas. Eu sou igual a todo mundo. Acho que todas as pessoas são super-humanas. Não considero que só eu seja. Acho que todo mundo tem dificuldade, acho que todos são super-humanos.”","*Colaborou Patrícia Serrão, do Portal EBC"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/atletas-paralimpicos-rejeitam-rotulo-de-super-humanos-e-exemplos-de","local":"Rio de Janeiro","tags":["Rio 2016","pessoas com deficiência","Paralimpíada","Olimpíadas","atletas paralímpicos","inclusão"]}