{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 21h06","author":"Isabela Vieira – Repórter da Agência Brasil","links":[],"id":"node-1035511","title":"No Rio, torcedor é retirado de arquibancada por protesto contra Temer","paragraphs":["Um torcedor foi detido hoje (6) à tarde, durante as finais da competição de tiro, no sambódromo do Rio de Janeiro. Ele foi retirado da arquibancada, na presença da família, por agentes da Força Nacional, alegando que o torcedor havia gritado “Fora, Temer”, o que ele nega. A Secretaria Extraordinária de Segurança de Grandes Eventos, do Ministério da Justiça, procurada, não justificou a detenção do torcedor, que quase acabou expulso do local.","Vídeos na internet também mostram torcedores expulsos do Mineirão, em Minas Gerais, onde ocorria a final do jogo de futebol feminino entre França e Estados Unidos. O grupo vestia camisas que, juntas, formavam a frase “Fora Temer”. Eles também foram retirados da arena por policias militares, responsáveis pela segurança do público nesta olimpíada.","No Rio, o geofísico detido, de 40 anos, acompanhava a mulher e dois filhos menores e preferiu não se identificar à Agência Brasil. Em vídeo divulgado na internet, ele recebe voz de prisão, depois de ser abordado por três militares, alegando que o torcedor era o autor do grito “Fora, Temer”. Em tom de coação, os policiais ainda ameaçaram confiscar o telefone da esposa do espectador, que filmava a abordagem, quando ela questionou a legalidade da prisão.","Antes de os policiais chegarem, o torcedor confirma que exibiu um cartaz com a expressão “Fora, Temer!”, o que é proibido pela organização dos Jogos Rio 2016. No momento, um agente da Força pediu para que ele fechasse o cartaz, no que foi atendido prontamente. A organização não permite protestos religiosos ou políticos nas arenas olímpicas, para evitar confusão.","Minutos depois, um outro torcedor, segundo a família, gritou “Fora,Temer”, o que fez com que os agentes voltassem a abordar o geofísico. Como ele negou ser autor do grito, acabou sendo retirado à força pelos policiais, que só tiveram a ação interrompida por um membro do Comitê Rio 2016. O responsável pela arena explicou que a expulsão era uma medida extrema desnecessária, bastando ao torcedor se comprometer a não realizar mais nenhum tipo de protesto políticos.","Por fim, o geofísico foi liberado e conseguiu ver a disputada medalha de ouro no tiro.","Regras","O Comitê Rio 2016 divulgou no início de julho regras que restringem os objetos que podem ser levados para os locais de prova, entre eles “qualquer item que possa ser utilizado para realização de protestos na instalação - como cordas, algemas, faixas e cartazes de protesto”. Foram proibidos também “itens de cunho político, religioso ou outros temas que possam ser utilizados para causar ofensa ou incitar discórdia”.","A Lei da Olimpíada (13.284\/2016), proíbe “portar ou ostentar cartazes, bandeiras, símbolos ou outros sinais com mensagens ofensivas, de caráter racista ou xenófobo ou que estimulem outras formas de discriminação”, mas ressalva o direito constitucional à livre manifestação e liberdade de expressão.","Matéria modificada às 22h40 para acréscimo de informação sobre regras do Comitê Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/torcedores-sao-detidos-por-gritos-de-fora-temer-no-rio","local":"Rio de Janeiro","tags":["Torcedores","detidos","gritos.","Temer","rio","BH"]}