{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 17h22","author":"Cristina Indio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1035460","title":"Número de atletas militares brasileiros nos Jogos é o maior da história","paragraphs":["O atleta do Exército Felipe Almeida Wu, de 23 anos, alcançou a primeira medalha para o Brasil, de prata, na prova de pistola de ar 10 metros Valdrin Xhemaj\/Agência Lusa\/Direitos Reservados","Os Jogos Rio 2016 têm o maior número de atletas militares brasileiros da história das Olimpíadas. São 145 atletas, entre os 465 que integram a delegação, com a perspectiva de conquistar dez medalhas, em 27 modalidades esportivas. Na Olimpíada de Londres, em 2012, de uma delegação de 259 atletas, 51 eram militares, que competiram em 12 modalidades, entre elas atletismo, esgrima, tiro, natação, pentatlo, judô é taekwondo. Naquele ano, eles conseguiram 5 medalhas, incluindo a de ouro da judoca Sarah Menezes. Nos jogos atuais, no Brasil, só no judô 100% dos atletas são militares, sendo sete homens que integram o quadro temporário do Exército e sete mulheres que são da Marinha.","“Tenho esperança de medalhas em todas, mas se tivesse que apontar as modalidades em que nós temos expectativas mais favoráveis, eu diria, vela, judô, no tiro e vôlei de praia”, disse à Agência Brasil o diretor do Departamento de Desporto Militar do Ministério da Defesa, almirante Paulo Zuccaro. “Agora diversificamos e estamos presentes em outras modalidades”","O diretor afirmou que o número de militares nos Jogos de 2016 foi além da expectativa. “Tínhamos que ter colocado 100 atletas na delegação e ultrapassamos em 45% esta meta, que já era ambiciosa. Estamos muito felizes e é um indicador claro do sucesso do nosso programa. É a qualidade deste programa que permitiu o crescimento tão importante assim”, disse.","Os atletas fazem parte do Programa Atletas de Alto Rendimento (PAAR) do Ministério da Defesa e recebem a remuneração mensal em torno de R$3,2 mil, por causa da graduação, na maioria deles, de terceiro sargento. “Eles também podem ter outras fontes de recursos, por exemplo, muitos deles também recebem a bolsa atleta e não há nenhum inconveniente nisso. Outros têm patrocínios de empresas e estas coisas compõem o total da remuneração deles. Não há nenhuma proibição de que tenham outras fontes de renda”, informou.","Para o diretor o crescimento no número de atletas foi resultado também da parceria entre os ministérios da Defesa e do Esporte, que investe nas instalações esportivas. “Isso também é determinante para o sucesso do programa”.","O almirante acrescentou que, além deste salário, o atleta pode ter uma bolsa atleta e, ainda, patrocínio. Para o diretor, mais do que a questão salarial, para o atleta é importante a infraestrutura de que dispõe nas unidades das Forças Armadas. “Temos uma retaguarda em apoio, com serviço de assistência médica muito bom, das três Forças Armadas, e as instalações esportivas são excelentes. Temos apoio de fisioterapeutas, nutricionistas e psicólogo. Toda parte de ciência do esporte está disponível para esses atletas”, afirmou. “Não é apenas a questão salarial, mas tudo mais que a gente pode fazer por esses grandes brasileiros, por esses atletas que estão dando essa contribuição para o esforço olímpico nacional”.","Atletas de alto rendimento","A jogadora Wélissa de Souza Gonzaga, a Sassa, que já fez parte da seleção brasileira de vôlei de quadra, é uma das atletas de alto rendimento das Forças Armadas. Ela afirmou que esperou ser publicado o edital para concorrer a uma vaga no Exército e agora está ansiosa para poder participar dos Jogos Mundiais Militares. Para a jogadora, que entrou para o programa este ano e ainda tem prazo para permanecer por mais oito, é bom ser atleta militar, porque além de contar com a estrutura, pode conciliar a vida com o clube.","“Eu encerrei o meu ciclo com a seleção brasileira de vôlei, então é uma oportunidade que eu tenho de disputar campeonatos internacionais. A gente sabe da força que têm os jogos mundiais militares, é uma competição que para mim é uma mini-olimpíada, reúne várias modalidades e atletas do mundo inteiro. É uma motivação a mais para a minha carreira.”","Para quem disputou duas olimpíadas, agora é o momento de torcer pela seleção do lado de fora da competição. “Para mim agora só resta torcer. Tive oportunidade de disputar duas olimpíadas, foram fantásticas, em 2004 e 2008, e é uma experiência que é o momento maior de todo atleta. A gente sabe que vai existir a cobrança, aqui no Brasil. É a maior delegação já enviada para uma Olimpíada. Espero que o Brasil faça um bom papel, que corra tudo bem nessa olimpíada e que venham muitas medalhas.","O triatleta Juraci Moreira, que participou das Olimpíadas de 2000, 2004 e 2008 também é um atleta militar de alto rendimento. Ele informou que, desde 2009, conta com a estrutura do Centro de Treinamento do Exército, na Urca, zona sul do Rio. Além disso, destacou a decisão do Time Brasil de considerar o centro como o principal local para treinamento dos atletas da delegação brasileira. “Esse cuidado de ter um local reservado vai fazer diferença na fase de competição., A gente fala muito de legado e tudo que está aqui é um legado. Vai ficar para as próximas gerações”, disse. Juraci já está indo para o último ano do programa.","De acordo com o Ministério da Defesa, para garantir uma delegação competitiva na 5ª edição dos Jogos Mundiais Militares, em 2011, no Rio de Janeiro, a Marinha e o Exército incorporaram em seus quadros os atletas do Time Brasil. O resultado foi a conquista do primeiro lugar no quadro de medalhas, com 114 medalhas dentre os 111 países participantes. Conforme o ministério, atualmente, 670 militares fazem parte do programa, sendo que 76 são militares de carreira e outros 594 temporários. “Nós hoje já somos potência militar desportiva. O Brasil divide com a China e a Rússia o lugar mais alto dos países de elevado nível no desporto militar”, disse o diretor.","Paralímpicos","O almirante afirmou que não existem atletas para competir nos Jogos Paralímpicos. Segundo ele, as Forças Armadas estão começando um programa para militares com deficiência física adquirida e este pode ser o caminho para no futuro ter atletas paralímpicos entre os militares. “É um projeto que está muito no seu início. Hoje tem como componente principal a questão social, mas se o projeto prosperar, e a gente conseguir descobrir talentos neste projeto, certamente ofereceremos ao desporto paralímpico”, acrescentou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/rio-2016-tem-o-maior-numero-de-atletas-militares-da-historia-das-olimpiadas","local":"Rio de Janeiro","tags":["atletas militares","Rio 2016","delegação brasileira"]}