{"editor":"Luiz Cláudio Ferreira","atualizationDateTime":null,"publicationDateTime":"23\/08\/2016 00h25","author":"Gésio Passos- do Portal EBC","links":[],"id":"node-1039727","title":"Confira quais estados deram mais medalhistas para o Brasil","paragraphs":["Nos Jogos Olímpicos do Rio 2016, o Brasil teve a melhor colocação na história das Olimpíadas, com 19 medalhas conquistadas por 49 atletas. Os atletas nascidos em São Paulo foram os que mais subiram em pódios para o país, com 18 medalhistas, entre eles Thiago Braz, ouro no salto com vara.","Nos Jogos Olímpicos do Rio 2016, o Brasil teve a melhor colocação na história das OlimpíadasFernando Frazão\/Agência Brasil","Seis baianos receberam medalhas, sendo três delas conquistadas pelo fenômeno Isaquias Queiroz. No total, o Brasil conseguiu 13 medalhas individuais, quatro de duplas e duas de esportes coletivos - o futebol com 18 atletas e o vôlei com 12.","Rio de Janeiro e Rio Grande do Sul seguiram logo atrás, com 5 atletas com medalhas. Minas Gerais e Paraná tiveram quatro medalhistas cada. O Distrito Federal e o Espírito Santo representaram o país com dois medalhistas cada. Outros cinco estados conseguiram medalhas: Acre, Alagoas, Mato Grosso do Sul, Paraíba e Roraima.","Todas as regiões do país foram representadas no pódio olímpico do Rio. A região norte tiveram dois medalhistas com o futebol: Weverton do Acre e Thiago Maia de Roraima. A região Centro-Oeste teve três medalhas. O Nordeste conseguiu 8, o Sul, 9, e o Sudeste, 29 medalhas.","No ranking de ouro, São Paulo também foi líder com 13 medalhas, seguido do Rio de Janeiro e do Rio Grande do Sul com quatro. Mas se forem contabilizados apenas os esportes individuais, Bahia e São Paulo empatam com 1 medalha de ouro, sendo que os paulistas ainda conquistaram três pratas e dois bronzes e os baianos com uma prata e um bronze.","Confira o quadro de medalhas por estados e a lista dos atletas medalhistas:",""," ",""],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/confira-quais-estados-deram-mais-medalhistas-para-o-brasil","local":"Brasília","tags":["Rio 2016","brasil","medalhas"]}