{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 20h31","author":"Marcelo Brandão – Enviado especial","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-09\/phelipe-rodrigues-promete-descer-o-braco-para-conquistar-primeiro-ouro"],"id":"node-1043586","title":"Nadador André Brasil lamenta derrota mas mostra maturidade para próximas provas","paragraphs":["O nadador André Brasil não conseguiu o resultado que esperava na prova de 50 metros livre. Atual recordista paralímpico e mundial da prova, ele era um dos favoritos para a medalha de ouro, mas chegou em quarto lugar. Outro brasileiro, Phelipe Rodrigues, chegou em segundo e ficou com a medalha de prata.","André Brasil se disse frustrado, mas ciente de que precisa se recuperar rápido para as outras provas que disputará na Paralimpíada. “Talvez eu não tivesse esse hábito de sair de uma pequena frustração, voltar e competir. Quando a gente não nada bem, o que a gente pode fazer é ficar chateado, como eu estou. Mas faz parte, alguém tem que ganhar e alguém tem que perder. Eu vou ficar chateado o tanto que eu tiver que ficar, mas amanhã tenho que estar renovado para uma nova competição.”","Aos 32 anos, André demonstrou maturidade e lucidez após a prova. Ele saiu irritado da piscina, passou direto pela zona mista e conversou com o psicólogo da equipe antes de voltar para conversar com a imprensa. Mais calmo, mas com olhos ainda vermelhos de chorar, disse o que considerou crucial para ficar fora do pódio.","“Conversando rápido com meu técnico, eu sei que erramos em muitas coisas. Geralmente, eu costumo respirar uma vez. Respirei duas vezes. A saída não foi muito boa, a parte submersa não foi muito boa. Foram três erros que definiram a prova. O esporte paralímpico está muito próximo do que é o esporte olímpico, onde um detalhe vai definir o primeiro e o último lugar.”","André chegou a citar seu parceiro de seleção, Clodoaldo Silva, como exemplo de volta por cima após chegar em quarto lugar em uma prova nos Jogos de Atenas. “A gente não tem que descartar esse quarto lugar, a gente aprende também nos erros”. Ele ainda tem sete provas para disputar nesta paralimpíada: 100 metros livre, 400 metros livre, 100 metros costas, 100 metros borboleta e 200 metros medley, além de duas provas de revezamento 4x100 (estilo livre e medley)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/nadador-andre-brasil-lamenta-derrota-mas-mostra-maturidade-para-proximas","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Paralímpicos","natação","André Brasil"]}