{"editor":"Luanda Lima","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 15h06","author":"Edgard Matsuki - Enviado especial do Portal EBC","links":[],"id":"node-1035437","title":"Refugiada síria vence bateria, mas fica em 41º na prova dos 100 metros borboleta","paragraphs":["Uma atleta em especial chamou a atenção na primeira bateria das eliminatórias dos 100 metros borboleta. Disputando os Jogos Olímpicos sob a bandeira dos refugiados, a síria Yusra Mardini deixou para trás  quatro adversárias que estavam na piscina e fechou a prova com o tempo de 1 minuto, 9 segundos e 21 centésimos.","A marca não garantiu nem de longe a classificação para as semifinais (ela ficou em 41º entre 45 atletas), mas só o fato de estar competindo dentro das piscinas já representa uma vitória para a atleta.","Nadadora na Síria, onde disputou o campeonato mundial de 2012, ela teve que fugir do país pelo mar por causa dos conflitos no Oriente Médio. Em uma parte da viagem, o barco em que ela estava virou e ela teve que nadar até que o socorro chegasse. Nesta semana, ela falou sobre o episódio e fez um paralelo com as Olimpíadas.","“Eu nadei para sobreviver quando meu barco virou na ida para a Alemanha. Hoje, a natação é que salva a minha vida e me dá a oportunidade de representar não só a bandeira olímpica como o mundo todo”, conta Yusra.","A disputa da síria marcou a estreia da equipe de refugiados nos Jogos do Rio. Yusra ainda participa de mais uma prova, ela nada pelos 100 m livre na quarta-feira (10). Antes dela, Rami Anis, outro sírio da equipe de refugiados, disputa as eliminatórias dos 100m livre masculino. A prova do sírio está marcada para terça-feira (9).","Brasileiras se classificam","As duas brasileiras que disputaram a prova conseguiram a vaga para as semifinais. Daynara de Paula ficou em 14º lugar no geral, com 57.21 segundos, e Daiene Silva ficou em 15º, com 58.15s. O melhor tempo das eliminatórias foi Sarah Sjöström (Suécia), com 56.26s."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/refugiada-siria-vence-bateria-mas-fica-em-41o-na-prova-dos-100-metros","local":"Rio de Janeiro","tags":["Rio 2016","refugiados","natação","olimpíada","Yusra Mardini"]}