{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"08\/08\/2016 17h11","author":"Flávia Villela - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/publico-enfrenta-filas-nos-acessos-e-lanchonetes-no-primeiro-sabado"],"id":"node-1035835","title":"Paes diz que longas filas estão sendo resolvidas e comemora êxito na mobilidade","paragraphs":["","O prefeito do Rio de Janeiro, Eduardo Paes, disse hoje (8) que ajustes têm sido feitos para sanar problemas logísticos nas arenas dos Jogos Olímpicos, como as longas filas e a falta de comida e bebida em alguns locais de competição. “São ajustes permanentes, nos reunimos o tempo todo, e essas correções vão sendo feitas. Os problemas sempre surgem, o importante é ter a capacidade de reagir e solucionar esses problemas.”","Paes agradeceu “enorme colaboração” da população carioca com a organização e recepção aos turistas da Rio 2016Cristina Indio\/Agência Brasil","Paes falou com jornalistas após evento no Museu do Amanhã, na zona portuária da cidade, com o grupo C40 de liderança climática de prefeitos.","Neste fim de semana, foram registradas grandes filas em alguns locais de competição, sobretudo no Parque Olímpico, na Barra da Tijuca, zone oeste e na arena do vôlei de praia, em Copacabana, zona sul.","As filas ocorriam principalmente antes dos procedimentos de segurança, que incluem revista e inspeção de bolsas e mochilas no equipamento de raio X. O problema foi verificado principalmente na parte da manhã. À tarde, os acessos ao Parque Olímpico fluíam com mais rapidez.","Transporte","Paes ressaltou, no entanto, que o maior desafio da cidade, que era a mobilidade dos espectadores e atletas durante os jogos tem sido alcançado com êxito. “A conexão entre metrô e o BRT está funcionado super bem, as pessoas se deslocando para Deodoro super bem. O teste só passamos depois que acabar, temos uma Olimpíada inteira pela frente, então vamos trabalhar firme sem descansar para entregar grandes jogos”, disse o prefeito, que agradeceu a “enorme colaboração” da população carioca por respeitar a faixa olímpica, evitar deslocamentos com carro e receber os turistas com hospitalidade."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/paes-diz-que-longas-filas-estao-sendo-sanadas-e-comemora-sucesso-na","local":"Rio de Janeiro","tags":["eduardo paes","filas","mobilidade","Rio 2016"]}