{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"09\/09\/2016 19h55","author":"Douglas Corrêa - Repórter da Agência Brasil","links":[],"id":"node-1043581","title":"Justiça do Rio estende medidas cautelares a todos da máfia dos ingressos","paragraphs":["","A Justiça do Rio aceitou a denúncia e estendeu a aplicação de medidas cautelares aos demais oito acusados de participar da venda ilegal de ingressos para os Jogos Olímpicos do Rio de Janeiro.","Na decisão, a juíza Juliana Leal de Melo, do Juizado Especial do Torcedor e dos Grandes Eventos, determinou que os acusados deverão comparecer à sede do Juizado nos dias 20 de cada mês para justificar suas atividades e respeitar o recolhimento domiciliar a partir das 22 horas. Eles também estão proibidos de acessar competições no período dos jogos paralímpicos.","De acordo com a magistrada, considerando que foram denunciadas dez pessoas e que apenas em relação a duas delas foram aplicadas medidas cautelares, tenho por bem, em conformidade com as decisões proferidas pelo Egrégio Tribunal de Justiça do Rio de Janeiro e pelo Superior Tribunal de Justiça, unificar essas medidas cautelares. “Dessa forma, aplico a todos os réus as mesmas medidas cautelares diversas da prisão impostas ao réu Kevin James Mallon”.","Cambismo","A Justiça já havia determinado o cumprimento de medidas cautelares para  os irlandeses Kevin James Mallon, diretor da empresa britânica THG, e Patrick Joseph Hickey, presidente do Comitê Olímpico da Irlanda e membro do Comitê Olímpico Internacional (COI).","A decisão de hoje (9) atinge, entre membros do COI, funcionários e diretores das empresas Pro 10 e THG, os britânicos Marcus Paul Bruce Evans e Martin Studd, o holandês Maarten Van Os, os irlandeses David Patrick Gilmore, Michael Glynn, Ken Murray e Eamonn Collins, além da brasileira Barbara Zancope Carnieri.","A juíza Juliana de Melo também manteve retido os passaportes dos acusados, que estão proibidos de sair do país. Em caso de descumprimento de qualquer das medidas cautelares, será decretada a prisão preventiva dos envolvidos."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/justica-do-rio-estende-medidas-cautelares-todos-da-mafia-dos-ingressos","local":"Rio de Janeiro","tags":["Rio 2016","olimpíada","cambismo","presos","medidas cautelares"]}