{"editor":"Luana Lourenço","atualizationDateTime":null,"publicationDateTime":"12\/08\/2016 21h01","author":"Paulo Virgilio - Repórter da Agência Brasil","links":[],"id":"node-1037357","title":"Festival de arte negra integra programação cultural dos Jogos Rio 2016","paragraphs":["Espetáculos de teatro e dança que valorizam a cultura negra podem ser vistos neste fim de semana, em apresentações gratuitas, no Teatro Cacilda Becker, no Catete, na zona sul do Rio. A programação faz parte da quarta edição do Festival Olonadé – a cena negra brasileira, que este ano também celebra os 70 anos carreira da atriz Ruth de Souza, e integra a programação cultural dos Jogos Olímpicos Rio 2016.","O festival é uma iniciativa da Cia dos Comuns, grupo teatral carioca formado por atores e atrizes negros em 2001 com o objetivo de estimular o desenvolvimento da dramaturgia afro-brasileira e a formação teórica e intelectual de artistas, técnicos, pesquisadores e público. Nesta edição, serão oito espetáculos – quatro de dança e quatro de teatro – de grupos do Rio de Janeiro, Minas Gerais e Pernambuco.","O fundador e diretor da Cia dos Comuns, Hilton Cobra, disse que a edição deste ano foi idealizada para refletir sobre a performance e a estética negra no âmbito das artes cênicas. “Também pretendemos, com o Olonadé, intensificar o intercâmbio, contribuir para a formação profissional e de plateia e, sobretudo, divulgar e difundir a nossa produção cênica”. A programação também inclui oficinas e duas rodas de bate-papo.","Homenageada ","Atriz consagrada e com intensa atuação no teatro, cinema e televisão, Ruth de Souza, a homenageada deste ano pelo festival Olonadé, começou sua carreira no Teatro Experimental do Negro, fundado nos anos 1940 por Abdias Nascimento. Foi a primeira atriz negra a subir no palco do Theatro Municipal do Rio de Janeiro, na peça O imperador Jones, do dramaturgo americano Eugene O'Neill.","“Homenagear a Dona Ruth de Souza é uma forma de agradecê-la pelo talento e vocação que demonstrou durante décadas na arte de representar. Cuido com muito carinho e zelo do privilégio de ser colega de Dona Ruth nesse ofício que escolhi, que é o de ser artista”, destacou o diretor.","Amanhã (13) e domingo (14) as apresentações começam às 19h. O Teatro Cacilda Becker fica na Rua do Catete, 338."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/festival-de-arte-negra-integra-programacao-cultural-dos-jogos-rio-2016","local":"Rio de Janeiro ","tags":["Rio 2016","Cultura","arte negra","Festival Olonadé"]}