{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"19\/09\/2016 16h32","author":"Nielmar de Oliveira – Repórter da Agência Brasil","links":[],"id":"node-1046531","title":"Operação militar nos Jogos custou R$ 705 milhões e mobilizou 43 mil homens","paragraphs":["Em operações especiais, tropas reforçaram a segurança nos Jogos Olímpicos e ParalímpicosArquivo\/Agência Brasil","A operação montada pelas Forças Armadas para garantir a segurança e a tranquilidade dos Jogos Olímpicos e Paralímpicos no Rio envolveu 43 mil homens, dos quais 23 mil somente no Rio de Janeiro, durante os três anos de preparação da logística de atuação e no período em que a cidade efetivamente sediou o evento. A informação foi prestada pelo ministro da Defesa, Raul Jungmann.","Em balanço feito hoje (19), no Comando Militar do Leste, Jungman falou sobre a atuação do Exército, da Marinha e da Aeronáutica no patrulhamento e na garantia da segurança do megaevento no estado do Rio e nas outras cinco capitais onde foram disputados jogos de futebol. Ele disse que, inicialmente restrita a determinadas áreas que demandavam mais segurança, a operação foi revista e ampliada em função da necessidade de aumentar o grau de segurança do evento, incluindo no cálculo os três meses em que as tropas efetivamente garantiram, em conjunto com as forças de segurança locais, o revezamento da tocha olímpica pelo país.","De acordo com o ministro, no Rio, além de atuar efetivamente nos locais onde foram realizadas competições olímpicas e paralímpicas, as Forças Armadas ampliaram  sua área de atuação, passando a proteger as principais vias da cidade, como as Linhas Amarela e Vermelha, e vias das zonas oeste e sul, como a Transolímpica e o Aterro do Flamengo, além dos aeroportos e das estações ferroviárias.","Jungmann disse que o governo federal chega ao fim dos Jogos com a certeza do dever cumprido. “Estamos chegando com êxito ao fim de um ciclo de grandes eventos, que começou em 2007 com os Jogos Pan-Americanos e culminou com os Jogos Olímpicos, agora no Rio de Janeiro. Foram todos os eventos realizados a contento, com o Brasil e, em particular o Rio de Janeiro, mostrando ao mundo sua vocação e capacidade para sediar grandes eventos.”","Também estiveram sob proteção das Forças Armadas as principais áreas de competição, como a Arena de Vôlei, montada na Praia de Copacabana; o Parque de Deodoro; o Parque Olímpico; a Vila Olímpica; o Estádio Olímpico, que funcionou no Engenhão, e o Estádio de Remo da Lagoa, onde foram disputadas provas de remo, e a Marina da Glória, com a disputa da vela.","O balanço mostrou que as tropas federais fizeram mais de 1.200 patrulhas somente na capital fluminense. Destas, 6.457 foram patrulhas a pé, 4.539 motorizadas e 896 marítimas, além de 90 mecanizadas com o uso de blindados. “Os números envolvendo a segurança nos Jogos são todos gigantescos e demonstram a complexidade da operação. Foram realizadas 632 escoltas, muitas para proteger dignatários de 19 países que se fizeram representar na Rio 2016”, ressaltou Jungmann.","Todo o aparato de segurança exigiu a mobilização de 26 navios, 3.083 viaturas, 109 blindados, 51 helicópteros, 370 motocicletas, 81 embarcações de menor porte e 80 aeronaves. Os 43 mil homens das tropas federais consumiram 860 toneladas de alimentos, mais de 46 mil peças de vestuário, cerca de 875 mil litros de óleo diesel e 151 mil litros de gasolina.","Eleições","O ministro da Defesa aproveitou o balano sobre os Jogos para informar que as Forças Armadas estarão presentes 107 municípios de sete estados, para garantir a ordem no primeiro e no segundo turno das eleições municipais, nos dias 2 e 30 de outubro, respectivamente. Jugmann alertou que o número de municípios ainda pode aumentar porques outros pedidos de tropas ainda estão em analise.","De acordo com o ministro, que os militares de outros estados que vieram ao Rio para trabalhar durante os Jogos começaram a retornar hoje aos estados de origem. No Rio, um dos estados que terão a segurança do Exército durante o pleito, a ordem será mantida por militares baseados no próprio estado. “Hoje à noite, as Forças Armadas começam a chamada Operação de Reversão, pois recebemos aqui militares de várias partes do país e eles retornam a suas cidades, principalmente para as regiões Norte e Nordeste. Mas os militares lotados no estado garantirão a ordem no pleito. O que tem início hoje è a reversão deste pessoal que precisa voltar para suas casas.”","A presença do Exército na cobertura das eleições, principalmente na Baixada Fluminense, onde 13 pessoas, direta ou indiretamente ligadas à política, já foram assassinadas somente neste ano, foi confirmada pelo presidente do Tribunal Superior Eleitoral (TSE), Gilmar Mendes, em entrevista coletiva na última sexta-feira (16).","Jungmann admitiu, porém, que, se for necessário, o governo federal voltará a deslocar tropas de outros estados para reforçar a segurança no estado, o que, a princípio, segundo sua própria avaliação, não se configura uma necessidade. “Para as eleições, se houver necessidade de complementação, nós solicitaremos mais [militares] de outros estados. É preciso primeiro definir as necessidades reais.”"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/operacao-militar-nos-jogos-custou-r-705-milhoes-e-mobilizou-43-mil-homens","local":"Rio de Janeiro","tags":["Rio 2016","Jogos Olímpicos 2016","Paralimpíada","segurança","custo"]}