{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"01\/09\/2016 08h25","author":"Alana Gandra - Repórter da Agência Brasil","links":[],"id":"node-1041285","title":"Isenção de visto pode ser prorrogada pelo governo","paragraphs":["Pesquisa do Ministério do Turismo, com informações até o último dia 15, constatou que dos 53,3 mil turistas da Austrália, do Canadá, dos Estados Unidos e do Japão que ingressaram no país a partir de 28 de julho, para participar dos Jogos Olímpicos Rio 2016, 75% foram beneficiados com a isenção unilateral de vistos, decidida em conjunto pelos ministérios do Turismo, da Justiça e das Relações Exteriores.","O governo já estuda prorrogar essa medida, que entrou em vigor em 1º de junho e tinha por objetivo estimular a vinda de visitantes desses países, que responderam, no ano passado, pela entrada de 759 mil pessoas no Brasil. A escolha dos quatro países levou em conta o fluxo ao Brasil, os gastos desses visitantes no país e o baixo risco migratório e de segurança.","O diretor de Estudos e Pesquisas do Ministério do Turismo, José Francisco de Salles Lopes, destacou que os 75% de turistas beneficiados pela isenção de visto representaram 40 mil pessoas não residentes. “Isso, multiplicado pelo valor de gasto médio durante a Olimpíada, que é pouco mais de US$ 1,2 mil, nos deu um total de US$ 48,5 milhões”. O diretor observou, porém, que o montante de recursos que ingressaram no Brasil deverá ser maior, considerando-se que a isenção vale até o encerramento da Paralimpíada, no dia 18 de setembro próximo. O estudo mostra ainda que 82,2% dos turistas estrangeiros afirmaram que a dispensa do visto facilitaria o retorno ao país.","Na avaliação do ministro interino do Turismo, Alberto Alves, a sondagem comprova o acerto da estratégia do governo federal. Ele não tem dúvida de que o turismo será um dos principais legados que os jogos deixarão para o país. “O mundo se encantou com a hospitalidade do brasileiro e com as belezas dos nossos atrativos. Não por acaso, 87% dos visitantes internacionais declararam ter a intenção de voltar”, acrescentou Alves.","Salles Lopes disse que a própria Organização Mundial do Turismo (OMT) defende a isenção de vistos, argumentando que quando um país concede a isenção, aumenta, em média, 20% a entrada de pessoas e de dinheiro. Considerando que, em 2015, vieram ao Brasil 759 mil turistas dos Estados Unidos, do Japão, da Austrália e do Canadá, que gastaram US$ 876 milhões, o diretor estimou que se estivesse funcionando uma estrutura de isenção de vistos semelhante à do ano passado, haveria um gasto extra de US$ 175 milhões desses visitantes. O ministério calcula que a manutenção da isenção de forma permanente provocaria impacto positivo na economia nacional da ordem de US$ 175,2 milhões por ano, devido ao aumento de 20% no fluxo de turistas dos quatro países citados.","Prorrogação","O Ministério do Turismo já teve uma primeira reunião com a Casa Civil da Presidência da República e o Ministério das Relações Exteriores para tratar da possibilidade de estender o prazo de isenção do visto que, por lei, deixa de vigorar com o encerramento da Paralimpíada.","De acordo com a assessoria de imprensa do ministério, embora se encerre no dia 18 de setembro, pessoas dos quatro países beneficiados que entrarem até essa data poderão permanecer no Brasil por 90 dias. Para conseguir uma isenção maior, será necessário um novo projeto de lei. “É uma decisão interministerial que vai até o presidente da República”, disse Salles Lopes.","A extensão da isenção a mais países, além dos quatro originalmente atendidos, está sendo analisada, com foco especial na China. Dados da OMT referentes a 2014 mostram que 100 milhões de chineses viajam pelo mundo a cada ano. Desse total, apenas 57 mil vieram ao Brasil em 2014, segundo o Anuário Estatístico do Ministério do Turismo.","A pesquisa terá continuidade e só será concluída com o fim da Paralimpíada. “O impacto é maior do que o que nós temos até o momento”, garantiu o diretor do ministério. "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/isencao-de-visto-pode-ser-prorrogada-pelo-governo","local":"Rio de Janeiro","tags":["olimpíada","MTur","pesquisa","Isenção de visto","prorrogação","recursos","turistas","países","China"]}