{"editor":"Armando Cardoso","atualizationDateTime":null,"publicationDateTime":"19\/08\/2016 13h48","author":"Isabela Vieira - Repórter da Agência Brasil","links":[],"id":"node-1038968","title":"Paes aceita desculpas, mas diz sentir desprezo por nadadores dos EUA","paragraphs":["Depois de a Polícia Civil do Rio de Janeiro revelar a farsa dos nadadores norte-americanos, que forjaram um assalto no último sábado (13), o prefeito Eduardo Paes disse hoje (18) ter pena dos atletas e aceitou o pedido de desculpas do Comitê Olímpico dos Estados Unidos. Conforme a polícia, os atletas não foram assaltados, mas se envolveram em um confusão em um posto de gasolina na Barra da Tijuca, zona oeste da cidade.","Paes descartou medidas judicias contra Ryan Lochte e os demais nadadors norte-americanosReuters\/David Gray\/Direitos Reservados","Mais cedo, nas redes sociais, o nadador Ryan Lotche, pivô do caso, pediu desculpas aos colegas de equipe. Dois atletas que estavam com o grupo na noite da confusão, sexta-feira (12), chegaram a ser retirados de um avião para prestar depoimento","\"As desculpas [do comitê norte-americano] estão mais que aceitas\", afirmou o prefeito, durante evento no Rio com representantes do governo de Tóquio. “Confesso que, em relação a eles [nadadores], meu sentimento é de desprezo, por falhas de caráter, o que é um problema deles, não do comitê”. O prefeito descartou medida judicial contra os atletas, por terem prejudicado a imagem do Rio.","Apesar do ocorrido, ele agradeceu e elogiou a participação dos atletas norte-americanos que deram \"um show\" na Rio 2016 e conquistaram o topo do ranking de medalhas. Em especial, citou o nadador Michael Phelps, que se tornou \"um ídolo brasileiro\", brincou. \"Não é um caso ruim desses que vai manchar a imagem dos norte-americanos aqui no Brasil\", acrescentou.","Ao fazer um balanço das relações institucionais, o prefeito também enalteceu o Comitê Olímpico Internacional (COI) e alfinetou a Federação Internacional de Futebol (Fifa), que organizou a Copa do Mundo de 2014 no Brasil.","\"A gente teve uma experiência muito ruim com a Fifa no Brasil. Arrogante, ela diminuía muito o Brasil. O COI [não] sempre esteve preocupado com legado para a cidade. A Fifa nunca me perguntou sobre nada\", criticou.","O prefeito deu entrevistas durante encontro com a governadora de Tóquio, Yuriko Hoike, sobre a passagem da bandeira olímpica. O Japão será a sede da próxima edição dos jogos, em 2020."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/eduardo-paes-aceita-desculpas-do-comite-olimpico-dos-estados-unidos","local":"Rio de Janeiro","tags":["Rio 2016","eduardo paes","EUA","Comitê Olímpico","desculpas"]}