{"editor":"Juliana Andrade","atualizationDateTime":null,"publicationDateTime":"05\/08\/2016 20h10","author":"Maiana Diniz - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/cerimonia-marca-abertura-dos-jogos-olimpicos-rio-2016-siga"],"id":"node-1035227","title":"Paulinho da Viola abre a Rio 2016 cantando o Hino Nacional","paragraphs":["Cerimônia de Abertura da Rio 2016Reuters\/Issei Kato\/Direitos Reservados","A cerimônia oficial de abertura dos Jogos Olímpicos do Rio de Janeiro, primeira edição na América do Sul do maior evento esportivo do planeta, começou há pouco no Estádio Jornalista Mário Filho, o Maracanã, com duração prevista de quatro horas. O cantor e compositor Paulinho da Viola cantou o Hino Nacional e emocionou o público presente. Ao violão, o cantor foi acompanhado por uma orquestra de cordas.","Antes do começo da festa, o público fez olas na arquibancada do Maracanã, gritou \"Brasil\" e bateu palmas. Pouco minutos do início do evento, ainda era possível avistar cadeiras vazias no estádio, que tem capacidade para 74.738 pessoas.","Segundo os organizadores, a apresentação vai incluir dança, música, luzes, fogos de artifício, história e apresnetação de celebridades, além do tradicional desfile das delegações. O primeiro país a desfilar será a Grécia, e, em seguida, os outros países entram em ordem alfabética. O time dos refugiados é o penúltimo. A delegação brasileira será a última a desfilar.","A festa conta com direção dos cineastas Fernando Meirelles e Andrucha Waddington. De acordo com a assessoria de imprensa da Rio 2016, Fernando Meirelles e a produtora Daniela Thomas criaram a cerimônia com um décimo da verba que Danny Boyle teve para fazer a abertura nos Jogos de Londres 2012.","Os presidentes do Comitê Olímpico Brasileiro (COB), Carlos Arthur Nuzman, e do Comitê Olímpico Internacional (COI), Thomas Bach, devem fazer discursos durante a cerimônia, que também vai contar com a participação do presidente interino Michel Temer.",">> Acompanhe aqui a Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/paulinho-da-viola-abre-rio-2016-cantando-o-hino-nacional","local":"Brasília","tags":["Rio 2016"]}