{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"11\/08\/2016 20h25","author":"Akemi Nitahara – Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/rio-2016\/noticia\/2016-08\/cartilha-ensina-identificar-e-denunciar-racismo-na-olimpiada"],"id":"node-1037090","title":"Moraes: esquema de segurança na Rio 2016 não muda após ataque na Vila do João","paragraphs":["","O esquema de segurança planejado para os Jogos Olímpicos Rio 2016 não será alterado, mesmo após o ataque contra três agentes da Força Nacional ontem (10) na Vila do João, no Complexo de Favelas da Maré, zona norte do Rio de Janeiro. Um soldado recebeu um tiro na cabeça e passou por cirurgia, outro teve ferimentos leves e o terceiro não foi ferido.","Ataque contra três agentes da Força Nacional na Vila do João deixou dois militares feridos, um deles em estado grave Vladimir Platonow\/Agência Brasil","Segundo o ministro da Justiça, Alexandre de Moraes, o esquema de segurança permanece o mesmo. “Continua a Força Nacional fazendo a segurança na entrada e saída de todas as dependências olímpicas e a segurança interna dos eventos e a Polícia Militar e o Exército fazendo a segurança externa da mesma forma”.","O ministro diz que as forças de segurança estão preparados para reagir a qualquer eventualidade e foram usadas na Maré as tropas de elite da Polícia Militar, da Polícia Federal e da Força Nacional. “Nós tivemos esse lamentável acidente, esse covarde incidente, imediatamente, ontem mesmo, em reunião no CICC [Centro Integrado de Comando e Controle], nós programamos a operação a partir da madrugada, para poder colher mais provas e prender aqueles que atiraram. Estamos em operação conjunta, rapidamente montada, dentro do protocolo que já estava preparado”.","Moraes diz que, na primeira semana dos jogos, o balanço da segurança é “extremamente positivo”, com o objetivo de prevenir, mas que é impossível chegar ao nível zero de criminalidade. “Você andando pelas praças esportivas, conversando com as pessoas, e eu faço isso diariamente, você verifica que as pessoas estão se sentindo seguras, estão se dirigindo aos locais seguros, a cidade está mais segura, mas não há uma utopia de esperar criminalidade zero. Nós nos preparamos para as duas coisas, nos preparamos para evitar, se conseguirmos evitar tudo é ótimo, se não, nos preparamos para reprimir, nos preparamos para reagir”.","Cartilha contra o racismo","O ministro da Justiça participou hoje (11) do lançamento da cartilha Por Olimpíadas sem Racismo – Saiba Identificar o Crime de Racismo e Como Denunciar, anunciada ontem em coletiva pela Secretaria de Promoção de Políticas de Igualdade Racial (Seppir), ligada ao Ministério da Justiça e Cidadania. O evento ocorreu na Casa Brasil, na Praça Mauá.","Moraes disse que é “inadmissível” que, em pleno século 21, ainda ocorram atos de racismo no país. “O brasileiro se acostumou a dizer que no Brasil não há racismo, que o brasileiro é cordial, alegre, miscigenado. Não é verdade. Primeiro é preciso reconhecer o problema, o racismo no Brasil é o mais difícil de combater, porque é escondido”.","A secretária especial da Seppir, Luislinda Valois, destaca que, apesar da lei brasileira ser dura, prevendo o crime de racismo como inafiançável, hediondo e imprescritível, a aplicação ainda é falha por causa da falta de educação de qualidade para que a população negra tenha acesso aos altos cargos do judiciário.","“Nós estamos percebendo que na hora da avaliação, do julgamento, da decisão desses crimes, nem sempre os juízes aplicam a legislação como se fora crime de racismo. Geralmente se parte para injúria racial e a punição se esmaece e a gente fica sem punir realmente. Para que esse julgamento aconteça com a celeridade necessária e com a descrição do crime de racismo como tal, nós precisamos ter ministros negros, desembargadores negros, promotores negros, juízes negros e por aí vai, porque só sabe o que é o racismo o negro. Nós precisamos ocupar espaços no Poder Judiciário, porque agora nós temos cota de um. Para julgar um crime de racismo precisa sentir aqui na pele, porque o racismo mata a alma e destrói o físico,” disse.","A cartilha bilíngue, em português e inglês, destaca o espírito olímpico de união e paz para divulgar informações sobre a tipificação do crime de racismo, a diferença entre racismo e injúria racial, sobre como identificar a prática e denunciar o crime. A publicação vai ser distribuída gratuitamente em locais públicos durante a olimpíada."," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/esquema-de-seguranca-na-olimpiada-nao-muda-apos-ataque-na-vila-do-joao","local":"Rio de Janeiro","tags":["Rio 2016","esquema de segurança do Rio 2016","Força Nacional","nacional","Complexo da Maré"]}