{"editor":"Carolina Pimentel","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 18h15","author":"Da Agência Brasil*","links":[],"id":"node-1037927","title":"Morre técnico alemão de canoagem que sofreu acidente de carro no Rio","paragraphs":["O técnico da equipe alemã de canoagem slalom Stefan Henze morreu hoje (15) no Rio de Janeiro. Henze estava internado no Hospital Municipal Miguel Couto, na zona sul da cidade, após sofrer acidente de carro na última sexta-feira (12). Ele sofreu traumatismo craniano.","Técnico alemão de canoagem Stephan Henze morre no Rio. Ele sofreu acidente de carroDivulgação\/DOSB","Em nota, a Confederação de Esportes Olímpicos da Alemanha lamentou a morte do atleta. “Neste dia, nossa tristeza não tem fim”, disse o presidente da confederação, Alfons Hörmann. “Não conseguimos começar a expressar com palavras o que nós da equipe olímpica sentimos depois dessa terrível perda.”","Henze foi submetido a uma cirurgia neurológica no dia do acidente. Henze e Christian Käding, outro integrante da equipe técnica de canoagem slalom, estavam em um táxi que colidiu com outro veículo na Avenida das Américas. Käding foi levado ao hospital e recebeu alta depois de passar por exames.","Na nota, a federação informou que não divulgará outros dados sobre a morte de Henze a pedido da família do atleta. \"Sabemos que o pensamento de Stefans sobre as Olimpíadas permanece [nos corações] de muitos,” declarou a família no comunicado.","“O esporte, que levou toda a nossa equipe ao Rio, hoje se recolhe. Nossos pensamentos se direcionam ao familiares de Stefan Henze, que aqui tiveram a oportunidade de se despedir”, disse Michael Vesper, chefe da equipe olímpica alemã.","A delegação alemã irá fazer uma homenagem ao técnico em um memorial na Vila Olímpica e solicitará ao Comitê Olímpico Internacional (COI) que as bandeiras da Alemanha sejam hasteadas a meio mastro em todos os locais de competição da Rio 2016.","Procurada pela reportagem, a Secretaria Municipal de Saúde e o Hospital Miguel Couto não se manifestaram sobre a morte do atleta alemão.","* Colaborou Fabrício Ferreira"," "," "],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/morre-tecnico-alemao-de-canoagem-que-sofreu-acidente-de-carro-no-rio","local":"Brasília","tags":["Rio 2016","Stephan Henze","canoagem","Alemanha","acidente de carro"]}