{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"15\/08\/2016 00h34","author":"Paulo Victor Chagas - Repórter da Agência Brasil","links":[],"id":"node-1037763","title":"Agatha e Bárbara vencem e volêi de praia feminino pode ter final brasileira","paragraphs":["As brasileiras Agatha e Bárbara fizeram muito bem o dever de casa na noite deste domingo (14) e seguiram os passos das conterrâneas Larissa e Talita no volêi de praia: as quatro estão a um passo da grande final olímpica ao conquistar a vaga para a semifinal. A disputa contra as russas Ekaterina Birlova e Evgenia Ukolova foi concorrida no início, mas o segundo set deu mostras de que as brasileiras eram as melhores da areia nesta partida.","Agatha e Bárbara vencem dupla russa e avançam para a semifinal no vôlei de praia femininoAdrees Latif\/Reuters","O primeiro set foi digno de uma disputa olímpica. Embora as brasileiras tenham iniciado na frente, a seleção russa chegou a abrir seis pontos na frente, com 19 a 13. Mas, ponto a ponto, Agatha e Bárbara foram chegando perto das adversárias, até que empataram em 20 iguais. As russas ainda conseguiram alcançar o set point, mas logo depois foi a vez do \"ponto do set\" brasileiro, que foi convertido em 23 a 21.","Após o intervalo, as brasileiras tiveram um jogo mais tranquilo contra as russas. Com ataques ora fortes, ora com categoria e com boas defesas, surpreendendo as adversárias, Agatha e Bárbara iniciaram o segundo set abrindo 5 a 0. Depois, administraram a vantagem. O time russo chegou a encostar em alguns momentos, mas as brasileiras fecharam em 21 a 16.","Final brasileira","Agatha e Bárbara estão a uma vitória da final e poderão enfrentar Larissa e Talita na disputa pelo ouro, caso elas também vençam suas adversárias no próximo jogo. Agatha e Bárbara vão enfrentar as vencedoras do confronto entre Estados Unidos e Austrália, que ocorre neste momento.","Na pior das hipóteses, o Brasil tem pelo menos uma medalha de bronze garantida, já que as derrotadas das semifinais vão disputar o terceiro lugar da competição. Mas caso as duas duplas brasileiras vençam seus próximos desafios, podem garantir um ouro e uma prata históricos jogando em casa."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/agatha-e-barbara-vencem-e-volei-de-praia-feminino-pode-ter-final-brasileira","local":"Brasília","tags":["Rio 2016","vôlei de praia feminino","Ágatha e Barbara"]}