{"editor":"Gustavo Gomes","atualizationDateTime":null,"publicationDateTime":"17\/08\/2016 16h37","author":"Nathália Mendes - Enviada Especial do Portal EBC","links":[],"id":"node-1038496","title":"Hipismo: faltas e desqualificação complicam equipe brasileira de saltos na final","paragraphs":["As chances de o Brasil voltar a conquistar uma medalha na final dos saltos – prova em que o país tem mais tradição no hipismo, com um bronze em Atlanta 1996 e Sidney 2000 – diminuíram bastante antes mesmo que os conjuntos entrassem na pista no hoje (17). O cavaleiro Stephan Barcha foi enquadrado na “regra do sangue”, que prevê a desqualificação do atleta que causar ferimentos, de forma intencional ou não, em seu cavalo.","“O Stephan usou a espora durante a prova e pegou na barriga do cavalo [Landpeter do Feroleto], fazendo um corte mínimo. Mas a comissão técnica entende que qualquer coisa nessa região elimina o conjunto. Não foi nada contra o cavalo, mas em algum momento da prova em que o Stephan precisou de um pouco mais de força, ele usou a espora e acabou ocasionando o ferimento”, explicou o veterinário da Confederação Brasileira de Hipismo, Rogério Saito, em entrevista ao site oficial da entidade.","O cavaleiro Stephan Barcha foi enquadrado na \"regra do sangue\"Reuters\/Tony Gentile\/Direitos Reservados ","Apesar de ter chegado para a segunda e última rodada zerado em faltas e liderando a competição ao lado dos Estados Unidos, da Holanda e da Alemanha, os cavaleiros brasileiros sabiam que precisariam de apresentações perfeitas para entrar na briga pelas primeiras posições, já que não poderiam fazer descarte do pior resultado. Com Eduardo Menezes, Álvaro de Miranda, o Doda, e Pedro Veniss, o Brasil terminou na quinta colocação, com 13 pontos perdidos - cada um derrubou um obstáculo e sofreu uma falta, e Veniss também foi penalizado por ter excedido o tempo de 82 segundos para concluir o percurso.","“A gente teve essa infelicidade de entrar hoje só com três conjuntos, que é uma coisa que complica muito. Um exemplo disso é ver outras equipes, como a Holanda, por exemplo, que é uma equipe muito forte, entrando só com três”, aponta Doda. Tanto a Holanda quanto os Estados Unidos entraram com um conjunto a menos devido a problemas físicos dos animais – e, mesmo assim, os norte-americanos perderam apenas cinco pontos e ficaram com a prata.","Integrante das duas equipes brasileiras que chegaram à medalha, Doda entende que, com um quarto conjunto, o Brasil teria condições de brigar com Alemanha e Canadá - que terminaram empatadas com 13 pontos perdidos - pelo bronze. “A gente teria uma chance a mais. Entramos sabendo que tudo o que a gente fizesse seria somado sem descarte. Nessa mesma situação em que ficamos, um de nós não poderia ter falhado. Mas se o Stephan tivesse entrado e zerado, a gente saltaria o desempate”.","Álvaro de Miranda, o Doda, integra a equipe de saltos do BrasilReuters\/Tony Gentile\/Direitos Reservados ","“No hipismo, não temos direito ao erro. Não é igual ao tênis ou futebol, que quando você está jogando um pouco mal, ainda consegue dar uma acordada no time e reverter. Temos apenas 80 segundos. Se você piscar o olho, tem uma falta”, completa Doda. “É uma desvantagem. Mas tínhamos consciência de que não poderíamos cometer erro nenhum, até porque as outras equipes tinham a chance de se recuperar”, lamenta Pedro Veniss, o segundo brasileiro a passar pela pista, considerada mais alta e mais técnica para a rodada final.","Alfinetada","Chamado para ser reserva da equipe de saltos, Rodrigo Pessoa trocou a sela pelas tribunas de imprensa do Estádio Olímpico de Hipismo. Com seis participações em Jogos Olímpicos, Pessoa entrou em rota de colisão com a comissão técnica liderada pelo norte-americano George Morris por não figurar entre os titulares – as más condições de sua égua seriam a justificativa para a decisão – e recusou a convocação. O medalhista de ouro em Atenas 2004 e tricampeão mundial comentou a prova para uma emissora francesa, e posicionou-se sobre a punição sofrida pela equipe brasileira.","“Pode acontecer com qualquer um. Não é de propósito. É um acidente que acontece no fogo da ação. Desde que a regra começou a valer, houve várias desclassificações. A regra é clara e está sendo aplicada. Ter mais ou menos experiência não muda muita coisa. Mas tudo que eu posso falar é que comigo isso não teria acontecido, porque eu monto a minha égua sem espora”, ironizou.","Para o presidente da Confederação Brasileira de Hipismo (CBH), Luiz Roberto Giugni, a “regra do sangue” precisa ser rediscutida. “Temos que debater se a regra é justa ou muito rígida. A gente tem que separar o joio do trigo. Não vimos, em nenhum momento, algum requinte de crueldade no nosso cavaleiro, mas a regra é clara em relação a isso [presença de sangue no animal]. Se existir, está fora. E a gente tem que jogar de acordo com as regras, mas elas não são feitas para que a gente morra com elas”.","A CBH ainda ingressou com um protesto para que a decisão fosse reconsiderada, mas o próprio Giugni admite que foi uma medida protocolar. “A gente entrou com o recurso porque é nosso dever de ofício tentar reverter e espernear para tentar alguma coisa. Mas de fato, eu não acreditava em momento nenhum que poderia ser revertido e comuniquei a todos que aceitávamos a decisão. Temos que aprender algo em relação a isso e tomar alguns cuidados”.","A “regra do sangue” passou a vigorar em 2012, após ser aprovada pela assembleia geral da Federação Equestre Internacional (FEI). Ela prevê que, se for constatado sangue fresco em qualquer parte do corpo do animal, o cavaleiro é automaticamente eliminado do campeonato – inclusive os de alto nível, como os Jogos Olímpicos e os Jogos Mundiais Equestres.","A primeira proposta para a regra, feita um ano antes, admitia exceções para competições desse porte. Ou seja, os cavalos feridos por esporas ou chicotes poderiam ser liberados para as provas desde que o sangramento tivesse sido estancado, e o machucado fosse considerado pequeno. A brecha gerou controvérsias e acabou sendo desconsiderada na redação final da norma."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/hipismo-faltas-e-desqualificacao-complicam-equipe-brasileira-de-saltos-na","local":"Rio de Janeiro","tags":["Rio 2016","hipismo","Doda","Rodrigo Pessoa"]}