{"editor":"Wellton Máximo","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 21h50","author":"Michèlle Canes – Repórter da Agência Brasil","links":[],"id":"node-1039234","title":"Maicon Siqueira conquista bronze para o Brasil no taekwondo","paragraphs":["Rio de Janeiro – Britânico chegou a abrir vantagem, mas atleta brasileiro virou no terceiro round e venceu por 5 pontos a 4Reuters\/Peter Cziborra\/Direitos Reservados","O Brasil ganhou a 18ª medalha nos Jogos Olímpicos de 2016. O brasileiro Maicon Siqueira conquistou o bronze no taekwondo na categoria acima de 80 quilos masculino na noite deste sábado (20). A disputa foi contra o britânico Mahama Cho na Arena Carioca 3. Essa foi a segunda medalha brasileira na modalidade desde que o esporte começou a ser oficialmente disputado em 2000, nos Jogos Olímpicos de Sydney.","Na disputa, o primeiro round terminou sem marcação de pontos. No segundo, Cho abriu vantagem e marcou 3 pontos, mas foi penalizado, e o brasileiro ganhou um ponto. A vitória de Maicon Siqueira veio no terceiro round, quando o brasileiro fechou a luta com 5 pontos a 4.","Antes de disputar a medalha, Siqueira tinha ganhado a repescagem contra o francês Bar Diaye, por 5 pontos a 2. A medalha de ouro foi conquistada pelo atleta do do Azerbaijão Radik Isaev. A prata ficou com o nigeriano Abdoulrazak Issoufou Alfaga, que havia derrotado Siqueira nas quartas de final.","Com o bronze, o Brasil tem 18 medalhas, seis de ouro, seis de prata e seis de bronze. O país está na 13ª classificação no quadro de medalhas, a melhor campanha olímpica de todos os tempos. O Brasil já está com a 19ª medalha garantida. Amanhã (21) à tarde, a seleção masculina de vôlei disputa o ouro contra a Itália."," ","Reportagem atualizada às 23h32 para acréscimo de informação"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/maicon-siqueira-conquista-bronze-para-o-brasil-no-taekwondo","local":"Brasília","tags":["Rio 2016","Taekwondo","bronze","medalha","Maicon Siqueira","Jogos Olímpicos 2016"]}