{"editor":"Maria Claudia","atualizationDateTime":null,"publicationDateTime":"06\/08\/2016 18h28","author":"Cristina Indio do Brasil – Repórter da Agência Brasil","links":[],"id":"node-1035508","title":"Correios contratam 2 mil pessoas para reforçar apoio logístico aos Jogos","paragraphs":["Mais de mil pessoas foram contratadas pelos Correios, o operador logístico oficial dos Jogos Olímpicos e Paralímpicos Rio 2016. Do trabalho de armazenamento, transporte e entrega trabalham ainda cerca de 300 empregados da empresa.","“Essas pessoas serão desmobilizadas após a operação. O que fica são cerca de 280 a 300 empregados que ganharam conhecimento durante este período e que serão utilizados nas nossas operações de logística daqui para frente”, disse o vice-presidente de logística dos Correios, José Furian Filho, em entrevista, hoje (6), no Rio Media Center, na Cidade Nova, região central do Rio.","Furian afirmou que todos os itens que compõem a mobília nos apartamentos da Vila dos Atletas, na Barra da Tijuca, zona oeste do Rio, foram transportados pela empresa, inclusive as roupas de banho e de cama. A aquisição dos produtos ficou a cargo do Comitê Organizador Rio 2016.","“A totalidade dos itens será recolhida e dada a destinação. Alguns voltam para as suas origens, porque são locados, e outros serão destinados como doação para órgãos de governo, prefeituras, de estado e ministério. O Correio vai fazer a operação de retorno”, adiantou.","O vice-presidente de logística dos Correios, José Furian FilhoCristina Indio do Brasil\/Agência Brasil","O vice-presidente informou que os Correios são a primeira empresa de governo e operador de correio designada para a operação de logística de Jogos Olímpicos. Nos eventos anteriores, o serviço sempre foi feito por um operador privado. Por isso, em função da estratégia de negócios da estatal brasileira, não seria permitido, que, no Brasil, outro operador internacional fizesse a operação. “Na nossa estratégia está a internalização. Para o correio brasileiro era fundamental demonstrar a capacidade que nós temos de fazer operações complexas e de grande volume”, disse. “A logística está no DNA dos Correios. É o que fazemos no nosso dia a dia”, afirmou.","Como exemplo da capacidade dos Correios em fazer a logística dos jogos, Furian Filho citou a distribuição de 150 milhões de livros do FNDE, do Ministério da Educação, para 150 mil escolas nos 5565 municípios do Brasil. “Quem faz uma operação dessa envergadura tem capacidade de fazer operação logística dos jogos que depende de muito cuidado para que cada elemento seja colocado no seu devido lugar no tempo correto”, ressaltou.","Paralímpicos","O esquema para atender os Jogos Olímpicos também já está com o planejamento preparado. “Para os Jogos Paralímpicos basicamente é a adaptação das arenas, porque sofrem modificações. A maior parte das atividades ocorrem depois dos jogos por causa da retirada dos produtos. Não há diferença do que foi feito até aqui”.","O executivo lembrou que a empresa patrocina há 25 anos a Confederação de Desportos Aquáticos. Os atletas da natação também tem patrocínio da estatal. O do tênis começou em 2008. A partir de 2012, o handebol, que hoje venceu a Dinamarca por 31 a 28, passou a ter o apoio.","“Essa é missão dos Correios: ajudar o esporte brasileiro por meio de patrocínio. Também nestes patrocínios, nós exigimos uma contrapartida social, ou seja, que cada confederação aplique parte dos recursos em atividades sociais”, disse. Furian afirmou que os recursos são usados na formação de jovens atletas de comunidades de renda mais baixa.","Privatização","Sobre a possibilidade de privatização da empresa. O vice-presidente disse que está é uma decisão de governo e não diz respeito à diretoria dos Correios. “O governo tem que avaliar a situação de governo, inclusive, não só a situação de Correio e tomar a sua decisão. O que posso dizer é que a indústria postal, não só no Brasil, como no mundo inteiro, é uma indústria de grande atividade e grande potencial. Como falamos em logística, a maior parte dos correios de governos são utilizados pelo próprio governo como estrutura para suas atividades e ou necessidades”, indicou.","Além disso, lembrou que os Correios são a única empresa presente fisicamente nos 5565 municípios do Brasil. “Temos um papel social relevante, porque em quase 2 mil cidades deste país, só o Correio está presente e só o Correio oferece, por exemplo, serviços bancários a essas populações. O Correio é um agente integrador. A decisão de privatizar ou não ou que modelo de privatização pode ser feito cabe exclusivamente ao presidente da República, ao governo federal”, acrescentou."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/correios-contratam-2-mil-pessoas-para-reforcar-apoio-logistico-aos-jogos","local":"Rio de Janeiro","tags":["Correios","2 mil pessoas","apoio logístico","Transporte","Jogos","Rio 2016"]}