{"editor":"Nádia Franco","atualizationDateTime":null,"publicationDateTime":"02\/09\/2016 19h19","author":"Aline Leal - Repórter da Agência Brasil","links":["http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-06\/jason-day-e-mais-um-golfista-desistir-da-olimpiada-por-medo-do-zika","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/cientistas-pedem-adiamento-da-olimpiada-por-causa-do-virus-zika","http:\/\/agenciabrasil.ebc.com.br\/geral\/noticia\/2016-05\/zika-oms-nega-pedido-de-cientistas-para-adiar-olimpiada-do-rio"],"id":"node-1041855","title":"Não houve relatos de zika entre participantes da Olimpíada do Rio, diz OMS","paragraphs":["","Depois de polêmica envolvendo a desistência de atletas de participar dos Jogos Olímpicos do Rio de Janeiro por receio de serem contaminados pelo vírus Zika, a Organização Mundial da Saúde (OMS) divulgou nota hoje (2) dizendo que não foram relatados casos confirmados da doença entre os participantes do evento, tanto atletas quanto turistas. O Comitê de Emergência sobre Zika e Microcefalia da OMS parabenizou o Brasil pelas medidas de saúde tomadas durante os Jogos.","Segundo balanço do Ministério da Saúde, nos 17 dias de competição, período em que o Rio recebeu 1,2 milhão de turistas, o Centro Integrado de Operações Conjuntas da Saúde Nacional registrou 11.235 atendimentos dentro e fora das instalações olímpicas, estádios da competição e outros locais de grande concentração de turistas. Do total, 10.157 foram atendimentos clínicos, 932 traumas, 30 atendimentos de doenças de notificação compulsória e 365 remoções para unidades de saúde.","No período, foi considerado mínimo o risco de contrair zika no Brasil. Foram registrados  dois casos suspeitos – um foi descartado e oo utro, considerado inconclusivo. Em maio deste ano, o receio de proliferação da doença internacionalmente levou pesquisadores a pedir o adiamento dos Jogos no país, porém, o governo assegurou que a transmissão do vírus no mês de agosto costuma ser mínima e a OMS reiterou que considerava o adiamento desnecessário.","Ainda segundo o balanço, durante os Jogos Olímpicos, foram registradas seis mortes no Rio de Janeiro, sendo quatro brasileiros e três estrangeiros. Nas demais cidades-sede da competição não foram notificados óbitos. As causas das mortes são decorrentes de violência interpessoal ou naturais (infarto agudo do miocárdio, varizes esofagianas, afogamento e pneumonia em portador de HIV)."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/oms-nao-houve-relatos-de-zika-entre-participantes-dos-jogos-olimpicos-do","local":"Brasília","tags":["Rio 2016","OMS","vírus Zika","Ministério da Saúde"]}