{"editor":"Fábio Massalli","atualizationDateTime":null,"publicationDateTime":"04\/08\/2016 22h06","author":"Vladimir Platonow - Repórter da Agência Brasil","links":["http:\/\/www.ebc.com.br\/esportes\/rio-2016\/2016\/08\/siga-jogos-rio2016-comecam-hoje-com-futebol-feminino"],"id":"node-1035056","title":"Estamos preparados para fazer a maior Olimpíada de todos os tempos, diz Padilha","paragraphs":["O ministro-chefe da Casa Civil, Eliseu Padilha, comemorou o fim dos preparativos para os Jogos Olímpicos e disse que o país fará o maior evento de todos os tempos em território nacional. Padilha falou à imprensa no início da noite desta quinta-feira (4), no Centro Integrado de Comando e Controle (CICC), após reunião com os ministros da Defesa, Raul Jungmann, da Justiça, Alexandre de Moraes, e o secretário estadual de Segurança do Rio, José Mariano Beltrame.","“Conseguimos chegar, sem nenhuma pendência, ao início dos Jogos. Tudo o que foi previsto, foi consolidado. Portanto, nós estamos preparados para fazer no Brasil aquele que será, sem dúvida nenhuma, o maior evento de todos os tempos, em território nacional, e um dos maiores eventos do mundo, em todos os continentes, que são os Jogos Olímpicos”, disse Padilha, após reunião na qual foram acertados os últimos detalhes de segurança para a abertura dos Jogos, nesta sexta-feira (5).","O ministro elogiou a preparação e se disse confiante na realização da Olimpíada, ressaltando que o Brasil já sediou outras competições internacionais de grande porte, como os Jogos Pan-Americanos de 2007 e a Copa do Mundo de 2014.","“Estamos preparados para mostrar um Brasil que sabe bem receber, que sabe organizar eventos. Temos certeza de que será um evento repleto de sucessos, confiamos muito na capacidade dos brasileiros”, disse Padilha. Segundo ele, a Olimpíada é um evento sem igual na história brasileira, em termos de organização e segurança. “Não há precedentes. Este é um evento que teve, sob o ponto de vista da participação das três esferas da federação, 100 mil pessoas, nos vários locais em que os Jogos vão se desenvolver”.","O ministro disse que haverá um repasse extra de R$ 270 milhões para o comitê organizador dos Jogos, sendo R$ 120 milhões do governo federal e R$ 150 milhões da prefeitura do Rio.","Padilha respondeu aos jornalistas sobre o clima no país para os Jogos e disse que a situação política, como um todo, está melhorando. Segundo ele, a intensidade das manifestações está diminuindo. “O presidente Temer conseguiu dar ao Brasil um grau de normalidade. Houve uma pacificação nacional. As manifestações, em número de participantes, estão minguando a cada dia. Não há preocupação quanto às manifestações.”",">> Acompanhe aqui os jogos da Rio 2016"],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/estamos-preparados-para-fazer-maior-olimpiada-de-todos-os-tempos-diz","local":"Rio de Janeiro","tags":["Rio 2016","Elizeu Padilha","Centro Integrado de Comando e Controle","Michel Temer"]}