{"editor":"Graça Adjuto","atualizationDateTime":null,"publicationDateTime":"20\/08\/2016 13h41","author":"Heloisa Cristaldo – Repórter da Agência Brasil","links":[],"id":"node-1039147","title":"Psicólogo esportivo ajuda atletas a melhorar rendimento e alcançar pódio","paragraphs":["","Atletas treinam na academia da Vila Olímpica dos Jogos Rio 2016Fernando Frazão\/Agência Brasil","Para tratar a depressão ou os transtornos mentais, como bipolaridade e crises de ansiedade, os atletas de alta performance têm como aliado o psicólogo clínico, que conduz o tratamento em parceria com médicos psiquiatras. No entanto, no dia a dia dos treinamentos, a comissão técnica conta com um profissional ainda pouco conhecido, o psicólogo esportivo. Nesse caso, o psicólogo não tratará nenhum transtorno ou atleta específico, mas comporá uma equipe técnica para formular estratégias para o competidor alcançar o pódio.","“A psicologia do esporte não é um tratamento. Faz parte de um trabalho dentro de uma comissão, assim como faz parte o medico nutricionista, técnico, ortopedista. A principal função é desenvolver habilidades específicas para que o atleta tenha o melhor rendimento possível, que ele consiga fazer o melhor gesto técnico possível – principalmente com treinadores e preparadores físicos”, explica a psicóloga Luciana Ferreira Ângelo, integrante do Coletivo Ampliado do Conselho Federal de Psicologia.","Para atuar como psicólogo esportivo, o profissional precisa conhecer o esporte do qual fará parte. O objetivo é entender como os fatores psicológicos influenciam o desempenho físico e de que forma a participação nessas atividades influencia o desenvolvimento emocional, a saúde e o bem-estar do atleta nesse ambiente. Diferentemente do analista clínico, que atua em consultório, o profissional do esporte estará sempre onde o atleta estiver.","“Em primeiro lugar, o psicólogo precisa entender da modalidade. Se atende a um velejador, tem que entender as diferenças dos barcos em que vai velejar. O canoísta Izaquias [Queiroz], que remou sozinho, também competiu com duas canoas, que força mecânica ele precisa para realizar o movimento? Quais foram as estratégias táticas?”.","Em esportes coletivos costuma-se desenvolver habilidades em equipe para reforçar o papel do líder, aprimorar a comunicação entre os atletas e a imprensa, criar estratégias de enfrentamento de situações críticas e pressões por resultados positivos.","No futebol, por exemplo, o psicólogo esportivo vai treinar com os atletas a melhor forma de bater pênalti e exercitar o controle da ansiedade. Além disso, o psicólogo conduz o profissional à visualização de que tenha acertado a penalidade máxima em treinamento, uma das formas de trabalhar o desenvolvimento dessa habilidade.","“Às vezes, as pessoas confundem e acham que qualquer psicólogo poderia atender o atleta. E isso não é necessariamente verdade porque a gente faz um diagnóstico junto com a equipe técnica e desenvolve um trabalho para potencializar habilidades específicas. Não há o tratamento clínico da pessoa”, explica.","Estresse","Luciana Ângelo destaca que a pressão, as críticas e cobranças enfrentadas por atletas de alta performance e a forma como lidam com esses fatores é um aspecto importante do trabalho do psicólogo do esporte. O gerenciamento do estresse é um dos principais pontos abordados na atuação desses profissionais.","“A pressão pelo resultado é tão intensa que o atleta fica em dúvida se ele consegue repetir ou não um resultado que teve. O que acontece é que o atleta é um profissional de uma carreira curtíssima, na maior parte das modalidades. Esse cara começa a carreira na adolescência e passa o começo da vida adulta totalmente focado num objetivo”, diz.","Para a psicóloga, o maior legado dos Jogos Olímpicos é o atleta, as emoções que ele transmite, como lida com a derrota.","“As pessoas veem o momento de Jogos Olímpicos só de ganhar a medalha, mas não sabem o que o atleta passa para conquistar essa medalha. O risco de doenças do trabalho pode inabilitar o profissional. Nós não entendemos que o atleta é um profissional como nós. É quase como se colocássemos no mundo do herói, o corpo quebra, a cabeça sofre com pressão. eles vivem as mesmas emoções que nós, a dimensão humana do atleta é esquecida”.","De acordo com a professora de psicologia do esporte do Instituto de Psicologia da Universidade de Brasília (UnB), Regina Lúcia Sucupira Pedroza, a profissão ainda esbarra em preconceitos no país.","“É muito difícil o trabalho do psicólogo esportivo, porque ainda não é conhecido como um trabalho, como construção. Esse é o problema: a gente, muitas vezes, é chamado para trabalhar na hora da competição”, lembra.","Torcida","Segundo a professora, a atuação da torcida brasileira nos Jogos Olímpicos, com gritos de apoio e vaias, é um aspecto da cultura brasileira. A forma de expressão do torcedor brasileiro foi criticada por atletas de diversos países e também pela mídia internacional durante a Rio 2016.","“A gente é uma sociedade que ainda exige muito o sentimento do colonizado. Ficamos muito preocupados em sermos iguais ao europeu, ao americano. A gente não consegue ver o que eles fazem. O que a goleira norte-americana fez foi certo? [a atleta Hope Solo postou foto em rede social com o aparato que levaria ao Rio de Janeiro para se proteger do  vírus Zika. Após a repercussão negativa, a goleira pediu desculpa ao povo brasileiro]. Porque só a vaia é ruim? É cultural, é a nossa forma de expressão e pode não ser a melhor forma, mas e o racismo do europeu?”, questiona.","Segundo Regina Pedroza, a relação entre a torcida e os atletas é também um aspecto abordado dentro da psicologia do esporte.","“A relação da torcida com o atleta tem que ser trabalhada. É coisa da vida perder e ganhar, a gente não tem ensinado as crianças a aceitar as frustrações. Temos que aprender a viver a tristeza, a melancolia. Na sociedade do espetáculo em que vivemos, todo mundo tem que estar feliz. Ninguém pode estar triste que já acha que está em depressão. A tristeza é um sentimento natural que temos e é muito diferente da depressão”, afirma.","Rotina pesada A intensa rotina de treinos, limitações pessoais e a dificuldade de alcançar o pódio leva muitos atletas profissionais a quadros de depressão. Diversos medalhistas dos Jogos Olímpicos contaram histórias de superação de depressão em função de frustrações com resultados após anos de dedicação.","Em entrevista coletiva depois de receber a medalha de prata na ginástica no solo, nos Jogos Olímpicos do Rio de Janeiro, Diego Hypólito descreveu sua trajetória de dificuldades e como lidou com a depressão até alcançar o resultado positivo deste ano.","“Foi muito difícil superar e acreditar que eu poderia estar aqui. Foram dez cirurgias, duas edições de Jogos Olímpicos caindo, foi a depressão que eu enfrentei. Quando as pessoas falavam em depressão, eu pensava que não era real”, diz. “Foi até um egoísmo meu, quando entrei em depressão. Pensei que, só porque falhei em Pequim, em Londres, não acho a minha história triste. Mesmo se eu não conseguisse um bom resultado aqui, acho que a minha história foi muito legal”, afirmou.","Hypólito conta que tomou medicamentos para conseguir dormir e, no auge da crise de depressão, foi internado. O ginasta passou ainda por três anos de análise após o desempenho que teve em Pequim, em 2008.","A judoca Rafaela Silva também enfrentou o fantasma da depressão antes de subir ao pódio na Rio 2016. A medalha de ouro conquistada por Rafaela Silva marcou o fim de um ciclo que começou no dia 30 de julho de 2012. Cotada como favorita nos Jogos de Londres, Rafaela foi eliminada nas oitavas de final naquele dia. Para piorar, teve de ouvir ofensas racistas de internautas descontentes com a derrota.","À época, Rafaela marcou no corpo o que sentia. Foi depois dos Jogos de Londres que ela fez uma tatuagem com a frase “Só Deus sabe o que sofri e o que fiz para chegar até aqui”. “Eles não sabem o que eu vivia a cada treino, a cada superação, a cada lesão. O que eu tinha de fazer no meu dia a dia no tatame para ficar me criticando”, lamentou Rafaela. Foi nesse período que ela entrou em depressão."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-08\/psicologo-esportivo-ajuda-atletas-melhorar-rendimento-e-alcancar-podio","local":"Brasília","tags":["psicólogo esportivo","atletas","rendimento","pódio"]}