{"editor":"Denise Griesinger","atualizationDateTime":null,"publicationDateTime":"05\/09\/2016 11h57","author":"Da Agência Brasil","links":[],"id":"node-1042149","title":"Rio começa a multar hoje usuários do VLT que não pagarem tarifa","paragraphs":["Rio de Janeiro - Veículo Leve sobre Trilhos (VLT) no centro da cidade  Fernando Frazão\/Agência Brasil","A Prefeitura do Rio de Janeiro começou hoje (5) a aplicar multa aos usuários que não efetuarem o pagamento de tarifa do Veículo Leve sobre Trilhos (VLT), que circula pelo centro da cidade do Rio de Janeiro. A penalidade é prevista na Lei Municipal 6.065 de 2016 e o valor é de R$ 170. Em caso de reincidência, a multa será de R$ 255.","A cobrança da passagem começou no dia 26 de julho, depois de funcionar pouco mais de um mês de forma gratuita em caráter experimental. O valor da passagem é de R$ 3,80. Com o Bilhete Único Carioca, o usuário terá direito de fazer até duas viagens de ônibus municipais e uma de VLT no intervalo de duas horas e meia.","Quem não possuir Bilhete Único tem a opção de adquirir o bilhete expresso em qualquer parada do VLT que tenha terminais de autoatendimento. Na aquisição do Bilhete Único Carioca Pré-pago, será cobrado o valor de R$ 3 referente ao custo unitário do cartão recarregável. A carga inicial mínima é de R$ 3,80. As máquinas aceitam cédulas e moedas.","Segundo a Secretaria Municipal de Transportes, a fiscalização será feita por agentes da Guarda Municipal, responsáveis por aplicar a multa, em conjunto com agentes da concessionária, que confirmarão a infração por meio de equipamentos de conferência.","Os usuários que forem flagrados utilizando o serviço sem pagar serão notificados e autuados no ato da fiscalização pelos agentes da Guarda Municipal, que entregarão um comprovante na hora, com informações sobre a autuação e instruções para pagamento.","Faixas Paralímpicas","Também hoje começaram a funcionar as faixas paralímpicas nas avenidas Salvador Allende e Abelardo Bueno. No último dia 31, começaram a funcionar as faixas paralímpicas na Avenida Brasil, Ilha do Fundão e nos BRS de Copacabana, Ipanema e do Centro (Avenida Presidente Vargas, Salvador de Sá, Frei Caneca, Henrique Valadares, entre outros).","Existem dois tipos de faixas: as dedicadas, que são de uso exclusivo para a Família Paralímpica (atletas e demais credenciados pelo Comitê Paralímpico), e as prioritárias, que utilizarão corredores existentes utilizados pelo transporte público (BRS). As faixas dedicadas e prioritárias estarão sinalizadas com uma faixa contínua ou tracejada verde ou ainda azul.","Os veículos não autorizados que trafegarem por essas vias estão sujeitos a multa. A fiscalização do uso indevido da faixa será feito por equipamentos de fiscalização eletrônica e por agentes da Guarda Municipal. O valor não foi divulgado.","A exemplo das faixas olímpicas, a principal finalidade das paralímpicas é minimizar as incertezas no tempo de viagem dos competidores","Também foi cancelada hoje a faixa reversível na Linha Amarela. Com a finalidade de reduzir o impacto no tráfego da via, os acessos Via Sesc (Barra) no sentido Barra e 1A (Estrada do Pau-Ferro), 2 (Méier), 3 (Engenho de Dentro), 4 e 4A (Dom Hélder Câmara) no sentido Centro ficarão fechados das 6h às 21h, de hoje até domingo dia 18 de setembro.","Os motoristas que utilizam esses acessos para ir para o Centro devem utilizar as rotas alternativas indicadas pela CET-Rio (Companhia de Engenharia de Tráfego do Rio de Janeiro). São elas a Serra Grajaú-Jacarepaguá, Rua Dias da Cruz, Rua Goiás e Avenida Dom Hélder Câmara."],"category":"Rio 2016","url":"\/rio-2016\/noticia\/2016-09\/rio-comeca-multar-hoje-usuarios-do-vlt-que-nao-pagarem-tarifa","local":"Rio de Janeiro","tags":["Rio 2016","Paralimpíada","Jogos Paralímpicos","VLT","tarifa","Prefeitura","faixa olímpica"]}